
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국 달러, 신흥 시장 투자 수익률의 핵심 요인 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmP6bHTuT1wgHWAPrWULjUHxJVGnQCvYQExn1HQ5mDXeic/image.png" alt="미국 달러, 신흥 시장 투자 수익률의 핵심 요인">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-01T05:50:51.000Z">2018-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1343 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국 달러, 신흥 시장 투자 수익률의 핵심 요인
            
        </h1>
        <div class="content">
            <p>&#xC62C;&#xD574;&#xB294; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0;&#xAC8C; &#xAC70;&#xCE5C; &#xD55C; &#xD574;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC758; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xD1B5;&#xD654;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAD50;&#xD6C8;&#xC774; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC785;&#xC99D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD658;&#xC728; &#xBCC0;&#xB3D9;&#xC744; &#xC704;&#xD5D8; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC5EC;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC744; &#xB123;&#xC744; &#xACBD;&#xC6B0; &#xBC18;&#xB4DC;&#xC2DC; &#xD658;&#xC728; &#xBCC0;&#xB3D9;&#xC744; &#xC8FC;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5F0;&#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC678;&#xD654; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;&#xB294; &#xC62C;&#xD574; 8&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xC57D; 3% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xB294; ETF[Vanguard FTSE Emerging Markets(VWO)&#xC640; VanEck Vectors JP Morgan Emerging Markets Local Currency Bond(EMLC)]&#xB294; &#xAE09;&#xB77D;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xBD04; VWO&#xC640; EMLC&#xC758; &#xD558;&#xB77D;&#xC138;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xB610; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmP6bHTuT1wgHWAPrWULjUHxJVGnQCvYQExn1HQ5mDXeic/image.png" alt=""><br></center> 

<p>&#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;,  </p>
<blockquote>
<p>&#x201C;&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xBBF8;&#xAD6D; &#xB0B4;&#xB85C; &#xC790;&#xBCF8; &#xC720;&#xC785;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC774; &#xC720;&#xC785;&#xB418;&#xBA74; &#xB420;&#xC218;&#xB85D;, &#xB354; &#xD070; &#xC131;&#xC7A5;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB3D9;&#xC2DC;&#xC5D0;, &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC545;&#xBABD; &#xAC19;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xC640;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC790;&#xBCF8;&#xC774; &#xC720;&#xCD9C;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>1995&#xB144; &#xC774;&#xD6C4;  &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD; ETF[Vanguard Emerging Markets Stock(VEIEX)]&#xC640; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;&#xC758; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB85C; &#xC2DC;&#xC791;&#xD574;, &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC880; &#xB354; &#xAE4A;&#xC774; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC15;&#xD55C; &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; -0.37&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xCC38;&#xACE0;: +1.0&#xC774; &#xC644;&#xBCBD;&#xD55C; &#xC591;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC774;&#xBA70;, 0&#xC740; &#xC0C1;&#xAD00;&#xAD00;&#xACC4; &#xC5C6;&#xC74C;&#xC774;&#xACE0;, -1.0&#xC740; &#xC644;&#xBCBD;&#xD55C; &#xC74C;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;). 1&#xB144; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; -0.68&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xD55C; &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.. </p>
<p>&#xC774; &#xB458;&#xC758; 1&#xB144; &#xC218;&#xC775;&#xB960;&#xC744; &#xD68C;&#xADC0;&#xBD84;&#xC11D;&#xD574;&#xBCF4;&#xBA74;, &#xC11C;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC73C;&#xBA74; &#xB192;&#xC744;&#xC218;&#xB85D;(&#xB0AE;&#xC73C;&#xBA74; &#xB0AE;&#xC744;&#xC218;&#xB85D;) VEIEX&#xC758; &#xC218;&#xC775;&#xB960; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;(&#xB192;&#xC544;&#xC9C4;&#xB2E4;)&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQnmXACMUX6QYRJLn2MtatzdVinASgSeLyxm7rYBCPHJi/image.png" alt=""><br></center> 


<p>&#xC704;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; R &#xC81C;&#xACF1; &#xAC12;&#xC740; 0.47&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC989;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9DD;&#xD558;&#xB294; &#xC9C0;&#xB984;&#xAE38;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610; &#xB2E4;&#xB978; &#xAD00;&#xC810;&#xC73C;&#xB85C;,  VEIEX&#xC640; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC77C;&#xAC04; &#xC218;&#xC775;&#xB960; &#xCD94;&#xC138;&#xB97C; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC591;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xBA85;&#xD655;&#xD788; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xD3C9;&#xADE0;&#xC5D0; &#xB300;&#xD55C; &#xD45C;&#xC900; &#xD3B8;&#xCC28; &#xAC12;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294;  Z &#xC810;&#xC218;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548;, &#xC218;&#xCC28;&#xB840; &#xC788;&#xC5C8;&#xB358; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758;  &#xC0C1;&#xC2B9;&#xC7A5;&#xACFC; &#xD558;&#xB77D;&#xC7A5;&#xC740; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCD0;&#xC654;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcQVACRzZ2PfLs4TSmi1gXFYbL98kban1AdmBiEDZ6DhS/image.png" alt=""><br></center> 

<p>&#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C;, 1&#xB144; &#xC774;&#xB3D9; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC591;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xC5ED; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB354; &#xBA85;&#xD655;&#xD788; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcLkFrp5pdRe41wiEDpTrTyas65MG6AgVEzH15gKFoJTp/image.png" alt=""><br></center> 

<p>&#xC774;&#xB7F0; &#xAD00;&#xACC4;&#xB97C; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xC885;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xC7AC;&#xC870;&#xC815; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC80;&#xD1A0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xB7C9; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC591;&#xC790;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB354; &#xAE4A;&#xC774; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xBAA8;&#xB378;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xAD6C;&#xD574;&#xACE0; &#xC2F6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBD84;&#xBA85;&#xD788; &#xD574;&#xB450;&#xC790;&#xBA74;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD574; &#xAD00;&#xB9AC;&#xD560; &#xB54C;, &#xC0B4;&#xD3B4;&#xBCFC; &#xC694;&#xC778;&#xC774; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xBFD0;&#xB9CC;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC2E4;&#xC218;&#xB85C;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB97C;  &#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0;, &#xC6D0;&#xCE59;&#xC744; &#xD1B5;&#xD574; &#xB2E8;&#xAE30; &#xBC0F; &#xC911;&#xAE30;&#xC801; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCC4;&#xC77C; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xB97C; &#xC120;&#xD638;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC911;&#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC790;&#xC0B0;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;, &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: The Capital Spectator, &#x201C;The US Dollar Is (Still) A Key Factor For Emerging Market Returns&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2wijqh" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC758; &#xD575;&#xC2EC; &#xC694;&#xC778;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5mxmww/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">가치 투자에 나쁜 소식과 좋은 소식</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3hnwp9-3/">
                <span class="level-item">터키 위기의 이해 3부 - 터키의 선택지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

