
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 역사산책) 보팅하지 마세요. 또 두번 올라갔습니다. 자꾸 이런 일이 생깁니다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/2ounY7t.jpg" alt="(올드스톤의 역사산책) 보팅하지 마세요. 또 두번 올라갔습니다. 자꾸 이런 일이 생깁니다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-28T01:48:09.000Z">2017-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1301 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 역사산책) 보팅하지 마세요. 또 두번 올라갔습니다. 자꾸 이런 일이 생깁니다.
            
        </h1>
        <div class="content">
            <p>20171028</p>
<p>&#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;&#xB97C; &#xD3EC;&#xC2A4;&#xD305;&#xD55C;&#xC9C0; &#xBA70;&#xCE60;&#xC774; &#xC9C0;&#xB098;&#xC11C;&#xC57C; 2&#xD3B8;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB9D0;&#xC774; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xCCB4;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. 1&#xD3B8;&#xC774; &#xC30D;&#xACC4;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xAD04;&#xC801;&#xC778; &#xC18C;&#xAC1C;&#xB77C;&#xBA74; &#xC774;&#xBC88;&#xC740; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC18C;&#xAC1C;&#xC774;&#xB2E4;.</p>
<p>&#xC30D;&#xACC4;&#xC0AC;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB3CB;&#xBCF4;&#xC774;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xB2E8;&#xC5F0;&#xCF54; &#xBB38;&#xC0B4;&#xC7A5;&#xC2DD;&#xC774;&#xB2E4;. &#xBB38;&#xC0B4;&#xC7A5;&#xC2DD;&#xC740; &#xC555;&#xAD8C;&#xC774;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC804;&#xBA74;&#xC758; &#xBB38;&#xC0B4;&#xC5D0; &#xAC01;&#xAC01; &#xC870;&#xAE08;&#xC529; &#xB2E4;&#xB978; &#xD615;&#xD0DC;&#xB85C; &#xC7A5;&#xC2DD;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/2ounY7t.jpg" alt=""></p>
<p>&#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xC555;&#xAD8C;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xAC00;&#xC7A5; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB294; &#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xC7A5;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xAD50;&#xD558;&#xACE0; &#xBB34;&#xAC8C;&#xAC10;&#xC774; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/qSQWVQk.jpg" alt=""></p>
<p><img src="https://i.imgur.com/FjogmmXr.jpg" alt=""></p>
<p><img src="https://i.imgur.com/UNWg26w.jpg" alt=""></p>
<p>&#xC606;&#xC5D0;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB294;&#xB370; &#xCC0D;&#xACE0;&#xB098;&#xB2C8; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC758; &#xC5B4;&#xB450;&#xC6C0; &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xB824;&#xD55C; &#xBB38;&#xC0B4;&#xC7A5;&#xC2DD;&#xC774; &#xC798; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8EC; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xCEF7;&#xC774; &#xB098;&#xC624;&#xBA74; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xB2E4;. &#xC774;&#xB9DB;&#xC5D0; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC88C;&#xC6B0;&#xC5D0;&#xB3C4; &#xBB38;&#xC774; &#xC788;&#xACE0; &#xADF8; &#xC704;&#xC5D0; &#xC7A5;&#xC2DD;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC88C;&#xC6B0;&#xC5D0; &#xC788;&#xB294; &#xBB38;&#xC740; &#xC2E0;&#xB3C4;&#xB4E4;&#xC774; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xBA74;&#xC5D0; &#xC788;&#xB294; &#xBB38;&#xC740; &#xC2A4;&#xB2D8;&#xB4E4;&#xB9CC; &#xB4DC;&#xB098;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xC2E0;&#xB3C4;&#xB4E4;&#xC774; &#xB4DC;&#xB098;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC624;&#xB798;&#xB41C; &#xBB38;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xBCF4;&#xC778;&#xB2E4;. &#xC2DC;&#xAC04;&#xC758; &#xD750;&#xB984;&#xC774; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xBB38;&#xC0B4;&#xC5D0; &#xC2A4;&#xBA70;&#xB4E4;&#xC5B4; &#xC788;&#xB2E4;. &#xBB38;&#xC704;&#xC758; &#xC7A5;&#xC2DD;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC5F0;&#xAF43;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBB34;&#xC2A8; &#xAF43;&#xC77C;&#xAE4C;? &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC5ED;&#xC2DC; &#xBB3C;&#xC5B4;&#xBCFC; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB2F9;&#xCD08;&#xBB38; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#x200B;</p>
<p><img src="https://i.imgur.com/q5T3j5A.jpg" alt=""></p>
<p><img src="https://i.imgur.com/b7kD6VY.jpg" alt=""></p>
<p>&#x200B;</p>
<p>&#xC544;&#xBB34;&#xB807;&#xC9C0;&#xB3C4; &#xC54A;&#xAC8C; &#xB193;&#xC5B4; &#xC788;&#xB294; &#xC8FC;&#xCDA7;&#xB3CC;&#xACFC; &#xAE30;&#xB465;&#xC744; &#xBCF4;&#xB294; &#xC7AC;&#xBBF8;&#xB3C4; &#xC3E0;&#xC3E0;&#xD558;&#xB2E4;. &#xC800;&#xB7F0; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC794;&#xC778;&#xD55C; &#xC138;&#xC6D4;&#xC744; &#xACAC;&#xB38C; &#xC654;&#xC744;&#xAE4C;?</p>
<p>&#x200B;</p>
<p><img src="https://i.imgur.com/P7HWTdQ.jpg" alt=""></p>
<p>&#x200B;</p>
<p>&#xC30D;&#xACC4;&#xC0AC; &#xC815;&#xBA74; &#xD604;&#xD310;&#xC758; &#xC88C;&#xC6B0;&#xC5D0; &#xC788;&#xB294; &#xB300;&#xB4E4;&#xBCF4;&#xC758; &#xBA38;&#xB9AC; &#xBD80;&#xBD84;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xD55C;&#xCABD;&#xC740; &#xD669;&#xB8E1;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xCABD;&#xC740; &#xCCAD;&#xB8E1;&#xC774; &#xADF8;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAD;&#xB8E1;&#xC740; &#xBB3C;&#xC744; &#xC0C1;&#xC9D5;&#xD55C;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xCCAD;&#xB8E1;&#xC740; &#xC6A9;&#xC655;&#xC744; &#xC0C1;&#xC9D5;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;</p>
<p><img src="https://i.imgur.com/BpWxR9g.jpg" alt=""></p>
<p><img src="https://i.imgur.com/11RThFv.jpg" alt=""></p>
<p>&#x200B;</p>
<p>&#xC65C; &#xC808;&#xC5D0; &#xCCAD;&#xB8E1;&#xC744; &#xC0C8;&#xAE30;&#xACE0; &#xADF8;&#xB9AC;&#xACE0; &#xD588;&#xC744;&#xAE4C;? &#xC808;&#xC5D0; &#xD654;&#xC7AC;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xAE30;&#xC6D0;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC548;&#xC758; &#xC0BC;&#xC874;&#xBD88;&#xC0C1; &#xC704;&#xC5D0;&#xB294; &#xB2EB;&#xC9D1;&#xC774; &#xC788;&#xB2E4;. &#xB2EB;&#xC9D1;&#xC740; &#xAD81;&#xC804;&#xC774;&#xB098; &#xC808;&#xC5D0;&#xB9CC; &#xC788;&#xB2E4;. </p>
<p>&#xC30D;&#xACC4;&#xC0AC;&#xC758; &#xB2EB;&#xC9D1;&#xB3C4; &#xB3C5;&#xD2B9;&#xD558;&#xB2E4;. &#xB2EB;&#xC9D1;&#xC758; &#xB05D; &#xBD80;&#xBD84;&#xC740; &#xC5F0;&#xAF43;&#xC73C;&#xB85C; &#xC7A5;&#xC2DD;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAC00;&#xC6B4;&#xB370; &#xC11D;&#xAC00;&#xBAA8;&#xB2C8; &#xBD88;&#xC758; &#xB2EB;&#xC9D1;&#xC5D0;&#xB294; &#xBD09;&#xD669;&#xACFC; &#xB450;&#xB9C8;&#xB9AC;&#xC758; &#xC0C8;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC580; &#xC0C8;&#xAC00; &#xBB34;&#xC2A8;&#xC0C8;&#xC77C;&#xAE4C; &#xBB3C;&#xC5B4;&#xBCF8;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB2F5;&#xBCC0;&#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;</p>
<p><img src="https://i.imgur.com/KWBX27br.jpg" alt=""></p>
<p>&#x200B;</p>
<p>&#xB0B4;&#xB208;&#xC5D0;&#xB294; &#xAE30;&#xB7EC;&#xAE30; &#xAC19;&#xC774; &#xBCF4;&#xC774;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC740; &#xD559;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;. &#xC808;&#xC5D0;&#xAC00;&#xC11C; &#xBB3C;&#xC5B4;&#xBD10;&#xB3C4; &#xB2E4;&#xB4E4; &#xC798; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xBD88;&#xAD50;&#xB294; &#xC0C1;&#xC9D5;&#xC758; &#xC885;&#xAD50;&#xC774;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xC190; &#xBAA8;&#xC2B5;&#xB3C4; &#xAC01;&#xAC01; &#xB2E4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xACE0; &#xB3D9;&#xBB3C;&#xB4E4;&#xB3C4; &#xB2E4; &#xB098;&#xB984;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB300;&#xC6C5;&#xC804; &#xC548;&#xC5D0; &#xC788;&#xB294; &#xD770;&#xC0C8;&#xB3C4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD754;&#xD788;&#xB4E4; &#xBCF4;&#xACE0; &#xC9C0;&#xB098;&#xCE58;&#xB294; &#xAC83;&#xC5D0;&#xB3C4; &#xB2E4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xC798; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC744; &#xD558;&#xB098;&#xC529; &#xC54C;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xB2E4;. </p>
<p>&#xC30D;&#xACC4;&#xC0AC; &#xB300;&#xC6C5;&#xC804; &#xC548;&#xC5D0;&#xC11C; &#xBCFC; &#xB9CC;&#xD55C;&#xAC83;&#xC740; &#xB300;&#xB4E4;&#xBCF4;&#xB2E4;. &#xB300;&#xB4E4;&#xBCF4;&#xAC00; &#xBA4B;&#xB4E4;&#xC5B4;&#xC9C0;&#xAC8C; &#xD718;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xB4E4;&#xBCF4; &#xC704;&#xC5D0; &#xC6A9;&#xC774; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xB4E4;&#xBCF4; &#xC704;&#xC5D0; &#xC6A9;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xC790;&#xC8FC; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD1B5;&#xC0C1; &#xB2EB;&#xC9D1; &#xC548;&#xC5D0; &#xC6A9;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. </p>
<p>&#x200B;</p>
<p><img src="https://i.imgur.com/P88WE9V.jpg" alt=""></p>
<p>&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC30D;&#xACC4;&#xC0AC;&#xB294; &#xC6A9;&#xC73C;&#xB85C; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD654;&#xB9C8;&#xB97C; &#xD53C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xACAC;&#xB38C;&#xC654;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xACE0;&#xC988;&#xB109;&#xD55C; &#xAC00;&#xC744; &#xC624;&#xD6C4; &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544; &#xAC00;&#xBCF4;&#xC2DC;&#xB77C;. &#xADF8;&#xACF3;&#xC5D0;&#xB294; &#xC5EC;&#xC720;&#xB97C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xB113;&#xC740; &#xB300;&#xC6C5;&#xC804; &#xB9C8;&#xB2F9;&#xC744; &#xAC70;&#xB2D0;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xB3C4; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC798; &#xC54C;&#xB824;&#xC9C4; &#xB2E4;&#xB978; &#xC808;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC6B4;&#xCE58;&#xC788;&#xACE0; &#xC6C5;&#xC7A5;&#xD558;&#xBA70; &#xBA4B;&#xC788;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC544; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC2DC;&#xC9D1;&#xD55C;&#xAD8C;&#xACFC; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xD638;&#xBCD1;&#xC5D0; &#xB2F4;&#xC544; &#xC808; &#xAD6C;&#xC11D; &#xD574;&#xAC00; &#xC798;&#xB4DC;&#xB294; &#xACF3;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xC744; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC5B4;&#xB514;&#xC11C; &#xADF8;&#xB7F0; &#xD638;&#xC0AC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#x200B;</p>
<p><img src="https://i.imgur.com/Q02L4xw.jpg" alt=""></p>
<p>&#x200B;</p>
<p>&#xC808; &#xC55E;&#xB9C8;&#xB2F9; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xAC00;&#xC744; &#xD587;&#xC0B4;&#xC744; &#xBA38;&#xAE08;&#xC740; &#xB290;&#xD2F0;&#xB098;&#xBB34;&#xAC00; &#xD640;&#xB85C; &#xC774; &#xAC00;&#xC744;&#xC758; &#xC5EC;&#xC720;&#xB97C; &#xB9CC;&#xB07D;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/8clyf-2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5ED;&#xC0AC;&#xC0B0;&#xCC45;) &#xBCF4;&#xD305;&#xD558;&#xC9C0; &#xB9C8;&#xC138;&#xC694;. &#xB610; &#xB450;&#xBC88; &#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xAFB8; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-history/">kr-history</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3dbaqw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 안보칼럼) 미국방장관의 매티스 방한 뉴스를 보면서, 양날의 칼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2ajwy8-2/">
                <span class="level-item">(올드스톤의 역사산책) 논산 쌍계사 2</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

