
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 국경선에 밤이 오다) 12 북한군 여자 의용군 출신 김복희의 죽음 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xB0A8;&#xC591;&#xC720;&#xC5C5;-&#xC774;&#xC81C;&#xB294;-&#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0;-&#xC190;&#xC744;-&#xC4F0;&#xACE0;-&#xC788;&#xB098;">
        <span class="has-mr-6">2</span>
        <span>&#xB0A8;&#xC591;&#xC720;&#xC5C5; &#xC774;&#xC81C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC190;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB098;;;;;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 국경선에 밤이 오다) 12 북한군 여자 의용군 출신 김복희의 죽음">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-14T04:04:30.000Z">2019-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1802 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 국경선에 밤이 오다) 12 북한군 여자 의용군 출신 김복희의 죽음
            
        </h1>
        <div class="content">
            <p>&#xC81C; 3&#xB300;&#xB300;&#xC7A5; &#xC870;&#xD55C;&#xC12D; &#xC18C;&#xB839;&#xC774; &#xC804;&#xC0AC;&#xD558;&#xACE0; &#xC81C;1&#xB300;&#xB300; &#xBD80;&#xAD00; &#xAD8C;&#xC18C;&#xC704;&#xAC00; &#xC218;&#xB958;&#xD0C4;&#xC73C;&#xB85C; &#xC790;&#xACB0;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9C8;&#xC74C;&#xC744; &#xCD94;&#xC2A4;&#xB9B4; &#xC0AC;&#xC774;&#xB3C4; &#xC5C6;&#xC774; &#xC9C0;&#xCE60;&#xC904; &#xBAA8;&#xB974;&#xACE0; &#xB2EC;&#xB824;&#xB4DC;&#xB294; &#xC911;&#xACF5;&#xAD70;&#xC744; &#xC0C1;&#xB300;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xB098;&#xD0C0;&#xB0AC;&#xB294;&#xC9C0; &#xC911;&#xACF5;&#xAD70;&#xB4E4;&#xC740; &#xC57D; 1500 &#xC815;&#xB3C4;&#xC758; &#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD574;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC81C;5&#xC911;&#xB300;&#xC758; &#xB4A4;&#xB97C; &#xB530;&#xB77C; &#xACE0;&#xAC1C;&#xB97C; &#xB0B4;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC81C;5&#xC911;&#xB300;&#xC758; &#xCCA8;&#xBCD1;&#xC18C;&#xB300;&#xAC00; &#xB4E4;&#xD310;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC911;&#xACF5;&#xAD70; &#xBD80;&#xB300;&#xC640; &#xCDA9;&#xB3CC;&#xD588;&#xB2E4;. &#xC81C;5&#xC911;&#xB300;&#xB294; &#xC774; &#xC801;&#xC744; &#xB6AB;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xC911;&#xACFC;&#xBD80;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBA40;&#xB9AC;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C; 5&#xC911;&#xB300;&#xC758; &#xC804;&#xC0AC;&#xC790;&#xC640; &#xBD80;&#xC0C1;&#xC790;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. 5&#xC911;&#xB300;&#xB97C; &#xC99D;&#xC6D0;&#xD558;&#xB824; &#xD588;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAE30;&#xC9C4;&#xB9E5;&#xC9C4;&#xD55C; &#xBCD1;&#xC0AC;&#xC640; &#xBD80;&#xC871;&#xD55C; &#xC2E4;&#xD0D5;&#xC73C;&#xB85C; &#xBB34;&#xB9AC;&#xD55C; &#xC2F8;&#xC6C0;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD76C;&#xC0DD;&#xC790;&#xB9CC; &#xB354; &#xB0A0;&#xBFD0;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; 1&#xC911;&#xB300; &#xD6C4;&#xBBF8;&#xB97C; &#xB530;&#xB77C;&#xC624;&#xB358; &#xC81C;2&#xB300;&#xB300;&#xC640; &#xC81C;3&#xB300;&#xB300;&#xC758; &#xD328;&#xC794;&#xBCD1;&#xB4E4;&#xC774; &#xC0AC;&#xBC29;&#xC73C;&#xB85C; &#xD769;&#xC5B4;&#xC838; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C;5&#xC911;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xC5F0;&#xB77D;&#xBCD1;&#xC744; &#xBCF4;&#xB0B4; &#xC801;&#xACFC; &#xC774;&#xD0C8;&#xD560; &#xAC83;&#xC744; &#xAD8C;&#xD55C; &#xD6C4;&#xC5D0;, &#xC81C;1&#xC911;&#xB300;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xD2C0;&#xC5C8;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC7A5;&#xAC70;&#xB9AC; &#xAE30;&#xAD00;&#xCD1D;&#xD0C4;&#xC744; &#xD53C;&#xD574;&#xAC00;&#xBA70; &#xD68C;&#xBAA9;&#xB3D9; &#xC9C0;&#xC5ED;&#xC744; &#xD5A5;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xB530;&#xB3CC;&#xB9AC;&#xBA70; &#xB0A8;&#xCABD;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xB358; &#xC911; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xBC15;&#xC911;&#xC704;&#xB294; 22&#xC0B4;&#xC758; &#xCCAD;&#xB144;&#xC7A5;&#xAD50;&#xB85C; &#xC721;&#xC0AC; 8&#xAE30;&#xC0DD;&#xC774;&#xC5C8;&#xC73C;&#xBA70; &#xC721;&#xC0AC; 7&#xAE30;&#xC600;&#xB358; &#xC774;&#xB300;&#xC6A9;&#xBCF4;&#xB2E4; &#xD55C; &#xAE30; &#xC544;&#xB798;&#xC600;&#xB2E4;. &#xC81C;2&#xC911;&#xB300;&#xB3C4; &#xC911;&#xACE4;&#xAD70;&#xC758; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC544; &#xD53C;&#xD574;&#xAC00; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;. &#xC555;&#xB85D;&#xAC15;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xC744; &#xB54C;&#xB294; &#xBAA8;&#xB450; 200&#xC5EC;&#xBA85; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB098; &#xC9C0;&#xAE08;&#xC740; 97&#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC911;&#xB300;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBD81;&#xD55C;&#xC758; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xAC00; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4; &#xC774;&#xCABD;&#xC73C;&#xB85C; &#xB3D9;&#xD654;&#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xC774;&#xB4E4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xBCF5;&#xD76C;, &#xC774;&#xC724;&#xC2E4;, &#xBC15;&#xD544;&#xC219;, &#xCD5C;&#xC219;&#xC790; &#xB4F1;&#xB4F1;&#xC774; &#xCE7C;&#xBE48;&#xCD1D;&#xC744; &#xB4E4;&#xB7EC;&#xBA54;&#xACE0; &#xAC01; &#xC18C;&#xB300;&#xC7A5;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xD3C9;&#xC591;&#xCD9C;&#xC2E0;&#xC758; &#xC774;&#xC724;&#xC2E4;&#xC744; &#xD5C8;&#xBC85;&#xB2E4;&#xB9AC;&#xC5D0; &#xAC00;&#xBCBC;&#xC6B4; &#xCD1D;&#xC0C1;&#xC744; &#xC785;&#xACE0; &#xBD95;&#xB300;&#xB97C; &#xAC10;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC624;&#xD6C4; &#xB2A6;&#xAC8C; &#xC784;&#xC601;&#xC21C; &#xC18C;&#xC704;&#xAC00; &#xC9C0;&#xD718;&#xD558;&#xB294; &#xC0AC;&#xB2E8; &#xC218;&#xC0C9;&#xB300; 10&#xC5EC;&#xBA85;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xD569;&#xB958;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xC81C;2&#xC911;&#xB300;&#xB97C; &#xC55E;&#xC138;&#xC6B0;&#xACE0; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xB4A4;&#xC5D0; &#xC11C;&#xC11C; &#xB2E4;&#xC2DC; &#xD589;&#xAD70;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF9;&#xC131;&#xB839; &#xCABD;&#xC73C;&#xB85C; &#xD5A5;&#xD574; &#xAC00;&#xBA74;&#xC11C; &#xC880; &#xC9C0;&#xB098;&#xAC00;&#xB2E4;&#xAC00; &#xC624;&#xB9C9;&#xC0B4;&#xC774; &#xCD08;&#xAC00;&#xC9D1;&#xC5D0;&#xC11C; 60&#xC0B4; &#xBA39;&#xC740; &#xB178;&#xC778;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xADF8; &#xB178;&#xC778;&#xC740; &#xAD6D;&#xAD70; &#xC81C;19&#xC5F0;&#xB300;&#xC758; 1&#xAC1C; &#xB300;&#xB300;&#xAC00; &#xC624;&#xB298; &#xC544;&#xCE68;&#xC5D0; &#xC801;&#xC5D0;&#xAC8C; &#xD3EC;&#xC704;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xAC71;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xADF9;&#xC131;&#xB839; &#xCABD;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD574;&#xAC14;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; &#xADF9;&#xC131;&#xB839; &#xBD80;&#xADFC;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;. &#xB9C8;&#xC744; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBCF4;&#xB2C8; &#xADF9;&#xC131;&#xB839; &#xC704;&#xC5D0;&#xB294; &#xC911;&#xACF5;&#xAD70; &#xC218;&#xCC9C;&#xBA85;&#xC774; &#xC9C4;&#xC744; &#xCE58;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC624;&#xB298; &#xC544;&#xCE68; 19&#xC5F0;&#xB300; 1&#xB300;&#xB300;&#xAC00; &#xADF8;&#xB4E4;&#xACFC; &#xAD50;&#xC804;&#xB05D;&#xC5D0; &#xD328;&#xBC30;&#xD558;&#xC5EC; &#xBD84;&#xC0B0;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB2C8; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xD3EC;&#xC704;&#xB97C; &#xB6AB;&#xACE0; &#xB098;&#xAC08; &#xBC29;&#xB3C4;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC8FC;&#xBBFC;&#xB4E4;&#xB3C4; &#xC704;&#xD5D8;&#xD574;&#xC11C; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC808;&#xBCBD;&#xAE38;&#xC744; &#xB530;&#xB77C; &#xAC00;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC774; &#xB4A4;&#xC5D0;&#xC11C; &#xB530;&#xB77C; &#xBD99;&#xC5C8;&#xC73C;&#xB098; &#xC6CC;&#xB099; &#xC0B0;&#xC138;&#xAC00; &#xD5D8;&#xD574;&#xC11C;&#xC778;&#xC9C0; &#xB530;&#xB77C;&#xC624;&#xB2E4;&#xAC00; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xBB3C;&#xB7EC;&#xC11C;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC57D;32&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBB3C; &#xD55C;&#xBAA8;&#xAE08; &#xB9C8;&#xC2DC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAC15;&#xD589;&#xAD70;&#xC744; &#xACC4;&#xC18D;&#xD55C; &#xD6C4; &#xC815;&#xC218;&#xB3D9;&#xC5D0; &#xB3C4;&#xCC29;&#xD574;&#xC11C; &#xBC25;&#xC744; &#xC9C0;&#xC5B4; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC555;&#xB85D;&#xAC15;&#xC744; &#xB5A0;&#xB09C;&#xC9C0; &#xB2F7;&#xC0C8;&#xC7AC; &#xB418;&#xB294; &#xB0A0; &#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2DD;&#xC0AC;&#xAC00; &#xB05D;&#xB098;&#xB294;&#xB300;&#xB85C; &#xD0DC;&#xD3C9;&#xC73C;&#xB85C; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xC62E;&#xACBC;&#xB2E4;. &#xD0DC;&#xD3C9;&#xAE4C;&#xC9C0;&#xB294; 70&#xB9AC;&#xAE38;&#xC774; &#xB0A8;&#xC558;&#xB2E4;. &#xC8FD;&#xC744; &#xD798;&#xC744; &#xB2E4;&#xD574; &#xD0DC;&#xD3C9; 10&#xB9AC;&#xB97C; &#xB0A8;&#xACA8;&#xB193;&#xACE0; &#xC2DC;&#xACE8; &#xB3D9;&#xB124;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD0DC;&#xD3C9;&#xC5D0; &#xAD6D;&#xBC29;&#xAD70;&#xC774; &#xC788;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC774;&#xD2C0;&#xC804;&#xC5D0; &#xB664;&#xB188;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;&#xACE0;  &#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xD0DC;&#xD3C9;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xAD6C;&#xC7A5;&#xC744; &#xD5A5;&#xD574; &#xD589;&#xAD70;&#xC744; &#xD588;&#xB2E4;. &#xC911;&#xAC04;&#xC5D0; &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xAC04;&#xD5D0;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xD22C;&#xB97C; &#xD588;&#xC73C;&#xB098; &#xBCD1;&#xB825;&#xC740; &#xBB34;&#xC0AC;&#xD588;&#xB2E4;. &#xC0AC;&#xC9C0;&#xB97C; &#xAC00;&#xB204;&#xAE30;&#xB3C4; &#xD798;&#xB4E4; &#xB9CC;&#xD07C; &#xD53C;&#xB85C;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xD558;&#xB8E8;&#xC5D0; 150&#xB9AC; &#xAE38;&#xC744; &#xD589;&#xAD70;&#xD588;&#xB2E4;. </p>
<p>&#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xB3D9;&#xC11C;&#xB0A8;&#xBD81; &#xD560; &#xAC83;&#xC5C6;&#xC774; &#xC911;&#xACF5;&#xAD70; &#xCC9C;&#xC9C0;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB3C4;&#xC800;&#xD788; &#xBE60;&#xC838; &#xB098;&#xAC08; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xD589;&#xAD70;&#xC744; &#xD588;&#xB2E4;. &#xC801;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xACC4;&#xC18D; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD588;&#xB2E4;. &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC2B5;&#xACA9;&#xC744; &#xBC1B;&#xC544; &#xC81C;2&#xC911;&#xB300;&#xB294; 30&#xC5EC;&#xBA85;&#xC758; &#xBCD1;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xC0AC;&#xB2E8; &#xC218;&#xC0C9;&#xB300; 10&#xC5EC;&#xBA85;&#xC740; &#xC5B4;&#xB514;&#xB85C; &#xAC14;&#xB294;&#xC9C0; &#xC54C; &#xC218;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC801;&#xC758; &#xC2B5;&#xACA9;&#xC73C;&#xB85C; &#xC774;&#xB300;&#xC6A9;&#xB3C4; &#xC81C;2&#xC18C;&#xB300;&#xC7A5;&#xC744; &#xC783;&#xC5C8;&#xB2E4;. </p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC81C;2&#xC18C;&#xB300;&#xC640; &#xAC19;&#xC774; &#xC8FC;&#xB825;&#xC744; &#xC5C4;&#xD638;&#xD558;&#xB358; &#xC0AC;&#xB2E8; &#xC218;&#xC0C9;&#xB300; &#xC784;&#xC18C;&#xC704;&#xAC00; &#xC801;&#xD0C4;&#xC744; &#xB9DE;&#xACE0; &#xC4F0;&#xB7EC;&#xC84C;&#xB2E4;. &#xC774;&#xB54C; &#xAE40;&#xBCF5;&#xD76C;&#xAC00; &#xC784;&#xC18C;&#xC704;&#xB97C; &#xB04C;&#xACE0;&#xC640; &#xC9C0;&#xD608;&#xC744; &#xD588;&#xC73C;&#xB098; &#xACE7; &#xBC14;&#xB85C; &#xC228;&#xC9C0;&#xC790;, &#xC81C;2&#xC18C;&#xB300;&#xC640; &#xD568;&#xAED8; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xD5C8;&#xBC85;&#xB2E4;&#xB9AC;&#xC5D0; &#xAD00;&#xD1B5;&#xC0C1;&#xC744; &#xC785;&#xACE0; &#xCD9C;&#xD608;&#xACFC;&#xB2E4;&#xB85C; &#xC804;&#xC0AC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC228;&#xC744; &#xAC70;&#xBD80;&#xBA74;&#xC11C; &#xC81C;1&#xC911;&#xB300;&#xC7A5; &#xC774;&#xB300;&#xC6A9; &#xB300;&#xC704;&#xB97C; &#xD55C;&#xBC88; &#xBCF4;&#xACE0; &#xC8FD;&#xC5C8;&#xC73C;&#xBA74; &#xC6D0;&#xC774; &#xC5C6;&#xACA0;&#xB2E4;&#xACE0; &#xC6B8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE40;&#xBCF5;&#xD76C;&#xB294; &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70;&#xC73C;&#xB85C; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xAD6D;&#xAD70;&#xACFC; &#xD568;&#xAED8; &#xC804;&#xD22C;&#xD558;&#xB2E4; &#xC0AC;&#xB9DD;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBD81;&#xD55C; &#xAD34;&#xB8B0;&#xAD70;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xAC00; &#xD3EC;&#xB85C;&#xAC00; &#xB418;&#xC5B4; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xC81C;1&#xC911;&#xB300;&#xC5D0; &#xB3D9;&#xD654;&#xB418;&#xC5B4; &#xBC84;&#xB9B0; &#xADC0;&#xC21C;&#xBCD1;&#xC774; &#xB354; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB2E4;&#xAC00; 3&#xBA85;&#xC774; &#xC804;&#xC0AC;&#xD588;&#xACE0;, &#xC911;&#xB300;&#xC758; &#xC2DD;&#xC0AC;&#xC6B4;&#xBC18;&#xACFC; &#xD3EC;&#xD0C4;&#xC6B4;&#xBC18;&#xC744; &#xD558;&#xBA70; &#xC885;&#xAD70;&#xD558;&#xB358; &#xBBFC;&#xAC04;&#xC778;&#xB4E4;&#xB3C4; &#xCD1D;&#xC744; &#xB4E4;&#xACE0; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; 2&#xBA85;&#xC774; &#xC804;&#xC0AC;&#xD588;&#xB2E4;&#xB294;  &#xBCF4;&#xACE0;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xD3EC;&#xC704;&#xB9DD;&#xC740; &#xC810;&#xC810; &#xB354; &#xAC15;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;</p>
<p><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, <a href="https://staging.busy.org/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">2</a>, <a href="https://staging.busy.org/@wisdomandjustice/3" target="_blank" rel="noopener">3</a>, <a href="https://staging.busy.org/@wisdomandjustice/7dex6h-4" target="_blank" rel="noopener">4</a>, <a href="https://staging.busy.org/@wisdomandjustice/7baqhw-5" target="_blank" rel="noopener">5</a>, <a href="https://staging.busy.org/@wisdomandjustice/7ereus-6" target="_blank" rel="noopener">6</a>, <a href="https://staging.busy.org/@wisdomandjustice/7-53" target="_blank" rel="noopener">7</a>, <a href="https://staging.busy.org/@wisdomandjustice/ru6t4-8" target="_blank" rel="noopener">8</a>, <a href="https://staging.busy.org/@wisdomandjustice/s2v5o-9" target="_blank" rel="noopener">9</a>, <a href="https://staging.busy.org/@wisdomandjustice/10-3" target="_blank" rel="noopener">10</a>, <a href="https://staging.busy.org/@wisdomandjustice/wxpqa-11" target="_blank" rel="noopener">11</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB0A8;&#xC591;&#xC720;&#xC5C5;-&#xC774;&#xC81C;&#xB294;-&#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0;-&#xC190;&#xC744;-&#xC4F0;&#xACE0;-&#xC788;&#xB098;"><a href="#&#xB0A8;&#xC591;&#xC720;&#xC5C5;-&#xC774;&#xC81C;&#xB294;-&#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0;-&#xC190;&#xC744;-&#xC4F0;&#xACE0;-&#xC788;&#xB098;" class="headerlink" title="&#xB0A8;&#xC591;&#xC720;&#xC5C5; &#xC774;&#xC81C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC190;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB098;;;;;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2ZGprdjUtMTIiLCJhIjpbInQtMTQwOSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLy0tMTU0OTk3NzE4NjM0NCIsImlhdCI6MTU1MDExNzE1OCwiZXhwIjoxODY1NDc3MTU4fQ.A_mo-0npjUvDsfF4_CER-jBQIso_-giViRO0MeVFz5w" target="_blank" rel="noopener">&#xB0A8;&#xC591;&#xC720;&#xC5C5; &#xC774;&#xC81C;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C;&#xAE4C;&#xC9C0; &#xC190;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB098;;;;;</a></h5><p><sup>&#xB0B4;&#xAC00; &#xC774;&#xB7EC;&#xB824;&#xACE0; &#xAD6D;&#xB0B4;&#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB098; &#xC790;&#xAD34;&#xAC10;&#xC774; &#xB4E4;&#xC5B4;;;; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC808;&#xB85C; &#xB4E4;&#xC5C8;&#xB124;&#xC694;;;;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6djkv5-12" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 12 &#xBD81;&#xD55C;&#xAD70; &#xC5EC;&#xC790; &#xC758;&#xC6A9;&#xAD70; &#xCD9C;&#xC2E0; &#xAE40;&#xBCF5;&#xD76C;&#xC758; &#xC8FD;&#xC74C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/13/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 국경선에 밤이 오다) 13, 포위망에서 탈출, 그리고 이대용 대신 죽은 이 하사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/wxpqa-11/">
                <span class="level-item">(이대용 장군의 국경선에 밤이 오다) 11 기약없는 철수 길</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

