
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>백트 이후 비트코인과 알트코인의 가격동향을 보면서, 손바뀜 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="백트 이후 비트코인과 알트코인의 가격동향을 보면서, 손바뀜 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-02T06:53:27.000Z">2019-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1147 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                백트 이후 비트코인과 알트코인의 가격동향을 보면서, 손바뀜 ?
            
        </h1>
        <div class="content">
            <p>&#xBC31;&#xD2B8;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAE30;&#xB300;&#xC640; &#xB2EC;&#xB9AC; &#xC11C;&#xC11C;&#xD788; &#xB0B4;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC744; &#xD588;&#xAC70;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD558;&#xC2E0;&#xBD84;&#xB4E4;&#xC744; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xACBD;&#xD5D8;&#xD558;&#xC168;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xADF8; &#xBB38;&#xC5D0; &#xC0AC;&#xACE0; &#xB274;&#xC2A4;&#xC5D0; &#xD314;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC624;&#xB798;&#xB41C; &#xACA9;&#xC5B8;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBC31;&#xD2B8;&#xAC00; &#xCD9C;&#xBC94;&#xD55C; &#xAC83;&#xC744; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xC740; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC624;&#xB974;&#xB77D; &#xB0B4;&#xB9AC;&#xB77D; &#xD558;&#xBA74;&#xC11C; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xB4E4;&#xC774; &#xC54C;&#xD2B8;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xBC14;&#xD0D5;&#xC774; &#xB41C; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC678;&#xBD80;&#xC790;&#xAE08;&#xC758; &#xB3C4;&#xC785;&#xC774; &#xC6D0;&#xCC9C;&#xC801;&#xC73C;&#xB85C; &#xB9C9;&#xD600;&#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xAC04;&#xC758; &#xC2DC;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xCC9C;&#xC815;&#xBD80;&#xCE58;&#xB85C; &#xCE58;&#xC19F;&#xC740; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC790;&#xAE08;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD22C;&#xC785;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xACFC; &#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC77C;&#xB2E8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE30;&#xC138;&#xAC00; &#xAEBD;&#xC778;&#xB4EF;&#xD558;&#xACE0; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xB2E4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD558;&#xB77D;&#xD574;&#xB3C4; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC740; &#xADF8; &#xC804;&#xCC98;&#xB7FC; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xB3C8; &#xB9CE;&#xC740; &#xD070; &#xC190;&#xB4E4;&#xC740; &#xB2F9;&#xBD84;&#xAC04; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xBCC0;&#xB3D9;&#xC2DC;&#xCF1C; &#xADF8; &#xCC28;&#xC775;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xC7A1;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xCC9C;&#xCC9C;&#xD788; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xACE0; &#xCC9C;&#xCC9C;&#xD788; &#xC54C;&#xD2B8;&#xACE0;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC5EC;&#xC11C; &#xBE44;&#xD2B8;&#xC640; &#xC54C;&#xD2B8;&#xC758; &#xB3C4;&#xBBF8;&#xB10C;&#xC2A4; &#xBE44;&#xC728;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xB098;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xAC04;&#xD639; &#xBE44;&#xD2B8;&#xAC00;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xB0B4;&#xB824;&#xAC00;&#xBA74; &#xC54C;&#xD2B8; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xD328;&#xB2C9;&#xC140;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB294;&#xB370; &#xC774;&#xAC83;&#xC740; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC190;&#xD574;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4; </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD070;&#xC190;&#xB4E4;&#xC740; &#xC54C;&#xD2B8;&#xC758; &#xC21C;&#xD658;&#xC7A5;&#xC138;&#xB97C; &#xC720;&#xB3C4;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACAC;&#xC870;&#xD55C; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB300;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xD070; &#xC190;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCC4; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB0E5; &#xC704;&#xC544;&#xB798;&#xB85C; &#xC0AC;&#xC815;&#xC5C6;&#xC774; &#xBCC0;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC81C;&#xB3C4;&#xD654;&#xB418;&#xBA74; &#xADF8;&#xB7F0; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB9CE;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC8FC;&#xC5B4;&#xC11C; &#xC7A5;&#xB09C;&#xCE58;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08; &#xC5B4;&#xB824;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;, &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC808;&#xB300;&#xC801;&#xC778; &#xC2E0;&#xB8B0;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xC791;&#xC804;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC18C;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C;&#xB294; &#xC801;&#xB2F9;&#xC591;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xD604;&#xAE08; &#xADF8;&#xB9AC;&#xACE0; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE44;&#xC728;&#xBCC4;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xB9D0;&#xCC98;&#xB7FC; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xACB0;&#xAD6D; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB9CC;&#xC774; &#xC218;&#xC775;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;. &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xBC29;&#xBC95;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xD589;&#xD558;&#xACE0; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC744; &#xAC10;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC2E4;&#xD328;&#xD560; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xC798;&#xD558;&#xB294; &#xBD84;&#xC11D;&#xB3C4; &#xAC10;&#xBCF4;&#xB2E4; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xB2C8; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xCD94;&#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC57D; 3&#xB144;&#xB3D9;&#xC548; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC744; &#xB450;&#xACE0; &#xBCF4;&#xC544;&#xC654;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC740; &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xAE30;&#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xAE30;&#xAC04;&#xC778; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774;&#xB4E0;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xD568;&#xBD80;&#xB85C; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xBA74; &#xC190;&#xD574;&#xB97C; &#xBCFC; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xC774;&#xB9AC; &#xD288;&#xC9C0; &#xC800;&#xB9AC;&#xD288;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC608;&#xC9C0;&#xB825;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACA8;&#xC6B0; 50%&#xC758; &#xD655;&#xB960;&#xB3C4; &#xB9DE;&#xCD94;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC774;&#xB2E4;. &#xCC9C;&#xCC9C;&#xD788; &#xB450;&#xACE0;&#xBCF4;&#xBA74; &#xC54C; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5rh3pu" target="_blank" rel="noopener">&#x2018;&#xBC31;&#xD2B8; &#xC774;&#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xB3D9;&#xD5A5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC190;&#xBC14;&#xB01C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-invest/">sct-invest</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5tvf1a-slbm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">북한의 SLBM 그리고 새로운 길</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4rj3f3/">
                <span class="level-item">블록체인의 미래, 기술이냐 현실적용이냐? 혼자 이런 저런 생각해보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

