
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>유럽은 IT 산업의 불모지일까? 지도로 보는 유럽의 IT 대기업들 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC720;&#xB7FD;&#xC758;-&#xADF8;&#xB9BC;&#xC740;-&#xC5B4;&#xB5A8;&#xAE4C;">
        <span class="has-mr-6">1</span>
        <span>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC720;&#xB7FD;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD0C0;&#xC774;&#xD0C4;">
        <span class="has-mr-6">2</span>
        <span>&#xD0C0;&#xC774;&#xD0C4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB370;&#xCE74;&#xB3C8;">
        <span class="has-mr-6">3</span>
        <span>&#xB370;&#xCE74;&#xB3C8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC720;&#xB2C8;&#xCF58;">
        <span class="has-mr-6">4</span>
        <span>&#xC720;&#xB2C8;&#xCF58;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB77C;&#xC774;&#xC9D5;-&#xC2A4;&#xD0C0;">
        <span class="has-mr-6">5</span>
        <span>&#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQvDeqQDcdbHr1j7Qv1qVeLLp12aSb6WAreoNDVCYXhpM/image.png" alt="유럽은 IT 산업의 불모지일까? 지도로 보는 유럽의 IT 대기업들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-22T09:07:36.000Z">2018-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1952 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                유럽은 IT 산업의 불모지일까? 지도로 보는 유럽의 IT 대기업들
            
        </h1>
        <div class="content">
            <p>IT &#xBB38;&#xC678;&#xD55C;&#xC774;&#xB354;&#xB77C;&#xB3C4; &#xC560;&#xD50C;, &#xAD6C;&#xAE00; &#xBC0F; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xAC19;&#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; IT &#xD0C0;&#xC774;&#xD0C4;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC740; &#xB4E4;&#xC5B4; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC14B; &#xBAA8;&#xB450; &#xBBF8;&#xAD6D;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xAE30;&#xC220; &#xAC15;&#xAD6D;&#xC774;&#xBA70;, &#xAC00;&#xC7A5; &#xC0C1;&#xC9D5;&#xC801; IT &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC804; &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xB300;&#xB959;&#xC5D0;&#xC11C; &#xC9C4;&#xBCF4;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xCCA8;&#xB2E8; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;, &#xC544;&#xC2DC;&#xC544; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB3C4;&#xC57D;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD601;&#xC2E0;&#xC801;&#xC774;&#xACE0;, &#xAC00;&#xCE58; &#xC788;&#xB294; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xC120;&#xB450;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xC804;&#xC790; &#xC5C5;&#xCCB4; &#xC0BC;&#xC131;&#xACFC; LG&#xC758; &#xBAA8;&#xAD6D;&#xC778; &#xD55C;&#xAD6D;&#xC740; 1990&#xB144;&#xB300; &#xC911;&#xD6C4;&#xBC18;&#xC758; &#xC2AC;&#xB7FC;&#xD504;&#xB97C; &#xBC97;&#xC5B4;&#xB098; &#xAD04;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xB137; &#xC18D;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0;, &#xB85C;&#xBD07;&#xC758; &#xB098;&#xB77C;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;,  1&#xC5B5; 2,700&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xBE44;&#xAD50;&#xC801; &#xC801;&#xC740; &#xC778;&#xAD6C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC911;&#xAD6D; &#xC778;&#xAD6C;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xBE44;&#xC728;&#xB85C; &#xBC1C;&#xBA85;&#xC744; &#xD574;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xD3EC;&#xB808;&#xC2A4;&#xD130;(Forrester)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC758; IT &#xC2DC;&#xC7A5;&#xC740; 2018&#xB144; 8% &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC77C;&#xBCF8;&#xC740; 5.1%&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQvDeqQDcdbHr1j7Qv1qVeLLp12aSb6WAreoNDVCYXhpM/image.png" alt=""><br></center>

<h4 id="&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC720;&#xB7FD;&#xC758;-&#xADF8;&#xB9BC;&#xC740;-&#xC5B4;&#xB5A8;&#xAE4C;"><a href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC720;&#xB7FD;&#xC758;-&#xADF8;&#xB9BC;&#xC740;-&#xC5B4;&#xB5A8;&#xAE4C;" class="headerlink" title="&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC720;&#xB7FD;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?"></a>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC720;&#xB7FD;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?</h4><p>#<br>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; IT &#xAE30;&#xC5C5; &#xC911; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC720;&#xB7FD; &#xB610;&#xD55C; IT &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5ED;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xC73C;&#xBA70;, IoT, &#xD540;&#xD14C;&#xD06C; &#xBC0F; AI &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC544;&#xB798;&#xC758; &#xC9C0;&#xB3C4;&#xC5D0;&#xB294; &#xC720;&#xB7FD; &#xB300;&#xB959;&#xC758; &#xAC01; &#xAD6D;&#xAC00;&#xBCC4; &#xB300;&#xD45C; IT &#xAE30;&#xC5C5;&#xACFC; &#xB2E4;&#xC18C; &#xB35C; &#xC54C;&#xB824;&#xC9C4; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAC01; &#xAD6D;&#xAC00;&#xBCC4;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; IT &#xAE30;&#xC5C5;&#xC744; &#xB098;&#xD0C0;&#xB0C8;&#xACE0;, &#xD0C0;&#xC774;&#xD0C4;(500&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;), &#xB370;&#xCE74;&#xB3C8;(100~500&#xC5B5; &#xB2EC;&#xB7EC;), &#xC720;&#xB2C8;&#xCF64;(10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;) &#xBC0F; &#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;(10&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;)&#xB85C; &#xBD84;&#xB958;&#xD588;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVXUtniuJaCyijLFaCsqCCsZxNmMJRC4yfD38yA3A14TZ/image.png" alt=""><br></center>

<h4 id="&#xD0C0;&#xC774;&#xD0C4;"><a href="#&#xD0C0;&#xC774;&#xD0C4;" class="headerlink" title="&#xD0C0;&#xC774;&#xD0C4;"></a>&#xD0C0;&#xC774;&#xD0C4;</h4><p>#<br>&#xBAA9;&#xB85D; &#xAC00;&#xC7A5; &#xC704;&#xC5D0;&#xB294; &#xAE30;&#xC5C5; &#xC6B4;&#xC601; &#xBC0F; &#xACE0;&#xAC1D; &#xAD00;&#xACC4;&#xC6A9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xB3C5;&#xC77C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xC5C5; SAP SE&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; UAE&#xC5D0; &#xC790;&#xCCB4; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130;&#xB97C; &#xAC1C;&#xC124;&#xD55C;  SAP&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC720;&#xB7FD; &#xB610;&#xD55C; &#xC911;&#xB3D9; &#xC2DC;&#xC7A5;&#xC744; &#xD0D0;&#xB0B4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x201C;Booking.com&#x201D;&#xC740; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 991&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 2&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xD589; &#xBE44;&#xC6A9;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xB294;  &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC778; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xD734;&#xC77C;&#xC744; &#xC990;&#xAE30;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xD0C0;&#xAE43;&#xC73C;&#xB85C; &#xC0BC;&#xC544;, &#xC2A4;&#xD398;&#xC778;&#xC758; &#xC544;&#xB9C8;&#xB370;&#xC6B0;&#xC2A4;(Amadeus), &#xC601;&#xAD6D;&#xC758; &#xC2A4;&#xCE74;&#xC774;&#xC2A4;&#xCE90;&#xB108;(Skyscanner) &#xBC0F; &#xBBF8;&#xAD6D;&#xC758; &#xC5D0;&#xC5B4;&#xBE44;&#xC564;&#xBE44;(Airbnb)&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC5EC;&#xD589; IT &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmUZdXnLNVeFuQd7T3LhVnxMp8gSG5j5YZDD2eev2hZ3cz/image.png" alt=""><br></center>

<h4 id="&#xB370;&#xCE74;&#xB3C8;"><a href="#&#xB370;&#xCE74;&#xB3C8;" class="headerlink" title="&#xB370;&#xCE74;&#xB3C8;"></a>&#xB370;&#xCE74;&#xB3C8;</h4><p>#<br>&#xB370;&#xCE74;&#xB3C8;(Decadons)&#xC758; &#xACBD;&#xC6B0;, &#xBD81;&#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC120;&#xB450;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xC2A4;&#xD3EC;&#xD2F0;&#xD30C;&#xC774;(Spotify), &#xB178;&#xD0A4;&#xC544;(Nokia) &#xBC0F; &#xC2A4;&#xCE74;&#xC774;&#xD504;(Skype) &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294; &#xC2A4;&#xC6E8;&#xB374;&#xACFC; &#xD540;&#xB780;&#xB4DC;&#xB294; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC744; &#xD1B5;&#xD574;  &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; IT&#xB97C; &#xC18C;&#xD1B5;&#xACFC; &#xC815;&#xBCF4; &#xAD50;&#xD658;&#xC758; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xB294; &#xC720;&#xB7FD; &#xCD5C;&#xB300; &#xBC18;&#xB3C4;&#xCCB4;&#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC778; ST&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC77C;&#xB809;&#xD2B8;&#xB85C;&#xB2C9;&#xC2A4; (STMicroelectronics)&#xAC00; &#xC788;&#xB2E4;. &#xACFC;&#xD559;&#xACFC; &#xAE30;&#xC220; &#xC804;&#xBB38; &#xAE30;&#xC220;&#xC774; &#xC9D1;&#xC57D;&#xB41C; &#xBC18;&#xB3C4;&#xCCB4; &#xC0B0;&#xC5C5;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC218;&#xC775;&#xC131;&#xC774; &#xC88B;&#xC740; &#xBD84;&#xC57C; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, ST&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC77C;&#xB809;&#xD2B8;&#xB85C;&#xB2C9;&#xC2A4;&#xC758; &#xB9E4;&#xCD9C;&#xB3C4; &#xC804;&#xB144; &#xB300;&#xBE44; 18% &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC774; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xAE09;&#xC131;&#xC7A5; &#xC911;&#xC778; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xACFC; &#xB370;&#xC774;&#xD130; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmajrfWLnq7pB5LnUoy9MCbPXnq8GYcBvWhZ3dbBDcb3NA/image.png" alt=""><br></center>

<h4 id="&#xC720;&#xB2C8;&#xCF58;"><a href="#&#xC720;&#xB2C8;&#xCF58;" class="headerlink" title="&#xC720;&#xB2C8;&#xCF58;"></a>&#xC720;&#xB2C8;&#xCF58;</h4><p>#<br>&#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC778;&#xC0AC;&#xC774;&#xB354;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC720;&#xB7FD;&#xC758; IT &#xC720;&#xB2C8;&#xCF58; &#xAE30;&#xC5C5;&#xC740; 50&#xACF3;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC720;&#xB7FD; &#xB300;&#xB959;&#xC5D0;&#xC11C; &#xC601;&#xAD6D;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; IT &#xC720;&#xB2C8;&#xCF58; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, (&#xBAA8;&#xB450; &#xB370;&#xCE74;&#xB3C8; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294;) &#xC2A4;&#xC6E8;&#xB374;, &#xB3C5;&#xC77C;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xBC0F; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xD06C;&#xAC8C; &#xB4A4;&#xCC98;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC0AC;&#xD55C; &#xC720;&#xC0AC;&#xC810;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC720;&#xB2C8;&#xCF58; &#xAE30;&#xC5C5;&#xC758; &#xBCF8;&#xAC70;&#xC9C0;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xC717;&#xC790;&#xB9AC;&#xB294; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC758; &#xD50C;&#xB9BF;&#xB9C8;&#xD2F1;&#xC2A4;(Fleetmatics)&#xB2E4;. &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD55C; &#xC2DC;&#xC7A5;&#xC784;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xB4EF;&#xC774;, &#xC774; &#xC5C5;&#xACC4;&#xB294; &#xC804; &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC1C;&#xBC1C;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC800;&#xC2A4;&#xD2B8; &#xC774;&#xD2B8;(Just-Eat), &#xC721;&#xC2A4;(Yoox), &#xB137;&#xC5B4;&#xD3EC;&#xD130;(Net-A-Porter), &#xC54C;&#xB808;&#xADF8;&#xB85C;(Allegro) &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4; &#xB355;&#xBD84;&#xC73C;&#xB85C; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xC0B0;&#xC5C5; &#xB610;&#xD55C; &#xC774; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC758; &#xAC15;&#xC790;&#xB85C; &#xAD70;&#xB9BC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xCD1D;&#xB9E4;&#xCD9C;&#xC740;  2017&#xB144; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; &#xC804;&#xB144; &#xB300;&#xBE44; 11% &#xC99D;&#xAC00;&#xD574;, 5,340&#xC5B5; &#xC720;&#xB85C;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  </p>
<p>&#xC720;&#xB7FD;&#xC758; &#xC628;&#xB77C;&#xC778; &#xAC8C;&#xC784; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xCEE4;&#xC2A4;&#xD0C0;&#xC2A4;(PokerStars), &#xBE44;&#xC708;(Bwin) &#xBC0F; &#xC5D0;&#xBCFC;&#xB8E8;&#xC158; &#xAC8C;&#xC774;&#xBC0D;(Evolution Gaming)&#xC774; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB974;&#xBA74; &#xC2A4;&#xD398;&#xC778;, &#xB374;&#xB9C8;&#xD06C; &#xBC0F; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xAC00; &#xC2DC;&#xC7A5;  &#xC131;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xCCB4;&#xCF54; &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C;, &#xAC8C;&#xC784; &#xC2DC;&#xC7A5;&#xC758; &#xC785;&#xC9C0;&#xB3C4; &#xB354; &#xB113;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXdahtESYTeqj3oWBqaknFLsYtcXMVi6SwP5EP9JzpMo9/image.png" alt=""><br></center>

<h4 id="&#xB77C;&#xC774;&#xC9D5;-&#xC2A4;&#xD0C0;"><a href="#&#xB77C;&#xC774;&#xC9D5;-&#xC2A4;&#xD0C0;" class="headerlink" title="&#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;"></a>&#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;</h4><p>#<br>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;&#xB294; &#xB2E4;&#xC18C; &#xB35C; &#xC54C;&#xB824;&#xC9C4; &#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xB2E4;. &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC544;&#xC9C1; &#xC791;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0; IT &#xAE30;&#xC5C5;&#xB4E4; &#xBAA8;&#xB450;&#xB294; &#xC120;&#xAD6C;&#xC801;&#xC778; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xB9AC;&#xB9C9; &#xC624;&#xD1A0;&#xBAA8;&#xBE4C;&#xB9AC;(Rimac Automobili)&#xB294; &#xC62C;&#xD574; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0;&#xC11C; &#xC120;&#xC815;&#xD55C; &#x2018;&#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB7FD; &#xAE30;&#xC5C5; 1000&#xACF3;&#x2019; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xB4E4;&#xC5C8;&#xACE0;, &#xC560;&#xC2A4;&#xD134; &#xB9C8;&#xD2F4;(Aston Martin)&#xACFC; &#xC7AC;&#xADDC;&#xC5B4;(Jaguar)&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC5D0; &#xBD80;&#xD488;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xB09C; 6&#xC6D4; &#xC9C0;&#xBD84; 10%&#xB97C; &#xB118;&#xAE30;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xD3EC;&#xB974;&#xC250;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xB97C; &#xC720;&#xCE58;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC720;&#xB7FD;&#xC774; &#xC644;&#xC804;&#xD55C; IT &#xAC15;&#xB300;&#xAD6D;&#xC758; &#xB300;&#xB959;&#xC73C;&#xB85C; &#xAC70;&#xB4ED;&#xB098;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xAC08; &#xAE38;&#xC774; &#xBA40;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8EC; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC804;&#xB144; &#xB300;&#xBE44; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xC99D;&#xAC00; &#xC218;&#xC900;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xB354;&#xB514;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC601;&#xAD6D;&#xC774; &#xC720;&#xB7FD;&#xC758; IT &#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, SAP&#xC640; Booking.com &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xCC98;&#xB7FC;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xAE30;&#xC5C5;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xACAC;&#xC778;&#xD558;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xACF3;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. IT &#xD0C0;&#xC774;&#xD0C4; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xC720;&#xB7FD;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xC5ED;&#xB300; &#xCD5C;&#xACE0;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; IT &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAD6C;&#xC870;&#xB97C; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Mapped: Europe&#x2019;s Tech Titans By Country&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/it-it" target="_blank" rel="noopener">&#x2018;&#xC720;&#xB7FD;&#xC740; IT &#xC0B0;&#xC5C5;&#xC758; &#xBD88;&#xBAA8;&#xC9C0;&#xC77C;&#xAE4C;? &#xC9C0;&#xB3C4;&#xB85C; &#xBCF4;&#xB294; &#xC720;&#xB7FD;&#xC758; IT &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/21-21/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">그 많은 미국 국채(21.21조 달러)는 누가 가지고 있을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/qyoqq/">
                <span class="level-item">가장 심각한 투자 실패는 &#34;실패에 대비하는데 실패해서 비롯되는 것&#34;</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

