
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] VOICE의 고유한 가치 제안, 토큰의 용도 등 - 2편 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-VOICE&#xC758;-&#xACE0;&#xC720;&#xD55C;-&#xAC00;&#xCE58;-&#xC81C;&#xC548;">
        <span class="has-mr-6">1</span>
        <span>#1. VOICE&#xC758; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC2E0;&#xC6D0;&#xC778;&#xC99D;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC2E0;&#xC6D0;&#xC778;&#xC99D;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD22C;&#xBA85;&#xC131;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xD22C;&#xBA85;&#xC131;</span>
        </a></li><li>
        <a class="is-flex" href="#4-VOICE-&#xD1A0;&#xD070;&#xC758;-&#xC6A9;&#xB3C4;">
        <span class="has-mr-6">4</span>
        <span>#4. VOICE &#xD1A0;&#xD070;&#xC758; &#xC6A9;&#xB3C4;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xD1A0;&#xD070;-&#xD640;&#xB354;&#xC758;-&#xAE30;&#xBCF8;&#xC790;&#xACA9;">
        <span class="has-mr-6">5</span>
        <span>#5. &#xD1A0;&#xD070; &#xD640;&#xB354;&#xC758; &#xAE30;&#xBCF8;&#xC790;&#xACA9;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWj1zQ5bgoVH9LMJ59aezFvF9EczSd3PYjLBvD7uVBwwg/5.jpg" alt="[EOS Inside] VOICE의 고유한 가치 제안, 토큰의 용도 등 - 2편">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-31T16:28:18.000Z">2020-01-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1589 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] VOICE의 고유한 가치 제안, 토큰의 용도 등 - 2편
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWj1zQ5bgoVH9LMJ59aezFvF9EczSd3PYjLBvD7uVBwwg/5.jpg" alt="5.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. <a href="https://www.steemcoinpan.com/sct/@donekim/eos-inside-voice-1" target="_blank" rel="noopener">&#xC5B4;&#xC81C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;</a>&#xC5D0; &#xC774;&#xC5B4; &#xC624;&#xB298;&#xC740; <strong>VOICE&#xC758; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xC2DC;&#xC2A4;&#xD15C;, &#xD22C;&#xBA85;&#xC131;, &#xD1A0;&#xD070;&#xC758; &#xC6A9;&#xB3C4; &#xB4F1;</strong>&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-VOICE&#xC758;-&#xACE0;&#xC720;&#xD55C;-&#xAC00;&#xCE58;-&#xC81C;&#xC548;"><a href="#1-VOICE&#xC758;-&#xACE0;&#xC720;&#xD55C;-&#xAC00;&#xCE58;-&#xC81C;&#xC548;" class="headerlink" title="#1. VOICE&#xC758; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;"></a>#1. VOICE&#xC758; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPqskWx5zP5LgWx6eo3euRDu9u8WbwbtJUK47xfBYBDkx/10.jpg" alt="10.jpg"></p>
<p>VOICE&#xC5D0;&#xC11C; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC00;&#xCE58;&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC; &#xD658;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;(Unique Value Propositions, UVPs) &#xBC0F; &#xC8FC;&#xC694; &#xB3C4;&#xAD6C;&#xB4E4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1) &#xC2E4;&#xC81C; &#xC2E0;&#xC6D0; : KYC<code>(Know User Customer)</code>&#xB97C; &#xD1B5;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xC2E0;&#xC6D0;&#xD655;&#xC778;</p>
<p>2) &#xD22C;&#xBA85;&#xC131; : EOSIO &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC544;&#xD0A4;&#xD14D;&#xCC98; &#xD65C;&#xC6A9;</p>
<p>3) &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xACC4; &#xC7AC;&#xC815;&#xB9BD; - &#xD2B9;&#xC218; &#xBAA9;&#xC801;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD1A0;&#xD070; &#xD65C;&#xC6A9;</p>
<h2 id="2-&#xC2E0;&#xC6D0;&#xC778;&#xC99D;"><a href="#2-&#xC2E0;&#xC6D0;&#xC778;&#xC99D;" class="headerlink" title="#2. &#xC2E0;&#xC6D0;&#xC778;&#xC99D;"></a>#2. &#xC2E0;&#xC6D0;&#xC778;&#xC99D;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmPxUiAHNFp96scjYgqwRWCAKR8Ko3Mi1BiPMZsfLHBZbf/11.jpg" alt="11.jpg"></p>
<ul>
<li><p>&#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC2E0;&#xC6D0;&#xD655;&#xC778;&#xC744; &#xD1B5;&#xD574; <strong>&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xCC45;&#xC784;&#xAC10;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</strong>&#xB97C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC62C;&#xD574;&#xAE4C;&#xC9C0; &#xC57D; 54&#xC5B5; &#xAC1C;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAC00;&#xC9DC; &#xACC4;&#xC815;&#xB4E4;&#xC744; &#xD3D0;&#xC1C4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD2B8;&#xC704;&#xD130;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; 1%&#xC5D0; &#xBBF8;&#xB9CC;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xC120;&#xD0DD;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xC6D0;&#xD655;&#xC778;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBCF4;&#xC774;&#xC2A4;&#xB294; &#xD55C; &#xB2E8;&#xACC4; &#xB354; &#xB098;&#xC544;&#xAC00; <strong>&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xC2E0;&#xC6D0;&#xD655;&#xC778; &#xC808;&#xCC28;(KYC)&#xB97C; &#xC644;&#xB8CC;</strong>&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC6D0;&#xD655;&#xC778; &#xBC0F; &#xAC70;&#xC8FC;&#xC9C0; &#xC124;&#xC815;&#xC744; &#xC644;&#xB8CC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC720;&#xD6A8;&#xD55C; &#xC2E0;&#xBD84;&#xC99D;(&#xC0AC;&#xC9C4; &#xD3EC;&#xD568;)&#xACFC; &#xAC70;&#xC8FC;&#xC9C0; &#xC99D;&#xBE59;&#xC11C;&#xB958;&#xB97C; &#xC81C;&#xCD9C;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBCF4;&#xC774;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xD45C;&#xAE30;</strong>&#xAC00; &#xB418;&#xBA70;, &#xCF58;&#xD150;&#xCE20; &#xC5C5;&#xB85C;&#xB4DC; &#xB4F1; &#xD50C;&#xB7AB;&#xD3FC; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xD65C;&#xB3D9; &#xC2DC; &#xC774; &#xC2E4;&#xC81C; &#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD5A5;&#xD6C4; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC; &#xAE30;&#xB2A5;(&#xAC1C;&#xC778;&#xC815;&#xBCF4; &#xBCF4;&#xD638; &#xC635;&#xC158;)&#xC774; &#xC81C;&#xACF5;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;<strong>&#xAC01;&#xAC01;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xC758; &#xBB34;&#xACB0;&#xC131;&#xC774; &#xC720;&#xC9C0;</strong>&#xB418;&#xBA70;, <strong>&#xD2B9;&#xC815; &#xCF58;&#xD150;&#xCE20;&#xAC00; &#xD574;&#xB2F9; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC2E0;&#xC6D0;&#xC5D0; &#xADC0;&#xC18D;</strong>&#xB418;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBCF4;&#xC774;&#xC2A4; &#xAC00;&#xC785;&#xC740; &#xBB34;&#xB8CC;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<blockquote>
<p><strong>&#x203B; &#xC5ED;&#xC790; &#xC8FC;</strong></p>
<ul>
<li>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xB41C; &#xB0B4;&#xC6A9;&#xC5D0;&#xB294; &#xAE30;&#xC874; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774;&#xB098; ICO&#xB97C; &#xC9C4;&#xD589;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; <strong>&#xC5EC;&#xAD8C; &#xC0AC;&#xBCF8;, &#xAC70;&#xC8FC;&#xC9C0; &#xC99D;&#xBA85; &#xC0AC;&#xBCF8; &#xC81C;&#xCD9C; &#xBC29;&#xC2DD;&#xACFC; &#xCC28;&#xBCC4;&#xB418;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;</strong>&#xC774; &#xB2E4;&#xC18C; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xB2E4;&#xB978; &#xCC28;&#xBCC4;&#xC801;&#xC778; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBC29;&#xC2DD;&#xC774; &#xC788;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD574;&#xBD05;&#xB2C8;&#xB2E4;.</li>
<li>&#xB2E4;&#xB978; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xCC98;&#xB7FC; <strong>&#xB2C9;&#xB124;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2E4;&#xC81C; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;</strong>&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xC2E4;&#xBA85;&#xC81C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xC18C;&#xC15C;&#xBBF8;&#xB514;&#xC5B4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
</blockquote>
<h2 id="3-&#xD22C;&#xBA85;&#xC131;"><a href="#3-&#xD22C;&#xBA85;&#xC131;" class="headerlink" title="#3. &#xD22C;&#xBA85;&#xC131;"></a>#3. &#xD22C;&#xBA85;&#xC131;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmZzzTR4nrV7pGFF4S4wUmVwEXN2QhFNwbczzko5XgPRGQ/12.jpg" alt="12.jpg"></p>
<ul>
<li><p>&#xBCF4;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; <strong>&#xD68C;&#xC6D0;&#xAC00;&#xC785;, &#xD3EC;&#xC2A4;&#xD305; &#xC5C5;&#xB85C;&#xB4DC;, &#xB313;&#xAE00; &#xB2EC;&#xAE30;, &#xC88B;&#xC544;&#xC694;, &#xD314;&#xB85C;&#xC6B0; &#xB4F1;</strong> &#xC8FC;&#xC694;&#xD55C; &#xD65C;&#xB3D9;&#xB4E4;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xB7;&#xBCC0;&#xC870;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD55C; &#xAE30;&#xB85D;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xBA85;&#xC131;&#xC740; &#xBCF4;&#xC774;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD65C;&#xB3D9; &#xB0B4;&#xC5ED;&#xB4E4;&#xC774; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xB4E4;&#xC744; &#xAD6C;&#xC131;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC5B8;&#xC81C;&#xB4E0; &#xC774; &#xC815;&#xBCF4;&#xC5D0; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xAC8C;&#xB054; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="4-VOICE-&#xD1A0;&#xD070;&#xC758;-&#xC6A9;&#xB3C4;"><a href="#4-VOICE-&#xD1A0;&#xD070;&#xC758;-&#xC6A9;&#xB3C4;" class="headerlink" title="#4. VOICE &#xD1A0;&#xD070;&#xC758; &#xC6A9;&#xB3C4;"></a>#4. VOICE &#xD1A0;&#xD070;&#xC758; &#xC6A9;&#xB3C4;</h2><p><img src="https://cdn.steemitimages.com/DQmbtamx7dw2AzrHYyZqYwPg4oBkfZSjq1upHDzNLF9n75E/13.jpg" alt="13.jpg"></p>
<p>VOICE&#xD1A0;&#xD070;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB178;&#xB825;&#xC744; &#xD1B5;&#xD574; &#xBC1C;&#xC0DD;&#xD55C; &#xC720;&#xC775;&#xD55C; &#xACB0;&#xACFC;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xD3C9;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5EC;&#xC640; &#xAD00;&#xC2EC;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xC870;&#xC815;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xB7C9;&#xC740; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB4E4;&#xC758; &#xC9C8;, &#xADF8;&#xB9AC;&#xACE0; &#xC5C5;&#xB85C;&#xB4DC;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC218; &#xB4F1;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xD1A0;&#xD070;&#xC740; 3&#xAC00;&#xC9C0; &#xC8FC;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1) &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790; &#xBC0F; &#xADF8;&#xB4E4;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xCD09;&#xC9C4;</p>
<p>2) &#xD64D;&#xBCF4;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xBD80;&#xC2A4;&#xD305; &#xAE30;&#xB2A5;</p>
<p>3) &#xD64D;&#xBCF4; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xB3C4; &#xCE21;&#xC815;</p>
<p>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC744; &#xCCB4;&#xD5D8;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC218;&#xB7C9;&#xC758; &#xD1A0;&#xD070;&#xC774; &#xC81C;&#xACF5;&#xB429;&#xB2C8;&#xB2E4;.</p>
<h2 id="5-&#xD1A0;&#xD070;-&#xD640;&#xB354;&#xC758;-&#xAE30;&#xBCF8;&#xC790;&#xACA9;"><a href="#5-&#xD1A0;&#xD070;-&#xD640;&#xB354;&#xC758;-&#xAE30;&#xBCF8;&#xC790;&#xACA9;" class="headerlink" title="#5. &#xD1A0;&#xD070; &#xD640;&#xB354;&#xC758; &#xAE30;&#xBCF8;&#xC790;&#xACA9;"></a>#5. &#xD1A0;&#xD070; &#xD640;&#xB354;&#xC758; &#xAE30;&#xBCF8;&#xC790;&#xACA9;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmWXdpGP1q6pT9vdUB5BEAmzn9xVnvQU5JM5a6928xMHvP/14.jpg" alt="14.jpg"></p>
<ul>
<li><p>&#xBCF4;&#xC774;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC2E0;&#xC6D0;&#xD655;&#xC778; &#xACFC;&#xC815;&#xC744; &#xC644;&#xB8CC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC2B9;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xC0AC;&#xC6A9;&#xC790;&#xB9CC; &#xBCF4;&#xC774;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, <strong>&#xC808;&#xCC28;&#xAC00; &#xC644;&#xB8CC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBE44;&#xD68C;&#xC6D0;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC77D;&#xAE30; &#xC804;&#xC6A9; &#xAD8C;&#xD55C;</strong>&#xB9CC;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xBA70; &#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xAC70;&#xB098; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB4F1;&#xB85D;&#xB41C; &#xC0AC;&#xC6A9;&#xC790; &#xAC04;&#xC758; &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC740; &#xCF58;&#xD150;&#xCE20; &#xC0DD;&#xC131;, &#xCF58;&#xD150;&#xCE20; &#xD64D;&#xBCF4;&#xBC0F; &#xCC38;&#xC5EC; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694; &#xBE44;&#xB300;&#xCE6D; &#xBB38;&#xC81C;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xD544;&#xC218;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xAE30;&#xB97C; &#xC6D0;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBD80;&#xC2A4;&#xD305;(&#xD64D;&#xBCF4;)&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xD65C;&#xB3D9;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; VOICE&#xD1A0;&#xD070;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-voice-2" target="_blank" rel="noopener">&#x2018;[EOS Inside] VOICE&#xC758; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;, &#xD1A0;&#xD070;&#xC758; &#xC6A9;&#xB3C4; &#xB4F1; - 2&#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/steem-ntopaz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[STEEM] NTOPAZ도 서비스 공식 종료를 발표했네요</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/eos-inside-voice-1/">
                <span class="level-item">[EOS Inside] VOICE의 비전과 계획, 의미, 토큰의 작동방식 - 1편</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

