
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 양심적 병역거부의 헌재 판결을 보면서, 시민적 의무와 권리사이 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 양심적 병역거부의 헌재 판결을 보면서, 시민적 의무와 권리사이">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-02T23:12:00.000Z">2018-07-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2744 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 양심적 병역거부의 헌재 판결을 보면서, 시민적 의무와 권리사이
            
        </h1>
        <div class="content">
            <p>&#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC5D0;&#xC11C; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xAC00; &#xD5CC;&#xBC95;&#xC5D0; &#xC704;&#xBC30;&#xB41C;&#xB2E4;&#xB294; &#xD310;&#xACB0;&#xC744; &#xD588;&#xB2E4;. &#xBA70;&#xCE60;&#xC804;&#xC5D0; &#xC774;&#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; @scottbrian &#xB2D8;&#xAED8;&#xC11C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD788; &#xC911;&#xC694;&#xD558;&#xACE0; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xC751;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br><a href="https://steemit.com/kr/@scottbrian/5ke2ri" target="_blank" rel="noopener">[&#xC0DD;&#xAC01;]&#xC804; &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C; &#xAD70;&#xD544;&#xD55C; &#xB0A8;&#xC790;&#xC785;&#xB2C8;&#xB2E4;.</a></p>
<p>&#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC758; &#xD310;&#xACB0;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758;&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC8FC;&#xC694; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC81C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xAD74;&#xB7EC;&#xAC00;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB098; &#xBCF4;&#xC558;&#xB2E4;. &#xAD70;&#xB300;&#xAC14;&#xB2E4; &#xC628;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB77C;&#xB294; &#xC6A9;&#xC5B4; &#xC790;&#xCCB4;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC11C; &#xAC1C;&#xACE0;&#xC0DD;&#xC744; &#xD588;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. @scottbrian&#xB2D8;&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC81C;&#xAE30;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xC5D0;&#xC11C; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC218;&#xC2DD;&#xBD80;&#xBD84;&#xC744; &#xBE7C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC885;&#xAD50;&#xC801; &#xAD50;&#xB9AC;&#xC5D0; &#xC785;&#xAC01;&#xD574;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xC5B4;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xAC04; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC800;&#xB294; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xB2C8; &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC744; &#xD750;&#xD2B8;&#xB9AC;&#xAC8C; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE44;&#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xACE0; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xAC10;&#xC815;&#xC744; &#xC790;&#xADF9;&#xD558;&#xB294;&#xB370;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB294;&#xB370;&#xB294; &#xC624;&#xD788;&#xB824; &#xBC29;&#xD574;&#xAC00; &#xB418;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xD5CC;&#xBC95; &#xC81C;19&#xC870;&#xC758; &#xC591;&#xC2EC;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC740; &#xC591;&#xC2EC;&#xC758; &#xC790;&#xC720;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;&#x201D; &#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5EC;&#xAE30;&#xC11C; &#xC591;&#xC2EC;&#xC758; &#xC790;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB0D0;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xC11D;&#xC758; &#xBB38;&#xC81C;&#xC77C;&#xD150;&#xB370; &#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xB294; &#xBCD1;&#xC5ED;&#xC744; &#xAC70;&#xBD80;&#xD560; &#xC591;&#xC2EC;&#xC744; &#xC778;&#xC815;&#xD574; &#xC900;&#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD310;&#xACB0;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC785;&#xC7A5;&#xACFC; &#xC8FC;&#xC7A5;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xAD6D;&#xAC00;&#xC640; &#xAC1C;&#xC778;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xC9C0;&#xAE08; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB780; &#xAC1C;&#xC778;&#xC758; &#xC18C;&#xC2E0;&#xACFC; &#xAD6D;&#xAC00;&#xC758; &#xC774;&#xC775;&#xC774; &#xCDA9;&#xB3CC;&#xD588;&#xC744;&#xB54C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xC18C;&#xC2E0;&#xC5D0; &#xC190;&#xC744; &#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB358; &#xC138;&#xC0C1;&#xC774; &#xACB0;&#xB2E8;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB97C; &#xC778;&#xC815;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xAD00;&#xC6A9;&#xB3C4;&#xAC00; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB108;&#xBB34; &#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; ? &#xC138;&#xC0C1; &#xB098;&#xC05C; &#xAC83;&#xB9CC; &#xBCF4;&#xACE0; &#xC0B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xAE4C;&#xC9C0;&#xB3C4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xC9C4;&#xC815;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xD68C;&#xC758; &#xAD00;&#xC6A9;&#xB3C4;&#xAC00; &#xB113;&#xC5B4;&#xC9C0;&#xBA74; &#xC5ED;&#xB3D9;&#xC131;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;. &#xC548;&#xADF8;&#xB798;&#xB3C4; &#xAF49;&#xB9C9;&#xD78C; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xD68C;&#xC5D0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBCC0;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xBB3C;&#xAF2C;&#xB97C; &#xD130;&#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC5EC;&#xD638;&#xC640;&#xC758; &#xC99D;&#xC778;&#xC744; &#xBBFF;&#xB294; &#xC80A;&#xC740; &#xB0A8;&#xC131;&#xB4E4;&#xC774; &#xD3ED;&#xC99D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218;&#xB3C4;&#xC788;&#xACE0; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC5EC;&#xD638;&#xC640;&#xC758; &#xC99D;&#xC778; &#xC2E0;&#xB3C4;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC80A;&#xC740; &#xB0A8;&#xC131;&#xB4E4;&#xC774; &#xD3ED;&#xC99D;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xB420;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB97C; &#xBE59;&#xC790;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC591;&#xC2EC;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xD314; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC774;&#xB7F0; &#xD310;&#xB2E8;&#xC5D0; &#xC55E;&#xC11C; &#xAD6D;&#xBBFC;&#xC774; &#xC838;&#xC57C;&#xD558;&#xB294; &#xBCD1;&#xC5ED;&#xC758; &#xC758;&#xBB34;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC6D0;&#xB798; &#xC11C;&#xC591;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xC774; &#xAD70;&#xB300;&#xB97C; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xC2A4; &#xC2DC;&#xB300;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC18C;&#xC218;&#xC758; &#xC81C;&#xD55C;&#xB41C; &#xC2DC;&#xBBFC;&#xB9CC;&#xC774; &#xAD70;&#xB300;&#xC5D0; &#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC9C0;&#xCF1C;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xC6D0;&#xCE59;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC810;&#xCC28; &#xC6A9;&#xBCD1;&#xC774; &#xC6B4;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xAD70;&#xB300;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB3C8;&#xC744; &#xBC1B;&#xACE0; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xC911;&#xC138;&#xC5D0;&#xC11C; &#xADFC;&#xB300;&#xB85C; &#xB118;&#xC5B4;&#xC624;&#xB294; &#xACFC;&#xC815;&#xC758; &#xC22B;&#xD55C; &#xB9CE;&#xC740; &#xC804;&#xD22C;&#xB294; &#xBAA8;&#xB450; &#xC6A9;&#xBCD1;&#xB4E4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xCE58;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC778;&#xC778; &#xC6A9;&#xBCD1;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC2DC;&#xB300;&#xB85C; &#xB118;&#xC5B4;&#xC628; &#xAC83;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85; &#xB54C;&#xC600;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xACFC; &#xD568;&#xAED8; &#xAD70;&#xB300;&#xB3C4; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xB3C8;&#xC744; &#xC548;&#xC8FC;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC6A9;&#xBCD1;&#xC740; &#xC5C6;&#xB2E4;. &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xB0B4;&#xC11C; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC744; &#xD1A0;&#xBC8C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC778;&#xB4E4;&#xC740; &#xD601;&#xBA85;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBAA8;&#xB450; &#xAC19;&#xC774; &#xBAA8;&#xC5EC; &#xAD70;&#xB300;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC624;&#xD569;&#xC9C0;&#xC878;&#xC774;&#xC5C8;&#xC73C;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xC5F0;&#xC804;&#xC5F0;&#xD328;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xD30C;&#xB9AC; &#xBD81;&#xBC29;&#xC9C0;&#xC5ED;&#xC778; &#xBC1C;&#xBBF8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAE30;&#xC801;&#xACFC; &#xAC19;&#xC774; &#xD504;&#xB791;&#xC2A4; &#xC778;&#xBBFC;&#xAD70;&#xB300;&#xAC00; &#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC778; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xBB3C;&#xB9AC;&#xCCE4;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xAD6D;&#xBBFC;&#xAC1C;&#xBCD1;&#xC81C;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xC0C1;&#xC9D5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAD6C;&#xC131;&#xC6D0;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD55C; &#xCD5C;&#xC6B0;&#xC120;&#xC758; &#xC758;&#xBB34;&#xC774;&#xC790; &#xAD8C;&#xB9AC;&#xAC00; &#xAD70;&#xB300;&#xBCF5;&#xBB34;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xADF8;&#xB7F0; &#xC758;&#xC2DD;&#xC774; &#xAC15;&#xD558;&#xB2E4;. &#xC77C;&#xBD80;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xBB38;&#xC9C1;&#xC5C5;&#xAD70;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC; &#xB610; &#xC77C;&#xBD80;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC758;&#xBB34;&#xB85C; &#xBCD1;&#xC5ED;&#xC758;&#xBB34;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC758;&#xBB34;&#xC778; &#xBCD1;&#xC5ED;&#xC744; &#xB2F4;&#xB2F9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD70;&#xB300;&#xB97C; &#xC88B;&#xC544; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xBCC4;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xB97C; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB098;&#xB294; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB294;&#xB370; &#xB108;&#xB294; &#xC65C; &#xC548;&#xAC00; ? &#xB77C;&#xB294; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC758; &#xD45C;&#xD604;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB108;&#xB294; &#xC65C; &#xC2DC;&#xBBFC;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xB204;&#xB9AC;&#xBA74;&#xC11C; &#xC758;&#xBB34;&#xB294; &#xD589;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBCC4;&#xB85C; &#xC81C;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC65C; &#xADF8;&#xB7F4;&#xAE4C; ? &#xC6B0;&#xB9AC;&#xC758; &#xACBD;&#xC6B0; &#xAD70;&#xBCF5;&#xBB34;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB0E5; &#xADC0;&#xCC2E;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC740; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB3C4; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC544;&#xB2CC; &#xC81C;3&#xC790;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xD574;&#xC11C; &#xCE58;&#xB8EC; &#xC804;&#xC7C1;&#xC774;&#xC9C0; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xC9C0;&#xCF1C;&#xC900; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xBCD1;&#xC5ED;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC70;&#xBD80;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xC8FC;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xCF1C;&#xBCF8; &#xACBD;&#xD5D8;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xAD6D;&#xAC00;&#xB97C; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xC5B4;&#xCC0C;&#xD558;&#xBA74; &#xD53C;&#xD574;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBCD1;&#xC5ED;&#xC744; &#xAC70;&#xCD94;&#xC7A5;&#xC2A4;&#xB7F0; &#xBD80;&#xB2F4;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC7AC;&#xBC8C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xAC00;&#xB97C; &#xC720;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAC00;&#xC7A5; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xB294; &#xC9D1;&#xB2E8;&#xC740; &#xC7AC;&#xBC8C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB4E4; &#xC790;&#xB140;&#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC14;&#xB2E4; &#xC628; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098;&#xC788;&#xB294;&#xC9C0; &#xD55C;&#xBC88;&#xBCF4;&#xB77C;. </p>
<p>&#xD604;&#xC7AC; &#xC7AC;&#xBC8C; &#xD68C;&#xC7A5;&#xB4E4;&#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xAC14;&#xB2E4; &#xC628;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA87;&#xBA85;&#xC774;&#xB098; &#xB418;&#xB098; ? </p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; &#xAD6D;&#xBC29;&#xBD80; &#xBBFC;&#xAC04; &#xACF5;&#xBB34;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC14;&#xB2E4; &#xC628; &#xC0AC;&#xB78C; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xB85C;&#xBD80;&#xD130; &#xADF8;&#xB9AC; &#xD070; &#xBCF4;&#xD638;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xC694;&#xB418;&#xB294; &#xAD70;&#xBCF5;&#xBB34;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E0;&#xC131;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC774;&#xBBF8; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xADC0;&#xC871;&#xB4E4;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80; &#xBB38;&#xC81C;&#xB294; &#xADC0;&#xC871;&#xB4E4;&#xC758; &#xBCD1;&#xC5ED;&#xD68C;&#xD53C;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xADC0;&#xC871;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xD5A5;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC2DC;&#xBBFC;&#xC801; &#xC758;&#xBB34; &#xB530;&#xC704;&#xB294; &#xC544;&#xBB34;&#xB807;&#xC9C0;&#xB3C4; &#xC54A;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xACFC; &#xAC00;&#xCE58;&#xAD00;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBCD1;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC7AC;&#xBC8C;&#xB4E4;&#xC774; &#xAD70;&#xBCF5;&#xBB34;&#xB97C; &#xAC70;&#xCD94;&#xC7A5;&#xC2A4;&#xB7EC;&#xC6B4; &#xAC83;&#xC73C;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC313;&#xC740; &#xBD80;&#xAC00; &#xC815;&#xB2F9;&#xD55C; &#xB178;&#xB825;&#xC758; &#xB313;&#xAC00;&#xB77C;&#xC11C; &#xB0B4;&#xAC00; &#xD53C;&#xB97C; &#xD758;&#xB824; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xC2DD;&#xC774; &#xD76C;&#xBC15;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ? &#xADF8;&#xB4E4;&#xC740; &#xC628;&#xAC16; &#xD3B8;&#xBC95;&#xACFC; &#xD2B9;&#xD61C;&#xB85C; &#xBD80;&#xB97C; &#xC313;&#xC558;&#xB2E4;. &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xC77C;&#xAD70; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCD1;&#xC5ED;&#xC774;&#xB780; &#xC790;&#xC2E0;&#xACFC;&#xB294; &#xC544;&#xBB34; &#xC0C1;&#xAD00; &#xC5C6;&#xB294; &#xC77C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD;&#xC758; &#xC9C0;&#xBC30;&#xCE35;&#xB4E4;&#xC774; &#xC65C; &#xAD70;&#xBCF5;&#xBB34;&#xB97C; &#xAC00;&#xCE58;&#xC788;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xD55C;&#xBC88; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC7AC;&#xBC8C;&#xB4E4;&#xACFC;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC5D0; &#xB300;&#xD55C; &#xD5CC;&#xBC95;&#xC7AC;&#xD310;&#xC18C;&#xC758; &#xD310;&#xACB0;&#xC744; &#xC774;&#xBBF8; &#xB0B4;&#xB824;&#xC84C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xBC14;&#xB014;&#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xBCF5;&#xBB34;&#xB97C; &#xD798;&#xB4E4;&#xAC8C; &#xD574;&#xC11C; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xC774; &#xB0AB;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC880; &#xB2E4;&#xB974;&#xB2E4;. &#xAD70;&#xB300;&#xC5D0; &#xBCF5;&#xBB34;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC790;&#xB791;&#xC2A4;&#xB7FD;&#xACE0; &#xBCF4;&#xB78C;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC04;&#xBD80;&#xB4E4;&#xC774; &#xBCD1;&#xC0AC;&#xB4E4;&#xC744; &#xB9C8;&#xCE58; &#xC885;&#xB188; &#xB300;&#xD558;&#xB4EF;&#xC774; &#xD558;&#xACE0; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xD574;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC544;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xBCF4;&#xB78C;&#xCC28;&#xACE0; &#xC790;&#xB791;&#xC2A4;&#xB7F0; &#xAD70;&#xB300;&#xBCF5;&#xBB34;&#xB780; &#xC694;&#xC6D0;&#xD558;&#xB2E4;. </p>
<p>&#xAD70;&#xB300;&#xB0B4;&#xC5D0;&#xC11C; &#xBCF5;&#xC9C0;&#xB97C; &#xB300;&#xD3ED; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xACE0; &#xAD70;&#xBCF5;&#xBB34;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xB3C4; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xC790;&#xB4E4;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;. </p>
<p>&#xBAA8;&#xB4E0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBCD1;&#xC5ED;&#xC758;&#xBB34;&#xB97C; &#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xBD81;&#xAD6C;&#xB77C;&#xD30C; &#xC5B4;&#xB290;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC790;&#xB4E4;&#xB3C4; &#xAD70;&#xB300;&#xC5D0; &#xAC00;&#xB354;&#xB77C;. &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB780;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6wzkyh" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC591;&#xC2EC;&#xC801; &#xBCD1;&#xC5ED;&#xAC70;&#xBD80;&#xC758; &#xD5CC;&#xC7AC; &#xD310;&#xACB0;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC2DC;&#xBBFC;&#xC801; &#xC758;&#xBB34;&#xC640; &#xAD8C;&#xB9AC;&#xC0AC;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/76y4jw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 우리 나라 교육에 대해서 어떻게 생각하시나요 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5k1bqz/">
                <span class="level-item">(올드스톤의 횡설수설) 예멘 난민, 당신의 입장은 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

