
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[투자]  투자자, 투기자 그리고 트레이더 모두 투자 생태계의 일원 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC19;&#xC740;-&#xC2DC;&#xC7A5;-&#xB2E4;&#xB978;-&#xBAA9;&#xC801;">
        <span class="has-mr-6">1.1</span>
        <span>&#xAC19;&#xC740; &#xC2DC;&#xC7A5;. &#xB2E4;&#xB978; &#xBAA9;&#xC801;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD22C;&#xC790;&#xC790;">
        <span class="has-mr-6">2.1</span>
        <span>&#xD22C;&#xC790;&#xC790;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD22C;&#xAE30;&#xC790;">
        <span class="has-mr-6">3.1</span>
        <span>&#xD22C;&#xAE30;&#xC790;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD2B8;&#xB808;&#xC774;&#xB354;">
        <span class="has-mr-6">5.1</span>
        <span>&#xD2B8;&#xB808;&#xC774;&#xB354;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC751;&#xC9D1;&#xB825;-&#xC788;&#xB294;-&#xC0DD;&#xD0DC;&#xACC4;">
        <span class="has-mr-6">5.2</span>
        <span>&#xC751;&#xC9D1;&#xB825; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-4">
        <span class="has-mr-6">6</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaRLzHFdDLWVot9zUpyeJNUip6AKTSEiiLA2xdnwADFjW/image.png" alt="[투자]  투자자, 투기자 그리고 트레이더 모두 투자 생태계의 일원">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-07T12:17:33.000Z">2018-01-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2019 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [투자]  투자자, 투기자 그리고 트레이더 모두 투자 생태계의 일원
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xC735; &#xD22C;&#xC790; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C;, &#xC554;&#xD638;&#xD654;&#xD3D0;, &#xC6D0;&#xC790;&#xC7AC; &#xBC0F; &#xAE30;&#xD0C0; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xBC29;&#xBC95; &#xB610;&#xD55C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC591;&#xD55C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xAD6C;&#xBD84;&#xD574; &#xBCF4;&#xBA74; &#xD06C;&#xAC8C; &#xD22C;&#xC790;&#xC790;, &#xD22C;&#xAE30;&#xC790; &#xBC0F; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB85C; &#xBE44;&#xAD50;&#xC801; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAC01;&#xC790;&#xB294; &#xC800;&#xB9C8;&#xB2E4;&#xC758; &#xC804;&#xB7B5;&#xACFC; &#xCCA0;&#xD559;&#xC744; &#xD1B5;&#xD574; &#xAC01;&#xAC01;&#xC758; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD56D;&#xAC04;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC774;&#xBA74; &#xC790;&#xC8FC; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xAC70;&#xB098;, &#xD22C;&#xAE30; &#xC138;&#xB825;&#xC758; &#xD22C;&#xB9E4; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xC624;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB77D;&#xC758; &#xCC45;&#xC784;&#xC744; &#xC5B4;&#xB290; &#xD55C; &#xCABD; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xC8E0;. </p>
<p>&#xACFC;&#xC5F0; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xD638; &#xBC30;&#xD0C0;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xC77C;&#xAE4C;&#xC694;? &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xACBD;&#xC7C1; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4; &#xACF5;&#xC0DD; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC801;&#xC808;&#xD569;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC800;&#xB9C8;&#xB2E4;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD1B5;&#xD574; &#xC751;&#xC9D1;&#xB825; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC11C;&#xB85C; &#xCEE4;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xAC19;&#xC740;-&#xC2DC;&#xC7A5;-&#xB2E4;&#xB978;-&#xBAA9;&#xC801;"><a href="#&#xAC19;&#xC740;-&#xC2DC;&#xC7A5;-&#xB2E4;&#xB978;-&#xBAA9;&#xC801;" class="headerlink" title="&#xAC19;&#xC740; &#xC2DC;&#xC7A5;. &#xB2E4;&#xB978; &#xBAA9;&#xC801;"></a>&#xAC19;&#xC740; &#xC2DC;&#xC7A5;. &#xB2E4;&#xB978; &#xBAA9;&#xC801;</h3><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><h3 id="&#xD22C;&#xC790;&#xC790;"><a href="#&#xD22C;&#xC790;&#xC790;" class="headerlink" title="&#xD22C;&#xC790;&#xC790;"></a>&#xD22C;&#xC790;&#xC790;</h3><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xCD9C;&#xBC1C;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xCD08;&#xAE30; &#xC790;&#xBCF8;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0;, &#xB300;&#xCCB4;&#xB85C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xC6B0;&#xC120;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p></p><center><br><img src="https://steemitimages.com/DQmaRLzHFdDLWVot9zUpyeJNUip6AKTSEiiLA2xdnwADFjW/image.png" alt=""><br></center><br>#<p></p>
<p>&#xB610; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xAE30; &#xC790;&#xAE08;&#xC744; &#xD2B9;&#xC815; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC1C;&#xC778;&#xC744; &#xB73B;&#xD569;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xBBF8;&#xBB18;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xC7A5;&#xAE30;&#xC801; &#xC218;&#xC775; &#xCC3D;&#xCD9C;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC774;&#xB098; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xAC19;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xD22C;&#xC790;&#xB97C; &#xC9D1;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC744; &#xD65C;&#xC6A9;&#xD574;, &#xC801;&#xC808;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC5D0; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xBC30;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB294; &#xC911;&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC815;&#xAE30;&#xC801;&#xC778; &#xBC30;&#xB2F9; &#xC18C;&#xB4DD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xD22C;&#xAE30;&#xC790;"><a href="#&#xD22C;&#xAE30;&#xC790;" class="headerlink" title="&#xD22C;&#xAE30;&#xC790;"></a>&#xD22C;&#xAE30;&#xC790;</h3><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC138; &#xCC28;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xC8FC;&#xB85C; &#x2018;&#xD22C;&#xAE30;&#xC790;&#x2019;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294;&#xB370;, &#xC774;&#xB4E4;&#xC740; &#xD1B5;&#xCC30;&#xACFC; &#xC9C1;&#xAD00;&#xC744; &#xD1B5;&#xD574; &#xD2B9;&#xC815; &#xC2DC;&#xC7A5; &#xB610;&#xB294; &#xC6D0;&#xC790;&#xC7AC; &#xC120;&#xBB3C;&#xC5D0; &#xACFC;&#xAC10;&#xD55C; &#xBCA0;&#xD305;&#xC744; &#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; &#xB2E8;&#xAE30;&#xC801; &#xC218;&#xC775;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xAE30;&#xC790;&#xB294; &#xD070; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xBD80;&#xB2F4;&#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xB2E8;&#xAE30;&#xC801; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA70;, &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xBCF4;&#xB2E4; &#xBE60;&#xB978; &#xACB0;&#xACFC;&#xB97C; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://steemitimages.com/DQmVXmWwF6UYHoPrEsHTFLF6Ttbj7q6KnjGSygTVVyjXNAZ/image.png" alt=""><br></center><p></p>
<h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xB780; &#xBAA8;&#xB450; &#xD22C;&#xAE30;&#xB77C;&#xACE0;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC744; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD1B5; &#xD22C;&#xAE30;&#xC790;&#xB294; &#xBE60;&#xB978; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xC774;&#xB098; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xCD94;&#xC138;&#xB97C; &#xD65C;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC774; &#xB530;&#xB974;&#xBA70;, &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xAE30;&#xC790;&#xB97C; &#xC81C;&#xB3C4;&#xAD8C;&#xC758; &#xB3C4;&#xBC15;&#xC0AC;&#xB77C; &#xBD80;&#xB974;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xAE30;&#xC790;&#xB97C; &#xB3C4;&#xBC15;&#xAFBC;&#xC73C;&#xB85C; &#xCE6D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB098;&#xCE5C; &#xB2E8;&#xC21C;&#xD654;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xB418;&#xC5C8;&#xB4EF;, &#xD22C;&#xAE30; &#xC911;&#xC758; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xAE30;&#xB294; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xC628; &#xBC29;&#xBC95;&#xC758; &#xCD08;&#xC11D;&#xC785;&#xB2C8;&#xB2E4;. &#xC989;, &#xD22C;&#xAE30;&#xC801; &#xD22C;&#xC790;&#xB294; &#xB3C4;&#xBC15;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD5E4;&#xC9D5;&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xD2B8;&#xB808;&#xC774;&#xB354;"><a href="#&#xD2B8;&#xB808;&#xC774;&#xB354;" class="headerlink" title="&#xD2B8;&#xB808;&#xC774;&#xB354;"></a>&#xD2B8;&#xB808;&#xC774;&#xB354;</h3><p> #<br>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC6B4;&#xB3D9;&#xC120;&#xC218;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2A5;&#xB3D9;&#xC801;&#xC774;&#xACE0;, &#xBBFC;&#xCCA9;&#xD558;&#xBA70;, &#xBC29;&#xC2EC;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC; &#xD22C;&#xC790; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xBA74;&#xC11C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC0B0;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB9E4;&#xB9E4;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://steemitimages.com/DQmUREZFwACxR1jBoS1ewMuT7Yku6kKePT19Dqa57YUUTVE/image.png" alt=""><br></center><br>#<br>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xB2E8;&#xAE30;&#xC801; &#xC2DC;&#xC7A5; &#xCD94;&#xC138;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB9E4;&#xB9E4; &#xC804;&#xB7B5;&#xC744; &#xC9DC;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294;&#xB370;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC1C; &#xBE60;&#xB978; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xD544;&#xC218;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xC2DC;&#xC801; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC5D0;&#xB294; &#xBCC4; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC800;&#xC810; &#xB9E4;&#xC218; &#xACE0;&#xC810; &#xB9E4;&#xB3C4; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD569;&#xB2C8;&#xB2E4;. <p></p>
<h3 id="&#xC751;&#xC9D1;&#xB825;-&#xC788;&#xB294;-&#xC0DD;&#xD0DC;&#xACC4;"><a href="#&#xC751;&#xC9D1;&#xB825;-&#xC788;&#xB294;-&#xC0DD;&#xD0DC;&#xACC4;" class="headerlink" title="&#xC751;&#xC9D1;&#xB825; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;"></a>&#xC751;&#xC9D1;&#xB825; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;</h3><h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xD22C;&#xC790;&#xC790;, &#xD22C;&#xAE30;&#xC790; &#xBC0F; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB9C8;&#xB2E4; &#xAC01;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xACFC; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xD558;&#xB098;&#xC758; &#xC751;&#xC9D1;&#xB825; &#xC788;&#xB294; &#xC0DD;&#xD0DC;&#xACC4; &#xC548;&#xC5D0; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC01;&#xC790;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xD0A4;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD22C;&#xAE30;&#xC790;&#xC758; &#xC804;&#xBB38; &#xC601;&#xC5ED;&#xC778; &#xC120;&#xBB3C; &#xBC0F; &#xC635;&#xC158; &#xC2DC;&#xC7A5;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xD6C4; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC870;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xD45C;&#xC9C0; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD3EC;&#xBE0C;&#xC2A4; &#xC9C0;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#x201C;&#xC9C0;&#xC218; &#xC120;&#xBB3C;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD5A5;&#xD6C4; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC8FC; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC9C0;&#xC218; &#xC120;&#xBB3C; &#xB370;&#xC774;&#xD130;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC7A5;&#xAE30;&#xC801; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC815;&#xD558;&#xB294;&#xB370;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC5D0;&#xAC8C;&#xB294; &#xB2E8;&#xAE30; &#xB9E4;&#xB9E4; &#xC804;&#xB7B5;&#xC744; &#xC815;&#xAD50;&#xD558;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://steemitimages.com/DQmeacCN3x6s8RZSjhx9VHL2EFYKr7WLCb42r2r6eq5qhXr/image.png" alt=""><br></center><br>#<br>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xC790;&#xBCF8;&#xC744; &#xC8FC;&#xC785;&#xD558;&#xBA74;, &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xBCF4;&#xB2E4; &#xC548;&#xC815;&#xC801;&#xC774;&#xACE0; &#xAE30;&#xB2A5;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xACA9;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xBA74; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xC219;&#xACFC; &#xC548;&#xC815;&#xC5D0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. <p></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xAC74;&#xC744; &#xC870;&#xC131;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xBA70;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xAC00; &#xC880; &#xB354; &#xC798; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xAE08;&#xC735; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xACFC;&#xAC70; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xD070; &#xD798;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774; &#xC5ED;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC;&#xB418;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xB9CE;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xC591;&#xD654;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB4E4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC791;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;, &#xD22C;&#xAE30;&#xC790; &#xBC0F; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xC11C;&#xB85C; &#xC0C1;&#xD638; &#xC758;&#xC874;&#xC801;&#xC774;&#xBA70; &#xD3EC;&#xC6A9;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAC01;&#xC790;&#xB294; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC885; &#xBAA9;&#xD45C;&#xB294; &#xD56D;&#xC0C1; &#xB3D9;&#xC77C;&#xD569;&#xB2C8;&#xB2E4;. &#xC989;, &#xB3C8;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;, &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC774;&#xB0D0; &#xD558;&#xB294; &#xB17C;&#xC7C1;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790;&#xC758; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD574; &#xC11C;&#xB85C; &#xC5B4;&#xAE68;&#xB3D9;&#xBB34;&#xB97C; &#xD558;&#xACE0; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC950;&#xB97C; &#xC7A1;&#xB294;&#xB370; &#xD770; &#xACE0;&#xC591;&#xC774;&#xB0D0; &#xAC80;&#xC740; &#xACE0;&#xC591;&#xC774;&#xB0D0;&#xB97C; &#xAC00;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4trbyc" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xD22C;&#xC790;&#xC790;, &#xD22C;&#xAE30;&#xC790; &#xADF8;&#xB9AC;&#xACE0; &#xD2B8;&#xB808;&#xC774;&#xB354; &#xBAA8;&#xB450; &#xD22C;&#xC790; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC77C;&#xC6D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/ourselves/">ourselves</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3h1zxt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[블록체인]  블록체인이 바꿔놓을 세상 -  관광 산업</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3rwutl/">
                <span class="level-item">[암호화폐]  암호화폐 투자 어떻게 할 것인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

