
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 37. 사이공에서 철수를 하다.  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC5B4;&#xB5BB;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC4F0;&#xBA74;-&#xC88B;&#xC744;&#xAE4C;&#xC694;-&#xAC1C;&#xC778;&#xC801;&#xC0DD;&#xAC01;-&#xC815;&#xB9AC;">
        <span class="has-mr-6">2</span>
        <span>&#xC5B4;&#xB5BB;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC4F0;&#xBA74; &#xC88B;&#xC744;&#xAE4C;&#xC694;? &#xAC1C;&#xC778;&#xC801;&#xC0DD;&#xAC01; &#xC815;&#xB9AC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 37. 사이공에서 철수를 하다. ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-01T03:29:27.000Z">2019-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1575 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 37. 사이공에서 철수를 하다. 
            
        </h1>
        <div class="content">
            <p>4&#xC6D4;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xBA74;&#xC11C; &#xC11C;&#xC11C;&#xD788; &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xB3CC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xB3C4; 4&#xC6D4;&#xCD08;&#xC5D0; &#xC9C1;&#xC6D0;&#xB4E4; &#xAC00;&#xC871;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xADC0;&#xAD6D;&#xC2DC;&#xCF30;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; 3&#xC6D4;&#xB9D0;&#xBD80;&#xD130; &#xB300;&#xC0AC;&#xAD00; &#xCCA0;&#xC218;&#xB97C; &#xC704;&#xD55C; &#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC721;&#xAD70;&#xB300;&#xD559;&#xC5D0;&#xC11C; &#xCCA0;&#xC218; &#xAD50;&#xAD00;&#xC744; &#xD55C;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 4&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0; &#xAC00;&#xC871;&#xC744; &#xBAA8;&#xB450; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC6B0;&#xC120; &#xB300;&#xC0AC;&#xAD00; &#xC9C1;&#xC6D0; &#xAC00;&#xC871;&#xB4E4;&#xC744; &#xBA3C;&#xC800; &#xC5EC;&#xAC1D;&#xAE30;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xBC29;&#xCF55;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xAD50;&#xBBFC;&#xB4E4;&#xC740; &#xAC01;&#xC790; &#xC77C;&#xBC18; &#xD56D;&#xACF5;&#xAE30;&#xB85C; &#xCCA0;&#xC218;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xBABB;&#xB098;&#xAC04; &#xC0AC;&#xB78C;&#xB4E4;&#xC740;  LST&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC640;&#xC11C; &#xC2E4;&#xC5B4; &#xB098;&#xB978;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9; &#xAE4C;&#xC9C0; &#xB0A8;&#xC740; &#xB300;&#xC0AC;&#xAD00; &#xC9C1;&#xC6D0;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xACFC; &#xD611;&#xC870;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xCCA0;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xC774;&#xBBF8; &#xCE84;&#xBCF4;&#xB514;&#xC544;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD55C; &#xACBD;&#xD5D8;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD50;&#xBBFC;&#xB4E4;&#xC758; &#xC22B;&#xC790;&#xB294; &#xBAA8;&#xB450; 1134&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xC600;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD50;&#xBBFC;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0; &#xC815;&#xB9AC;&#xAC00; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; 4&#xC6D4; 26&#xC77C;&#xC5D0; LST&#xAC00; &#xC640;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xD0C0;&#xBA74; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB05D;&#xB098;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4; &#xC57D; 260&#xBA85;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xD314;&#xC544;&#xC11C; &#xB3C8;&#xC744; &#xAC00;&#xC838; &#xB098;&#xAC00;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xACFC; &#xD611;&#xC870;&#xB97C; &#xD588;&#xB2E4;. &#xD55C;&#xAD6D; &#xC5EC;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD589;&#xAE30;&#xAC00; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC57D; 8&#xAC1C;&#xC758; &#xC9D1;&#xACB0;&#xC9C0;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A8;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xC0C1;&#xD6C8; &#xCC38;&#xC0AC;&#xAD00;&#xACFC; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00; &#xB2F4;&#xB2F9; &#xC11C;&#xAE30;&#xAD00; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;.  &#xADF8;&#xB7F0;&#xB370; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xC6B0;&#xB9AC; &#xAD50;&#xBBFC; &#xC911;&#xC5D0;&#xC11C; &#xC548;&#xC218;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC624;&#xB354;&#xB2C8; &#xD55C;&#xAD6D; &#xB300;&#xC0AC;&#xAD00; &#xC4F0;&#xB808;&#xAE30; &#xC18C;&#xAC01;&#xC7A5;&#xC5D0; 2&#xAE09;&#xBE44;&#xBC00;&#xACFC; 3&#xAE09; &#xBE44;&#xBC00;&#xB4E4;&#xC758; &#xBB38;&#xC11C;&#xB4E4;&#xC774; &#xBD88;&#xC5D0; &#xD0C0;&#xC9C0; &#xC54A;&#xACE0; &#xBE44;&#xB97C; &#xB9DE;&#xACE0; &#xADF8;&#xB300;&#xB85C; &#xB9CE;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xBB34;&#xAD00;&#xBCF4;&#xC88C;&#xAD00; &#xC774;&#xB2EC;&#xD658; &#xC18C;&#xB839;&#xACFC; &#xAC19;&#xC774; &#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xAC00;&#xC11C; &#xBB38;&#xC11C;&#xB97C; &#xBAA8;&#xB450; &#xB2E4;&#xC2DC; &#xC18C;&#xAC01;&#xD588;&#xB2E4;. &#xBB38;&#xC11C;&#xB97C; &#xBAA8;&#xB450; &#xC18C;&#xAC01;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xBBF8;&#xAD6D; &#xBE44;&#xD589;&#xAE30;&#xAC00; &#xC624;&#xAE30;&#xB85C; &#xD55C; &#xC9D1;&#xACB0;&#xC9C0; 3&#xC5D0; &#xAC14;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xB300;&#xC0AC;&#xAD00; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBAA8;&#xC5EC;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xD5EC;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; &#xCCA0;&#xC218;&#xB97C; &#xD558;&#xAE30;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9D1;&#xACB0;&#xC9C0; 3&#xC5D0; &#xAC14;&#xB354;&#xB2C8; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC778; &#xC989;&#xC740; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xB300;&#xC0AC;&#xAC00; &#xC9D1;&#xACB0;&#xC9C0; 3&#xAC00; &#xC544;&#xB2CC; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xC73C;&#xB85C; &#xB300;&#xC0AC;&#xAD00; &#xC9C1;&#xC6D0;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xAC00;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xADF8;&#xB0E5; &#xBC84;&#xB824;&#xB450;&#xACE0; &#xC790;&#xAE30;&#xB9CC; &#xAC00;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xD574;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xAE4C;&#xC9C0; &#xC5ED;&#xC784;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC704;&#xB9CC; &#xCC59;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xD0A4;&#xC2E0;&#xC800;&#xB294; &#xC6D4;&#xB9F9;&#xACFC; &#xBE44;&#xBC00;&#xC57D;&#xC18D;&#xC744; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xCCA0;&#xC218;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6D4;&#xB9F9;&#xC740; &#xC57D;&#xC18D;&#xC744; &#xC9C0;&#xCF1C;&#xC11C; &#xC0AC;&#xC774;&#xACF5; &#xC678;&#xACFD;&#xC5D0;&#xC11C; &#xC9C4;&#xC785;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB300;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6D4;&#xB9F9;&#xAD70;&#xC774; &#xC9C4;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xB8E8;&#xBA38;&#xAC00; &#xD37C;&#xC9C0;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xB3C4; &#xD5C8;&#xC704;&#xBCF4;&#xACE0;&#xB97C; &#xC0AC;&#xC2E4;&#xC778;&#xC904; &#xC54C;&#xACE0; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xC2DC;&#xBC1C;&#xB85C; &#xD574;&#xC11C; &#xC6D4;&#xB9F9;&#xAD70;&#xC740; &#xC0AC;&#xC774;&#xACF5;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D; &#xB300;&#xC0AC;&#xAD00; &#xBCA0;&#xB137; &#xACF5;&#xC0AC;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xC8FC;&#xC120;&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xBE68;&#xB9AC; &#xB5A0;&#xB098;&#xB77C;&#xACE0; &#xAD8C;&#xACE0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC778;&#xB4E4; &#xB54C;&#xBB38;&#xC5D0; &#xB5A0;&#xB0A0; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xD504;&#xB791;&#xC2A4; &#xB300;&#xC0AC;&#xAD00;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xB300;&#xC0AC;&#xAD00;&#xC740; &#xCE58;&#xC678;&#xBC95;&#xAD8C;&#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xD504;&#xB791;&#xC2A4; &#xB300;&#xC0AC;&#xAD00;&#xC5D0;&#xB9CC; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xC9C4;&#xC785;&#xD55C; &#xC6D4;&#xB9F9;&#xAD70;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC871;&#xC871; &#xBAA8;&#xB450; &#xC0AC;&#xC0B4;&#xD588;&#xB2E4;. &#xC6D4;&#xB9F9;&#xAD70;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC744; &#xB354; &#xBBF8;&#xC6CC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xBAA8;&#xB450; &#xC0AC;&#xC0B4;&#xB2F9;&#xD560; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xB300;&#xC0AC;&#xAD00;&#xC740; &#xD55C;&#xAD6D;&#xC778;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xAD50;&#xC12D;&#xC744; &#xD588;&#xC73C;&#xB098; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB0E5; &#xB9C9;&#xBB34;&#xAC00;&#xB0B4;&#xB85C; &#xBC14;&#xB85C; &#xD504;&#xB791;&#xC2A4; &#xB300;&#xC0AC;&#xAD00;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC6D4;&#xB9F9;&#xAD70;&#xC5D0;&#xAC8C; &#xC0AC;&#xC0B4; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xB300;&#xC0AC;&#xAD00;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD55C; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xBAA8;&#xB450; 170&#xC5EC;&#xBA85; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC774;&#xB4E4;&#xC740; &#xC870;&#xAE08;&#xC529; &#xBAA8;&#xB450; &#xADC0;&#xAD6D;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">10</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/11" target="_blank" rel="noopener">11</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/12" target="_blank" rel="noopener">12</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/13-38" target="_blank" rel="noopener">13</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/14" target="_blank" rel="noopener">14</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/15" target="_blank" rel="noopener">15</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/16" target="_blank" rel="noopener">16</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/17" target="_blank" rel="noopener">17</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/18" target="_blank" rel="noopener">18</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/19-6" target="_blank" rel="noopener">19</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/20-3-15-5-16" target="_blank" rel="noopener">20</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/21-1" target="_blank" rel="noopener">21</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/22-2" target="_blank" rel="noopener">22</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/23" target="_blank" rel="noopener">23</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-24--1544075532207" target="_blank" rel="noopener">24</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-25--1544175967485" target="_blank" rel="noopener">25</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-26--1544267934143" target="_blank" rel="noopener">26</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-27--1544428103661" target="_blank" rel="noopener">27</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/28" target="_blank" rel="noopener">28</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/29" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-30--1544948897602" target="_blank" rel="noopener">30</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-31--1545108262869" target="_blank" rel="noopener">31</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-32--1545200107443" target="_blank" rel="noopener">32</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-33-kal--1545344895910" target="_blank" rel="noopener">33</a>, <a href="https://steemit.com/leedayong/@wisdomandjustice/-34-1973--1545547475066" target="_blank" rel="noopener">34</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-35--1545624680890" target="_blank" rel="noopener">35</a>, <a href="https://steemit.com/leedaeyong/@wisdomandjustice/-36--1545698074532" target="_blank" rel="noopener">36</a></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC5B4;&#xB5BB;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC4F0;&#xBA74;-&#xC88B;&#xC744;&#xAE4C;&#xC694;-&#xAC1C;&#xC778;&#xC801;&#xC0DD;&#xAC01;-&#xC815;&#xB9AC;"><a href="#&#xC5B4;&#xB5BB;&#xAC8C;-&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C;-&#xC4F0;&#xBA74;-&#xC88B;&#xC744;&#xAE4C;&#xC694;-&#xAC1C;&#xC778;&#xC801;&#xC0DD;&#xAC01;-&#xC815;&#xB9AC;" class="headerlink" title="&#xC5B4;&#xB5BB;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC4F0;&#xBA74; &#xC88B;&#xC744;&#xAE4C;&#xC694;? &#xAC1C;&#xC778;&#xC801;&#xC0DD;&#xAC01; &#xC815;&#xB9AC;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiItMzctLTE1NDYzMTMzNjYzNjMiLCJhIjpbInQtMTIzOSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay1pbWFnZWFkL0BieXViYXQvLS0xNTQ0Njg3NDc4MzE5IiwiaWF0IjoxNTQ2MzEzMzY2LCJleHAiOjE4NjE2NzMzNjZ9.Eq7gak6GKEAeQyi2mDF-idvWQ13YFIYBEbMbrnMG_Vo" target="_blank" rel="noopener">&#xC5B4;&#xB5BB;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC4F0;&#xBA74; &#xC88B;&#xC744;&#xAE4C;&#xC694;? &#xAC1C;&#xC778;&#xC801;&#xC0DD;&#xAC01; &#xC815;&#xB9AC;</a></h5><p><sup>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC4F0;&#xBA74; &#xC88B;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC838; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xD558;&#xBA74; &#xC695;&#xC744; &#xBA39;&#xB294;&#xB2E4;. &#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/-37--1546313366363" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 37. &#xC0AC;&#xC774;&#xACF5;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xB97C; &#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/-38--1546484522645/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 38. 사이공 잔류와 배신자 김영택</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/-19451948-post-42-1546151443018/">
                <span class="level-item">(한국전쟁사) 한국의 분단 1945-1948, post 42</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

