
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>&#39;탈상업화&#39;의 버닝 맨 축제에서도 점점 커지는 빈부 격차 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRstcBmuVTpqiFDrqTxRsb5wkJ57nj6GhNTLNmSnyFW1R/1_0u5TVOLPv9VtWe7YNDjdkQ.gif" alt="&#39;탈상업화&#39;의 버닝 맨 축제에서도 점점 커지는 빈부 격차">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T10:56:21.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1699 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                &#39;탈상업화&#39;의 버닝 맨 축제에서도 점점 커지는 빈부 격차
            
        </h1>
        <div class="content">
            <p>&#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294;&#xB370; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xB4E4;&#xAC8C; &#xB418;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xC8FC; 70,000&#xBA85;&#xC758; &#xC608;&#xC220;&#xAC00;, &#xAD6C;&#xB3C4;&#xC790; &#xADF8;&#xB9AC;&#xACE0; IT &#xAE30;&#xC5C5; CEO&#xB4E4;&#xC774; 1960&#xB144;&#xB300; &#xBAA8;&#xD53C;&#xCF54;&#xD2B8;&#xB97C; &#xAC78;&#xCE58;&#xACE0; &#xB9E4;&#xB144; &#xC5F4;&#xB9AC;&#xB294; &#xC18C;&#xC704; &#x2018;&#xBE44;&#xC0C1;&#xC5C5;&#xD654;&#x2019;&#xB77C;&#xB294; &#xC0AC;&#xD68C;&#xC801; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB984;&#xD558;&#xC5EC; &#x201C;&#xBC84;&#xB2DD; &#xB9E8;(Burning Man)&#x201D; &#xCD95;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRstcBmuVTpqiFDrqTxRsb5wkJ57nj6GhNTLNmSnyFW1R/1_0u5TVOLPv9VtWe7YNDjdkQ.gif" alt="1_0u5TVOLPv9VtWe7YNDjdkQ.gif"><br>(&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xAC00; &#xC5F4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0;&#xC758; &#xBAA8;&#xC2B5;)<br></center>

<p>&#xB450;&#xC0B0; &#xBC31;&#xACFC;&#xC0AC;&#xC804;&#xC5D0;&#xC11C; &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xB97C; &#xC124;&#xBA85;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>1986&#xB144; &#xD558;&#xC9C0;(&#x590F;&#x81F3;), &#xB798;&#xB9AC; &#xD558;&#xBE44;(Larry Harvey)&#xAC00; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD558;&#xC9C0; &#xAE30;&#xB150; &#xBAA8;&#xB2E5;&#xBD88; &#xD30C;&#xD2F0;&#xB97C; &#xC5F4;&#xACE0; 2.4m &#xD06C;&#xAE30; &#xB098;&#xBB34; &#xC778;&#xD615;&#xC744; &#xD0DC;&#xC6B4; &#xAC83;&#xC744; &#xAE30;&#xC6D0;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;.  &#xBC84;&#xB2DD; &#xB9E8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBAA8;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xD615;&#xC131;&#xB41C; &#xC784;&#xC2DC; &#xB3C4;&#xC2DC;&#xB97C; &#x2018;&#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0;&#x2019;&#xB77C; &#xBD80;&#xB978;&#xB2E4;.  &#xC784;&#xC2DC; &#xC218;&#xB3C4; &#xC2DC;&#xC124;, &#xC815;&#xC720;&#xC18C;, &#xC2DD;&#xB2F9; &#xB4F1;&#xB3C4; &#xC788;&#xACE0;, &#xCC38;&#xC5EC;&#xC790;&#xAC00; &#xC9C1;&#xC811; &#xC138;&#xC6B4; &#xC124;&#xCE58; &#xBBF8;&#xC220; &#xB4F1;&#xC744; &#xACF3;&#xACF3;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC5F0;&#xBC29;, &#xC8FC;, &#xC9C0;&#xC5ED; &#xACBD;&#xAD00; &#xB4F1;&#xC774; &#xC21C;&#xCC30;&#xD558;&#xBA70;, &#xBC84;&#xB2DD; &#xB9E8; &#xCC38;&#xC5EC;&#xC790; &#xC911; &#xC9C0;&#xC6D0;&#xC790;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xC790;&#xCCB4; &#xC21C;&#xCC30;&#xB2E8;, &#xC751;&#xAE09; &#xC758;&#xB8CC;&#xB2E8;, &#xC18C;&#xBC29;&#xB2E8; &#xB4F1;&#xB3C4; &#xC788;&#xB2E4;. &#xC131;&#xD5A5;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#x2018;&#xB9C8;&#xC744;&#x2019;&#xC774;&#xB098; &#x2018;&#xD14C;&#xB9C8; &#xCEA0;&#xD504;&#x2019;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xD568;&#xAED8; &#xC791;&#xC5C5;&#xD558;&#xACE0; &#xB3C4;&#xC6B0;&#xBA70; &#xC9C0;&#xB0B8;&#xB2E4;. &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0; &#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xCC30; &#xC0AC;&#xC6A9;&#xBCF4;&#xB2E4; &#xBB3C;&#xBB3C; &#xAD50;&#xD658;&#xC744; &#xAD8C;&#xC7A5;&#xD55C;&#xB2E4;.  </p>
<p>&#xBAA8;&#xB4E0; &#xD589;&#xC0AC;&#xAC00; &#xCC38;&#xC5EC;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xBCC4;&#xD788; &#xC815;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xB0B4;&#xD0A4;&#xB294; &#xAC83;, &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xAE30;&#xD68D;&#xD558;&#xB3C4;&#xB85D; &#xC7A5;&#xB824;&#xD55C;&#xB2E4;. &#xBAA8;&#xB2E5;&#xBD88;&#xACFC; &#xB098;&#xBB34; &#xC778;&#xD615; &#xD0DC;&#xC6B0;&#xB294; &#xAC83; &#xC678;&#xC5D0; &#xC5BC;&#xC74C;&#xC870;&#xAC01; &#xB4F1;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xC5F4;&#xB9B0;&#xB2E4;. &#x2018;&#xCC38;&#xC5EC;,&#x2019; &#x2018;&#xC608;&#xC220;,&#x2019; &#x2018;&#xC790;&#xAE30;&#xD45C;&#xD604;,&#x2019; &#x2018;&#xCCB4;&#xD5D8;&#x2019; &#xB4F1;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE34;&#xB2E4;. </p>
</blockquote>
<p>&#xCD95;&#xC81C;&#xB97C; &#xC704;&#xD574; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xB124;&#xBC14;&#xB2E4; &#xC0AC;&#xB9C9;&#xC5D0; &#xC784;&#xC2DC;&#xB85C; &#xB9CC;&#xB4E0; &#xB300;&#xB3C4;&#xC2DC;&#xC778; &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0; (Black Rock City; BRC)&#xC5D0;&#xB294; &#xB3C8;&#xB3C4;, &#xC720;&#xBA85; &#xBE0C;&#xB79C;&#xB4DC;&#xB3C4;, &#xC815;&#xBD80;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C;&#xB098; &#xAE30;&#xB300;&#xD560;&#xB9CC;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xD504;&#xB77C;&#xAC00; &#xAC16;&#xCDB0;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB97C; &#xBE44;&#xB86F;&#xD574;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>BRC&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294; &#x201C;&#xCE21;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD00;&#xB9AC;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xACA9;&#xC5B8;&#xC73C;&#xB85C; &#xB300;&#xBCC0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2012&#xB144; &#xC774;&#xD6C4; &#xB9E4;&#xB144; &#x201C;&#xC815;&#xBCF4; &#xAD34;&#xC9DC;&#xB4E4;, &#xD559;&#xC220; &#xC5F0;&#xAD6C;&#xC6D0; &#xBC0F; &#xC77C;&#xBC18; &#xB370;&#xC774;&#xD130; &#xAD34;&#xC9DC;&#xB4E4;&#x201D;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xD300;&#xC774; BRC &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB204;&#xAC00;, &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB9AC;&#xACE0; &#xC65C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB194;&#xB450;&#xACE0; 10&#xC77C; &#xB3D9;&#xC548; &#xAC74;&#xC870;&#xD55C; &#xC0AC;&#xB9C9;&#xC5D0;&#xC11C; &#xC0B4;&#xB824;&#xACE0; &#xCC3E;&#xC544;&#xC654;&#xB294;&#xC9C0; &#xC870;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xC870;&#xC0AC;&#xC5D0; &#xC751;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC5C4;&#xACA9;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC870;&#xC0AC;&#xC758; &#xD2B9;&#xC131;&#xC0C1; &#xC870;&#xC0AC; &#xC790;&#xB8CC;&#xB97C; &#xC804;&#xCCB4; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xC6A9;&#xD574;&#xB3C4; &#xBB34;&#xB9AC;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144;&#xC5D0; &#xCC38;&#xAC00;&#xC790; 1&#xC778;&#xB2F9; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC4F4; &#xD3C9;&#xADE0; &#xBE44;&#xC6A9;&#xC740; (&#xCC38;&#xAC00;&#xBE44; 425&#xB2EC;&#xB7EC;&#xB294; &#xC81C;&#xC678;&#xD558;&#xACE0;) 1,500&#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2014&#xB144; &#xC774;&#xD6C4;, 2,500&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xC4F4; &#xCC38;&#xAC00;&#xC790;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xB9E4;&#xB144; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmY3i9j1yonVPkFYK3tNtxjRP8sjjnXkSNtasF9xSMGQrn/1_g-co-yfrf1tXbwFckY9xhQ.gif" alt="1_g-co-yfrf1tXbwFckY9xhQ.gif"><br>(&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C; &#xCC38;&#xAC00;&#xC790; &#xC911; &#xC9C0;&#xCD9C;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xB294; &#xCC38;&#xC790;&#xAC00;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB298;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xB2DD; &#xB9E8;&#xC740; 1986&#xB144; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xD574;&#xBCC0;&#xC5D0;&#xC11C; &#xCE5C;&#xAD6C; &#xBA87;&#xC774; 9&#xD53C;&#xD2B8;&#xC9DC;&#xB9AC; &#xB098;&#xBB34; &#xC778;&#xD615;&#xC744; &#xD0DC;&#xC6B4; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB298;&#xB0A0;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xD574;&#xC678; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xB098;&#xBB34; &#xC778;&#xD615;&#xC744; &#xD0DC;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xCC38;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xC6A9;&#xC774; &#xC9C0;&#xCD9C;&#xC774; &#xB9CE;&#xC544;&#xC9C4; &#xB370;&#xB294; &#xD56D;&#xACF5;&#xB8CC;&#xC640; &#xB3C4;&#xCC29; &#xC2DC; &#xAD6C;&#xB9E4;&#xD55C; &#xC18C;&#xBAA8;&#xD488; &#xAC12;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmNsJ6oUb5hsJZWZtGhFdwpcHZCcX39oPJ4GwQ8Yw8nxj1/1_nHShSI_b8EPPe7dFbZtWNw.gif" alt="1_nHShSI_b8EPPe7dFbZtWNw.gif"><br>(&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xCD9C;&#xC2E0; &#xC9C0;&#xC5ED;&#xC774; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xC0AC;&#xB78C; &#xB204;&#xAD6C;&#xB098; &#xBC18;&#xAE34;&#xB2E4;&#xB294; &#x201C;&#xCCA0;&#xC800;&#xD55C; &#xD3EC;&#xC6A9;(radical inclusion)&#x201D;&#xC744; &#xD45C;&#xBC29;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB3C8;&#xC774; &#xC880; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xC27D;&#xAC8C; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; &#xCC38;&#xAC00;&#xBE44; &#xC678;&#xC5D0;&#xB3C4; 8&#xC6D4;&#xC5D0; 10&#xC77C; &#xB3D9;&#xC548; &#xC2DC;&#xACE8; &#xB124;&#xBC14;&#xB2E4;&#xC5D0; &#xC0B4;&#xBA74;&#xC11C;, &#xC790;&#xAE30; &#xB3C8;&#xC73C;&#xB85C; &#xC7A0;&#xC790;&#xB9AC;&#xC640; &#xC74C;&#xC2DD;&#xC744; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC720;&#xBA85;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xB3C8;&#xC774; &#xC880; &#xC788;&#xACE0;, &#xCD95;&#xC81C; &#xAE30;&#xAC04;&#xC5D0; &#xD734;&#xAC00;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xACE0;&#xD559;&#xB825;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C;  &#xD589;&#xC0AC;&#xAC00; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWndGvJppoqsHDqZyswosMbQHgurSNex9uRVZPFo3kC3f/1_VVyyYmfpClVoVZJc7Txujw.gif" alt="1_VVyyYmfpClVoVZJc7Txujw.gif"><br>(&#xBC84;&#xB0C9; &#xB9E8; &#xCD95;&#xC81C;&#xC5D0; &#xD559;&#xB825; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xB298;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD2C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xB97C; &#xC990;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xC874;&#xBCF4;&#xB2E4; &#xB3C8;&#xC744; &#xC880; &#xB354; &#xB9CE;&#xC774; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC678;&#xC5D0; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xCD95;&#xC81C;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xBC31;&#xC778; &#xACC4;&#xCE35;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;(2017&#xB144; &#xCC38;&#xAC00;&#xC790;&#xB4E4; &#xC911; 77% &#xC815;&#xB3C4;), &#x201C;&#xC720;&#xC0C9;&#xC778;&#xC885;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xCE6D;&#xB418;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC774; 2013&#xB144; 7%&#xC5D0;&#xC11C; 2017&#xB144; 9% &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB3C4; &#xC544;&#xC2DC;&#xC544;&#xC640; &#xC2A4;&#xD398;&#xC778;&#xACC4; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xC99D;&#xAC00; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD751;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC740; &#xAFB8;&#xC900;&#xD788; 1%&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmTYkG1VRfP3XwFDp1YYeiLnRLHAPvd92mehPXPijYiahH/002.gif" alt="002.gif"><br>(&#xBC84;&#xB2DD;&#xB9E8; &#xCD95;&#xC81C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC720;&#xC0C9;&#xC778;&#xC885;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC810;&#xC810; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)<br></center>

<p>&#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xD0C0;&#xB294; &#xAC83;, &#xBA39;&#xB294; &#xAC83;, &#xC790;&#xB294; &#xACF3; &#xBC0F; &#xC785;&#xB294; &#xAC83; &#xC0AC;&#xC774;&#xC5D0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xC790;&#xC720;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC778;&#xAD6C; 70,000&#xC758; &#xB3C4;&#xC2DC;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBE14;&#xB799;&#xB85D; &#xC2DC;&#xD2F0;&#xC5D0;&#xB3C4; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBD80;&#xC720;&#xD55C; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xAC1C;&#xC778; &#xC694;&#xB9AC;&#xC0AC;&#xB97C; &#xB300;&#xB3D9;&#xD558;&#xACE0;, &#xACE0;&#xAE09; &#xCE68;&#xAD6C;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xB294; &#xB4F1; &#xB9E4;&#xB144; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC900;&#xC774; &#xC810;&#xC810; &#xB354; &#xD638;&#xD654;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD0C8;&#xC0C1;&#xC5C5;&#xD654;&#xB97C; &#xAE30;&#xCE58;&#xB85C; &#xD55C; &#xBE14;&#xB799; &#xB85D; &#xC2DC;&#xD2F0; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB3C4;, &#xAC00;&#xC9C4; &#xC790;&#xC640; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xC790;&#xC758; &#xACA9;&#xCC28;&#xAC00; &#xC810;&#xC810; &#xB354; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Burning Man attendees are spending more money than ever. These charts show why&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5npvsp" target="_blank" rel="noopener">&#x2018;&#x2019;&#x2019;&#xD0C8;&#xC0C1;&#xC5C5;&#xD654;&#x2019;&#x2019;&#xC758; &#xBC84;&#xB2DD; &#xB9E8; &#xCD95;&#xC81C;&#xC5D0;&#xC11C;&#xB3C4; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xB294; &#xBE48;&#xBD80; &#xACA9;&#xCC28;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2020/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2020년대 버블을 맞이할 준비가 되셨습니까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7npfe4/">
                <span class="level-item">엘론 머스크는 천재일까? 미치광이일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

