
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왜 내가 팔면 오르고, 내가 사면 내릴까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBBA4;&#xCD94;&#xC5BC;-&#xD380;&#xB4DC;-&#xD22C;&#xC790;&#xC790;">
        <span class="has-mr-6">1</span>
        <span>&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC8FC;&#xC758;-&#xC0AC;&#xD56D;">
        <span class="has-mr-6">2</span>
        <span>&#xC8FC;&#xC758; &#xC0AC;&#xD56D;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC694;&#xC810;">
        <span class="has-mr-6">3</span>
        <span>&#xC694;&#xC810;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf75peoyZpdDPwEuz5HwiBnVwQ7SepNkonzLGA7vgC2hE/image.png" alt="왜 내가 팔면 오르고, 내가 사면 내릴까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T05:12:42.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왜 내가 팔면 오르고, 내가 사면 내릴까?
            
        </h1>
        <div class="content">
            <p>&#x2022; 2008&#xB144; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD380;&#xB4DC; &#xD22C;&#xC790; &#xAE30;&#xC220;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB294;&#xB370;, &#xD22C;&#xC790;&#xD55C; &#xD380;&#xB4DC;&#xC758; &#xC774;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC744; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xD658;&#xB9E4;&#xD55C; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x2022; &#xC6B0;&#xB9AC;&#xB294; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD380;&#xB4DC; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xB2E4;.  </p>
<p>&#x2022; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC774;&#xBC88; &#xC870;&#xC0AC; &#xACB0;&#xACFC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70; 3&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD588;&#xB358; &#xD380;&#xB4DC;&#xB294; &#xD658;&#xB9E4;&#xD558;&#xACE0;, &#xACFC;&#xAC70; 3&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xC6B0;&#xC218;&#xD588;&#xB358; &#xD380;&#xB4DC;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#x2022; &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xB85C; &#xC790;&#xAE08;&#xC774; &#x201C;&#xC720;&#xC785;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD658;&#xB9E4;&#xB85C; &#xC790;&#xAE08;&#xC774; &#x201C;&#xC774;&#xD0C8;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD588;&#xB2E4;. &#xD380;&#xB4DC;&#xC758; &#xC0DD;&#xC874; &#xC5EC;&#xBD80;&#xB97C; &#xAC10;&#xC548;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xD6C4; &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAC00; &#xC720;&#xC785; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xB2E4;.  </p>
<p>&#x2022; &#xC774; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB294; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;/&#xD658;&#xB9E4; &#xACB0;&#xC815;&#xC5D0; &#xACFC;&#xAC70;&#xC758; &#xC218;&#xC775;&#xB960; &#xD558;&#xB098;&#xB9CC;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xC0BC;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB418;&#xC0C8;&#xAE30;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. </p>
<hr>
<p>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD380;&#xB4DC; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;? &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC57D; 3,700&#xACF3;&#xC758; &#xB300;&#xD615; &#xD22C;&#xC790; &#xAE30;&#xAD00;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC6D0;&#xACFC; &#xC815;&#xBCF4;&#xAC00; &#xD48D;&#xBD80;&#xD55C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xAC70; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xD380;&#xB4DC;&#xB294; &#xD658;&#xB9E4;&#xD558;&#xACE0;, &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xD380;&#xB4DC;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB294;&#xB370;, &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xD55C; &#xD380;&#xB4DC;&#xB294; &#xC624;&#xD788;&#xB824; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xBC18;&#xBA74;, &#xD658;&#xB9E4;&#xD55C; &#xD380;&#xB4DC;&#xB294; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xC8FC;&#xB85C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB420;&#xAE4C;? &#xD22C;&#xC790; &#xACB0;&#xACFC;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xB294; &#xD22C;&#xC790; &#xAE30;&#xAD00;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC740; &#xC218;&#xBC31;&#xB9CC;&#xC774; &#xB118;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB418;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC640; &#xD658;&#xB9E4;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xD798;&#xB4E4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xB3D9;&#xD5A5;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<h4 id="&#xBBA4;&#xCD94;&#xC5BC;-&#xD380;&#xB4DC;-&#xD22C;&#xC790;&#xC790;"><a href="#&#xBBA4;&#xCD94;&#xC5BC;-&#xD380;&#xB4DC;-&#xD22C;&#xC790;&#xC790;" class="headerlink" title="&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;"></a>&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;</h4><p>#<br>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xB97C; &#xC804;&#xB144;&#xB3C4; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB41C;(hiring) &#xD380;&#xB4DC;&#xAD70;&#xACFC; &#xC790;&#xAE08;&#xC774; &#xC774;&#xD0C8;&#xD55C;(firing) &#xD380;&#xB4DC;&#xAD70;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xACE0;, &#xC774;&#xD6C4; &#xC774; &#xB450; &#xAD70;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;, &#xC790;&#xAE08; &#xC720;&#xC785; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4; &#xBC18;&#xBA74;, &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD5A5;&#xC0C1;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).  </p>
<p>&#xC0AC;&#xB840; 1 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;(1996.1.1. ~ 2018.12.31.)</p>
<p><img src="https://cdn.steemitimages.com/DQmf75peoyZpdDPwEuz5HwiBnVwQ7SepNkonzLGA7vgC2hE/image.png" alt=""></p>
<p>&#xC774; &#xACB0;&#xACFC;&#xB294; &#xBC94;&#xC704;&#xB97C; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD; &#xB300;&#xC2E0; &#xD55C; &#xAC00;&#xC9C0; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#xC881;&#xD614;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC8FC;&#xC2DD;&#xAD70;&#xC774; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xAD70;&#xC5D0; &#xBE44;&#xD574; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xC704; &#xC0AC;&#xB840; 1&#xC758; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC774;&#xC720;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.  </p>
<p>&#xC0AC;&#xB840; 2 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;(1996.1.1. ~ 2018.12.31.)</p>
<p><img src="https://cdn.steemitimages.com/DQmSEuaJjsx7NUvNM2xNtkTzXQBKyeyZRgASDZkikYDm2SG/image.png" alt=""></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70; &#xACF5;&#xD788; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC774; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC601;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC6B4;&#xC6A9; &#xACFC;&#xC815;&#xC758; &#xBAA8;&#xB4E0; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBC18;&#xBA74;, &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C;, &#xD380;&#xB4DC;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xC548;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xBCF8; &#xACB0;&#xACFC;&#xB3C4; &#xC704;&#xC5D0;&#xC11C;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. </p>
<p>&#xC0AC;&#xB840; 3 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;(1996.1.1. ~ 2018.12.31.)</p>
<p><img src="https://cdn.steemitimages.com/DQmbSzzgDCBhh3NgrzpBfvuktNkXmCFHrkBw8LyjLN7wffh/image.png" alt=""></p>
<h4 id="&#xC8FC;&#xC758;-&#xC0AC;&#xD56D;"><a href="#&#xC8FC;&#xC758;-&#xC0AC;&#xD56D;" class="headerlink" title="&#xC8FC;&#xC758; &#xC0AC;&#xD56D;"></a>&#xC8FC;&#xC758; &#xC0AC;&#xD56D;</h4><p>#<br>&#xC774; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB9CC; &#xBCF4;&#xBA74;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC758;&#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xB2E4;. &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960;&#xC740;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD55C; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC911;&#xAC04;&#xC5D0; &#xD569;&#xBCD1;&#xB418;&#xAC70;&#xB098; &#xCCAD;&#xC0B0;&#xB418;&#xC5B4; &#xC870;&#xC0AC;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC5D0;&#xB294; &#xC774;&#xB7F0; (&#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xACFC; &#xC790;&#xAE08; &#xC774;&#xD0C8;&#xB85C; &#xC778;&#xD574;) &#xC0AC;&#xB77C;&#xC9C4; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC131;&#xACFC;&#xC758; &#xCC99;&#xB3C4;&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC131;&#xACF5;&#xB960;(&#xC989;, &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C;/&#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xD380;&#xB4DC;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xC804;&#xCCB4; &#xD380;&#xB4DC; &#xC22B;&#xC790;&#xB85C; &#xB098;&#xB208; &#xAC12;)&#xB85C; &#xBC14;&#xAFD4; &#xC870;&#xC0AC;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC790;&#xAE08; &#x201C;&#xC720;&#xC785;&#x201D; &#xD380;&#xB4DC;&#xAD70;&#xC774; &#x201C;&#xC774;&#xD0C8;&#x201D; &#xD380;&#xB4DC;&#xAD70;&#xBCF4;&#xB2E4; &#xC5EC;&#xC804;&#xD788; &#xC870;&#xAE08; &#xB354; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). </p>
<p>&#xC0AC;&#xB840; 4 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xD22C;&#xC790;/&#xD658;&#xB9E4; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xD3C9;&#xADE0; &#xC131;&#xACF5;&#xB960;(1996.1 ~ 2018.12)</p>
<p> <img src="https://cdn.steemitimages.com/DQmX77wc6YMnxf2JJLpxg7XnGHJRsx39gqhA5WFpHuK4AjZ/image.png" alt=""></p>
<h4 id="&#xC694;&#xC810;"><a href="#&#xC694;&#xC810;" class="headerlink" title="&#xC694;&#xC810;"></a>&#xC694;&#xC810;</h4><p>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD380;&#xB4DC; &#xD22C;&#xC790;/&#xD658;&#xB9E4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xD380;&#xB4DC;&#xC758; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xD070; &#xBE44;&#xC911;&#xC744; &#xB450;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD788; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB2E8;&#xC815;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC73C;&#xBA74; &#xD5A5;&#xD6C4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E8;&#xC9C0; &#xCD9C;&#xBC1C;&#xC810;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC218;&#xC218;&#xB8CC; &#xAC19;&#xC740; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xC804;&#xBD80; &#xAC10;&#xC548;&#xD574; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;/&#xD658;&#xB9E4;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xD380;&#xB4DC;&#xC758; &#xBBF8;&#xB798; &#xC0DD;&#xC874; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC131;&#xACF5; &#xD655;&#xB960;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD55C; &#xD380;&#xB4DC;&#xB294; &#xC0AC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC73C;&#xBA70;, &#xC0AC;&#xB77C;&#xC9C4; &#xD380;&#xB4DC;&#xB294; &#xC131;&#xACF5;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xAE08;&#xC774; &#x201C;&#xC720;&#xC785;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xC758; &#xC131;&#xACF5;&#xB960;&#xC774; &#x201C;&#xC774;&#xD0C8;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xC740; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xB2E4; &#xB113;&#xC740; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC73C;&#xBA70;, &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xB193;&#xACE0; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;/&#xD658;&#xB9E4;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Think Twice Before You Ditch That Laggard Fund in Your Portfolio&#x201D;</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/xlqst" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xB0B4;&#xAC00; &#xD314;&#xBA74; &#xC624;&#xB974;&#xACE0;, &#xB0B4;&#xAC00; &#xC0AC;&#xBA74; &#xB0B4;&#xB9B4;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5vwtfp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자자를 위한 컨닝 페이퍼</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3zvrzn/">
                <span class="level-item">주식 분석에서 가장 중요한 것, 단순함을 유지하라</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

