
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[tooza] 돈을 걸기 전에는 알 수 없다 - 암호화폐 거래는 속성 투자 교육일수도 있다! - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] 돈을 걸기 전에는 알 수 없다 - 암호화폐 거래는 속성 투자 교육일수도 있다!">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-31T13:22:09.000Z">2018-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tooza/">tooza</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2343 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [tooza] 돈을 걸기 전에는 알 수 없다 - 암호화폐 거래는 속성 투자 교육일수도 있다!
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298;&#xC740; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC81C;&#xAC00; &#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;, &#xC544;&#xB2C8; &#xC5B4;&#xCA4C;&#xBA74; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC6D0;&#xCE59; - <strong>&#x201C;&#xB3C8;&#xC744; &#xAC78;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#x201D;</strong> &#xACFC; &#xC774; &#xC6D0;&#xCE59;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xB97C; &#xC65C; &#xAD8C;&#xC7A5;(?) &#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xB17C;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC38;&#xACE0;&#xB85C; &#xCCAB;&#xBC88;&#xC9F8;&#xB85C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC6D0;&#xCE59;(&#xB4E4;)&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xD22C;&#xC790;&#xC785;&#xB2C8;&#xB2E4; - <a href="https://steemit.com/tooza/@glory7/tooza-rules-based-investing" target="_blank" rel="noopener">[tooza] &#xADDC;&#xCE59; &#xAE30;&#xBC18; &#xD22C;&#xC790; (Rules-based Investing) &#xC758; &#xD544;&#xC694;&#xC131;</a></p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""></p>
<center><strong>&#xB3C8;&#xC744; &#xAC78;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;</strong><br><sub> You don&#x2019;t know - until you bet </sub></center><br>&#x2014;<br><br><br>&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xC740;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC83;&#xB4E4;&#xC744; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xACFC; &#xB611;&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>1. &#xC77C;&#xB2E8; &#xACF5;&#xBD80;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xACE0;,<br>2. &#xC2E4;&#xC81C;&#xB85C; &#xC801;&#xC6A9;&#xD574;&#xBD10;&#xC57C; &#xD558;&#xBA70;,<br>3. &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC54C;&#xAE30; &#xC27D;&#xAC8C;, &#xC790;&#xB3D9;&#xCC28; &#xC6B4;&#xC804;&#xC774;&#xB098; &#xC790;&#xC804;&#xAC70; &#xD0C0;&#xAE30;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>1. &#xC6B0;&#xC120; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0;, &#xBA48;&#xCD94;&#xACE0;, &#xBC29;&#xD5A5;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD558;&#xACE0;,<br>2. &#xC2E4;&#xC81C;&#xB85C; &#xC6B4;&#xC804;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACE0;,<br>3. &#xB2E4;&#xC591;&#xD55C; &#xD658;&#xACBD; (&#xAE38;, &#xC9C0;&#xD615;, &#xB0A0;&#xC528; &#xB4F1;&#xB4F1;) &#xC744; &#xACBD;&#xD5D8;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBB3B;&#xB294; &#xBD84;&#xB4E4;&#xC740;, 1&#xBC88; &#xACFC;&#xC815;&#xC744; &#xB108;&#xBB34; &#xC911;&#xC2DC;&#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C;, &#xBB54;&#xAC00; &#xB9CE;&#xC774; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xC54C;&#xBA74; &#xC798;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;, &#xADF8;&#xB7EC;&#xB2C8; &#xB098;&#xB3C4; &#xACF5;&#xBD80;&#xD574;&#xC57C;&#xC9C0;, &#xD558;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#x201C;&#xC774;&#xB860;&#x201D; &#xC774;&#xB098; &#x201C;&#xACF5;&#xC2DD;&#x201D; &#xC740; &#xC138; &#xAC00;&#xC9C0; &#xC911; &#xAC00;&#xC7A5; &#xB35C; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC774;&#xB860;&#xC774;&#xB098; &#xACF5;&#xC2DD;&#xC73C;&#xB85C;&#xB9CC; &#xD22C;&#xC790;&#xB97C; &#xC798; &#xD560; &#xC218; &#xC788;&#xC73C;&#xBA74;, &#xACBD;&#xC81C;/&#xC7AC;&#xBB34; &#xBC15;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xAD50;&#xC218;&#xB2D8;&#xB4E4;&#xC774; &#xC7AC;&#xD14C;&#xD06C;&#xB97C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC798;&#xD574;&#xC11C; &#xBD80;&#xC790;&#xC5EC;&#xC57C;&#xACA0;&#xC8E0;. &#xC2E4;&#xC81C;&#xB85C; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC740;&#x2026; &#xC798; &#xC544;&#xC2DC;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. 1&#xBC88;&#xBCF4;&#xB2E4;&#xB294; 2&#xBC88;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4; (&#xC790;&#xB3D9;&#xCC28; &#xBA74;&#xD5C8; &#xB538; &#xB54C; &#xCC45; &#xBCF4;&#xACE0; &#xC6B4;&#xC804;&#xD558;&#xB294;&#xBC95; &#xBC30;&#xC6CC;&#xC11C; &#xC8FC;&#xD589; &#xC2DC;&#xD5D8; &#xCE58;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xC694;?)<br><br>&#xC774;&#xB860;&#xC774;&#xB098; &#xACF5;&#xC2DD;&#xC740;, &#x201C;&#xB611;&#xBC14;&#xB85C;&#x201D; &#xAC78;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xAC00;&#xB974;&#xCCD0;&#xC8FC;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. &#xAC77;&#xB294; &#xC18D;&#xB3C4;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC788;&#xC744;&#xC9C0;&#xC5B8;&#xC815; &#xB204;&#xAD6C;&#xB098; &#xC775;&#xD790; &#xC218; &#xC788;&#xACE0;, &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xD558;&#xBA74; &#xBAA9;&#xC801;&#xC9C0;&#xAE4C;&#xC9C0; &#xAC08; &#xC218; &#xC788;&#xC5B4;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC2E4;&#xC81C;&#xB85C; &#xB0B4; &#xB3C8;&#xC744; &#xAC78;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740;, &#xC544;&#xB798; &#xADF8;&#xB9BC;&#xCC98;&#xB7FC; &#xAC77;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmdNNtEmGXTZQRqnMyJ8C838avQ8aMKydPa9Haq2AKKfao/silhouette-3336176_640.png" alt="silhouette-3336176_640.png"><br><br>&#xAC80;&#xC740; &#xC120; &#xC678;&#xC904;&#xD0C0;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xB290;&#xB08C;&#xACFC; &#xAC19;&#xC544;&#xC694;. &#xBC1C;&#xC744; &#xD5DB;&#xB514;&#xB514;&#xBA74; &#xCC9C;&#xAE38; &#xB0AD;&#xB5A0;&#xB7EC;&#xC9C0;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;.<br><br>&#xC774;&#xC5D0; &#xBE44;&#xD558;&#xBA74;, &#x201C;&#xC774;&#xB860;&#x201D; &#xC774;&#xB098; &#x201C;&#xACF5;&#xC2DD;&#x201D; &#xB4E4;&#xC740;, &#xADF8;&#xB0E5; &#xD770; &#xBC14;&#xD0D5;&#xC774; &#xC788;&#xB294; &#xBC14;&#xB2E5;&#xC5D0;, &#xAC80;&#xC740; &#xC120; &#xD558;&#xB098; &#xADF8;&#xC5B4;&#xB193;&#xACE0;, &#xB611;&#xBC14;&#xB85C; &#xAC77;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B4;&#xB3D9;&#xC7A5; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC120; &#xD558;&#xB098; &#xADF8;&#xC5B4;&#xB193;&#xACE0; &#xB611;&#xBC14;&#xB85C; &#xAC77;&#xB294; &#xAC83;&#xACFC;, &#xB0AD;&#xB5A0;&#xB7EC;&#xC9C0; &#xC0AC;&#xC774;&#xC758; &#xC678;&#xAE38; &#xB2E4;&#xB9AC;&#xB97C; &#xB611;&#xBC14;&#xB85C; &#xAC78;&#xC5B4;&#xC11C; &#xAC74;&#xB108;&#xC57C; &#xD558;&#xB294; &#xAC74; &#xB290;&#xB08C;&#xC774; &#xC644;&#xC804; &#xB2E4;&#xB974;&#xACA0;&#xC8E0;?<br><br>&#xADF8;&#xB798;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xB3C8;&#xC744; &#xAC78;&#xAC8C; &#xB418;&#xBA74;, &#xCC45;&#xC774;&#xB4E0; &#xC218;&#xC5C5;&#xC774;&#xB4E0; &#xC8FC;&#xBCC0;&#xC758; &#xC870;&#xC5B8;&#xC774;&#xB4E0;, &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xC6B4; &#xAC74; &#xB2E4; &#xAE4C;&#xBA39;&#xACE0;, &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xADF8;&#xB0E5; &#xBCF8;&#xB2A5;&#xC5D0; &#xD729;&#xC4F8;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xD328;&#xD558;&#xBA74;&#xC11C; &#xD558;&#xB098;&#xD558;&#xB098; &#xC774;&#xB860;&#xC73C;&#xB85C; &#xBC30;&#xC6E0;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xBAB8;&#xC73C;&#xB85C; &#xBC30;&#xC6B0;&#xAC8C; &#xB418;&#xC8E0;. &#xB118;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC790;&#xC804;&#xAC70; &#xD0C0;&#xAE30;&#xB97C; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.<br><br><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br><center><strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD2B8;&#xB808;&#xC774;&#xB529; 1&#xB2EC;&#xC740; &#xC8FC;&#xC2DD;&#xD22C;&#xC790; 1&#xB144; &#xC774;&#xC0C1;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xC900;&#xB2E4;</strong><br><sub> Bull market, bear market, crash(&#xB5A1;&#xB77D;), exuberance(&#xAC00;&#xC988;&#xC544;!), &#x2026; </sub></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4;, &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xD14C;&#xC2A4;&#xD2B8;&#xD560; &#xB54C;, &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAC15;&#xC138;&#xC7A5;(bull) &#xACFC; &#xC57D;&#xC138;&#xC7A5; (bear market) &#xC5D0;&#xC11C; &#xB2E4; &#xAC80;&#xC99D;&#xB418;&#xC5C8;&#xB294;&#xAC00; &#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xB3D9;&#xCC28; &#xC6B4;&#xC804;&#xC5D0; &#xB2E4;&#xC2DC; &#xBE44;&#xC720;&#xD558;&#xBA74;, &#xC67C;&#xCABD; &#xCEE4;&#xBE0C; &#xC624;&#xB978;&#xCABD; &#xCEE4;&#xBE0C; &#xD6C4;&#xC9C4; &#xB2E4; &#xD574;&#xBCF4;&#xACE0;, &#xAD6D;&#xB3C4; &#xACE0;&#xC18D;&#xB3C4;&#xB85C; &#xC0B0;&#xAE38; &#xC2DC;&#xACE8;&#xAE38; &#xB2E4; &#xB2EC;&#xB824;&#xBD10;&#xC57C; &#xC6B4;&#xC804;&#xC744; &#xC798;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; 2009&#xB144; &#xD558;&#xBC18;&#xAE30; &#xB610;&#xB294; &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xC8FC;&#xC2DD;&#xD22C;&#xC790;&#xB97C; &#xD55C; &#xBD84;&#xB4E4;&#xC740;, &#xAE08;&#xB9AC;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xC8FC;&#xC2DD;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC624;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xADF8;&#xB798;&#xC654;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xC774;&#xB807;&#xAC8C; &#xAC15;&#xC138;&#xC7A5; (bull market) &#xB9CC; &#xACBD;&#xD5D8;&#xD574; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740;, &#xC8FC;&#xC2DD;&#xC774; &#xD3ED;&#xB77D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBA40;&#xCA61;&#xD574; &#xBCF4;&#xC774;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC904;&#xC904;&#xC774; &#xD30C;&#xC0B0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC5B4;&#xC11C; &#xC54C; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xC790;&#xD560;&#xB54C; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xC815;&#xB9D0; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xB824;&#xBA74;, &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xC0AC;&#xC774;&#xD074; (bull - bear - bull) &#xC740; &#xACAA;&#xC5B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC758; &#xC7A5;&#xC810;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xB4E4;&#xC758; &#xC0AC;&#xC774;&#xD074;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xAE41;&#xB2C8;&#xB2E4; - &#xBCF4;&#xD1B5; 10&#xB144;&#xC740; &#xAC00;&#xBCCD;&#xAC8C; &#xB118;&#xC8E0;. &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC740; &#xC870;&#xC815;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xB3C4;, &#xC2DC;&#xAC04;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; - &#xD55C; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xACAA;&#xC73C;&#xB824;&#xBA74; 10&#xB144;&#xC740; &#xC9C0;&#xB098;&#xC57C; &#xD574;&#xC694;. &#xADF8;&#xB7F0;&#xB370;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xD06C;&#xACE0;, 24&#xC2DC;&#xAC04; &#xC5F4;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; 1&#xB144;&#xC5D0; &#xACAA;&#xC744; &#xBD80;&#xCE68;&#xC744; 1&#xB2EC;&#xC774;&#xBA74; &#xB2E4; &#xACAA;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB3C8; &#xC8FC;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294;, &#xC18D;&#xC131; &#xAD50;&#xC721;&#xC774;&#xC8E0;. &#xC62C;&#xB77C;&#xAC08; &#xB54C;&#xC758; &#xCF8C;&#xAC10;&#xACFC; &#xD76C;&#xC5F4;&#xB3C4; &#xB290;&#xAEF4;&#xBCF4;&#xACE0;, &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C;&#xC758; &#xC544;&#xD514;, &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6C0;, &#xBD88;&#xC548;&#xD568; &#xB4F1;&#xB3C4; &#xB290;&#xAEF4;&#xBCF4;&#xACE0;, &#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC838; &#xD22C;&#xB9E4;&#xD588;&#xB354;&#xB2C8; &#xBC14;&#xB2E5;&#xC774;&#xC5C8;&#xB2E4;&#xB358;&#xAC00;, &#xC77C;&#xB2E8; &#xB8F0;&#xB300;&#xB85C; 10% &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xB358;&#xC84C;&#xB294;&#xB370; &#xADF8;&#xAC8C; &#xC88B;&#xC740; &#xC190;&#xC808;&#xB9E4;&#xC600;&#xB2E4;&#xB358;&#xAC00;, &#xB2E4; &#xC9E7;&#xC740; &#xC2DC;&#xAC04;&#xC5D0; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""></p>
<ul>
<li>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xACAA;&#xC740; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><br></p>
<p>&#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC9C0; &#xC774;&#xC81C; &#xBCF4;&#xB984; &#xC870;&#xAE08; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC778;&#xC758; &#xAD8C;&#xC720;&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xD6C4;, &#xB450;&#xC5B4; &#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xB458;&#xB7EC;&#xBCF4;&#xACE0; &#x201C;&#xC5B4;, &#xC774;&#xAC70; &#xAD1C;&#xCC2E;&#xC740;&#xB370;?&#x201D; &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0; &#xC21C;&#xAC04;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xD55C;&#xBC88; &#xC548;&#xD574;&#xBCF8; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC57C; &#xD560;&#xC9C0; &#xCC3E;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; <strong>&#xB3C8;&#xC744; &#xAC78;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC774;&#xC8E0; - &#xB0B4; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC57C;, &#xC774;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0; &#xD53C;&#xBD80;&#xB85C; &#xB290;&#xB084; &#xC218; &#xC788;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC5D0;&#xB3C4; &#xB354; &#xC758;&#xBBF8;&#xC788;&#xACE0; &#xBC30;&#xC6B8; &#xAC83;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 2&#xC8FC; &#xC815;&#xB3C4;&#xC758; &#xC2DC;&#xAC04; &#xB3D9;&#xC548;, &#xCC28;&#xBD84;&#xD788; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0; 3,300&#xC6D0; &#xC815;&#xB3C4;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCD94;&#xC138;&#xB97C; &#xD0C0;&#xACE0; 3,000&#xC6D0;, 2,700&#xC6D0;, &#xC2EC;&#xC9C0;&#xC5B4; 2,400&#xC6D0;&#xC5D0;&#xB3C4; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298;&#xB3C4; 2,600&#xC6D0; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xC880; &#xC0C0;&#xAD6C;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC815;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC740;, &#xC81C;&#xAC00; &#xCC98;&#xC74C; &#xC9C4;&#xC785;&#xD55C; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; 30% &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xAC00; 10% &#xBC18;&#xB4F1;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD750;&#xB984;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBC88; &#xACAA;&#xC73C;&#xB824;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; 2&#xC8FC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; 2&#xB144;&#xC774; &#xAC78;&#xB824;&#xB3C4; &#xBABB; &#xACAA;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC8E0;. </p>
<p>&#xB098;&#xB984; &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xB85C; &#xC775;&#xC219;&#xD574;&#xC84C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, 3,300&#xC6D0;&#xC5D0;&#xC11C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; 10% &#xB5A8;&#xC5B4;&#xC838;&#xC11C; 3,000&#xC6D0;&#xC774; &#xAE68;&#xC9C8; &#xB54C; &#xC120;&#xB73B; &#xC190;&#xC774; &#xB098;&#xAC00;&#xC9C8; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4; - &#xADF8; &#xC774;&#xD558;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xB54C;&#xB294; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xC5C8;&#xC8E0;. &#xBBF8;&#xB9AC; &#xBD84;&#xC0B0; &#xAD6C;&#xB9E4;&#xB97C; &#xD558;&#xACA0;&#xB2E4;, &#xB77C;&#xACE0; &#xC815;&#xD55C; &#xB8F0;&#xC744; &#xC9C0;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xCB49;&#xCB49; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; 2,400&#xC6D0; &#xADFC;&#xCC98;&#xC5D0; &#xAC14;&#xC744; &#xB54C;&#xB294; &#xC544;&#xB9C8; &#xD558;&#xB77D; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xB108;&#xBB34; &#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xBABB; &#xC0C0;&#xC744; &#xAC70;&#xACE0;, &#xADF8;&#xB7AC;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD574;&#xC11C; 2,700&#xC6D0; &#xADFC;&#xCC98;&#xC5D0; &#xAC00;&#xBA74; &#xB610; &#xB108;&#xBB34; &#xC624;&#xB978; &#xAC83; &#xAC19;&#xC544;&#xC11C;, 2,400&#xC6D0;&#xC774; &#xB208;&#xC5D0; &#xC5B4;&#xB978;&#xAC70;&#xB824;&#xC11C; &#xBE44;&#xC2F8; &#xBCF4;&#xC5EC;&#xC11C; &#xBABB; &#xC0C0;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD655;&#xC2E4;&#xD55C; &#xAC74;, &#xC2E4;&#xC81C;&#xB85C; &#xB3C8;&#xC744; &#xAC78;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC800;&#xB294; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xBCC0;&#xD560; &#xB54C; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB290;&#xB07C;&#xB294;&#xC9C0;, &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xACAA;&#xC744; &#xAE30;&#xD68C;&#xAC00; &#xC5C6;&#xC5C8;&#xACA0;&#xC8E0;. &#xC774;&#xB7F0; &#xACBD;&#xD5D8;&#xC774;&#xC57C;&#xB9D0;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBE60;&#xB978; &#xC2DC;&#xAC04;&#xC5D0; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294;, &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xCC9C;&#xAE08;&#xAC19;&#xC740; &#xAE30;&#xD68C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC800;&#xCC98;&#xB7FC; &#xB274;&#xBE44; &#xBD84;&#xB4E4;&#xC740;, &#xC544;&#xC9C1; &#xC548;&#xD574;&#xBCF4;&#xC168;&#xB2E4;&#xBA74;, &#xC18C;&#xC561;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xC2A4;&#xD300; &#xAC70;&#xB798;&#xB97C; &#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xB3C4; &#xB354;&#xC6B1; &#xC9D1;&#xC911;&#xB3C4;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xB73B;&#xAE4A;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xCD94;&#xC2E0;: @kiwifi&#xB2D8; &#xB108;&#xBB34; &#xBA4B;&#xC9C4; &#xB300;&#xBB38; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;! &#xD639;&#xC2DC; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740;, <a href="https://steemit.com/kr-event/@kiwifi/5ddcda" target="_blank" rel="noopener">&#xB300;&#xBB38;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. (&#xC9C4;&#xD589;&#xC911;)</a> &#xC73C;&#xB85C; &#xBE68;&#xB9AC; &#xAC00;&#xBCF4;&#xC138;&#xC694;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tooza" target="_blank" rel="noopener">&#x2018;[tooza] &#xB3C8;&#xC744; &#xAC78;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4; - &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB294; &#xC18D;&#xC131; &#xD22C;&#xC790; &#xAD50;&#xC721;&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/tasteem-c33bcd/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[바네스까르네] 제대로 된 멕시칸 음식을 맛보자!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/6icbvb/">
                <span class="level-item">[스팀페이] 셔츠 이벤트 첫 후기!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

