
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>유시민이 꿈꾸는 세상 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWmB8yP5GGC1JnHQ6sG3ahw7GoLZ3fbhNHvkYYBEEGQjw/%E1%84%8B%E1%85%B2%E1%84%89%E1%85%B5%E1%84%86%E1%85%B5%E1%86%AB%20%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%89%E1%85%A5%E1%86%A8%E1%84%85%E1%85%A7%E1%86%AF.jpeg" alt="유시민이 꿈꾸는 세상">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-12T23:28:45.000Z">2020-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1448 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                유시민이 꿈꾸는 세상
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWmB8yP5GGC1JnHQ6sG3ahw7GoLZ3fbhNHvkYYBEEGQjw/%E1%84%8B%E1%85%B2%E1%84%89%E1%85%B5%E1%84%86%E1%85%B5%E1%86%AB%20%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%89%E1%85%A5%E1%86%A8%E1%84%85%E1%85%A7%E1%86%AF.jpeg" alt="&#x110B;&#x1172;&#x1109;&#x1175;&#x1106;&#x1175;&#x11AB; &#x110B;&#x1172;&#x11AB;&#x1109;&#x1165;&#x11A8;&#x1105;&#x1167;&#x11AF;.jpeg"></p>
<p>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB824;&#xACE0; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB85C; &#xC2DC;&#xC57C;&#xAC00; &#xC881;&#xC544;&#xC9C4;&#xB2E4;. &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xD604;&#xC9C1;&#xC5D0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xAD6D;&#xB0B4;&#xC815;&#xCE58; &#xBB38;&#xC81C;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xC73C;&#xB098; &#xD1F4;&#xC9C1;&#xD558;&#xACE0; &#xBCF4;&#xB2C8; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xBCF4;&#xB2E4; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xAC00; &#xB354; &#xC6B0;&#xC120;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xCD1D;&#xC120;&#xC774; &#xC9C0;&#xB098;&#xAC08; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB808;&#xB2CC;&#xC774; &#x2018;&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xB294; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC758; &#xC5F0;&#xC7A5;&#xC774;&#xB2E4;&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB294;&#xB370; &#xADF8; &#xB9D0;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC870;&#xAE08;&#xC740; &#xC54C; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xBA87;&#xAC00;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; 180&#xC11D; &#xC774;&#xC0C1; &#xD655;&#xBCF4;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC2DD;&#xBB3C; &#xCD1D;&#xC7A5;&#xC774;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; 180&#xC11D; &#xC774;&#xC0C1; &#xD655;&#xBCF4;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xC120;&#xD0DD;&#xC774;&#xB2C8; &#xC633;&#xC73C;&#xB2C8; &#xADF8;&#xB974;&#xB2C8; &#xD560; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC744; &#xC2EC;&#xD310;&#xD588;&#xC73C;&#xB2C8; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xD574;&#xC0B0;&#xD558;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xD310;&#xC744; &#xC9DC;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB354; &#xC798;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xB82C;&#xC774; &#xC2DD;&#xBB3C;&#xCD1D;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC870;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC65C; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC2DD;&#xBB3C;&#xCD1D;&#xC7A5;&#xC774; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xAC00;&#xB9CC; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xC790;. &#xC724;&#xC11D;&#xB82C;&#xC740; &#xC6D0;&#xB798; &#xBC15;&#xADFC;&#xD61C; &#xC801;&#xD3D0; &#xC218;&#xC0AC;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xACF5;&#xC744; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC544; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xAC00; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC774; &#xB41C; &#xC774;&#xD6C4;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xD5A5;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xBB38;&#xC81C;&#xB97C; &#xC218;&#xC0AC;&#xD588;&#xACE0;, &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xBD80;&#xC815;&#xC120;&#xAC70;&#xAC1C;&#xC785;&#xC744; &#xC218;&#xC0AC;&#xD588;&#xC73C;&#xBA70;, &#xB77C;&#xC784;&#xD22C;&#xC790; &#xBB38;&#xC81C;&#xB97C; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xC218;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xD0C8;&#xD0C8; &#xD138;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xD0C8;&#xD0C8; &#xD138;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAC80;&#xCC30;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xC870;&#xAD6D;&#xC740; &#xADF8;&#xC815;&#xB3C4; &#xD0C8;&#xD0C8; &#xD138;&#xB9AC;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD558;&#xB294; &#xD2B9;&#xAD8C;&#xACC4;&#xAE09;&#xC774;&#xAE30;&#xB77C;&#xB3C4; &#xD55C; &#xAC83;&#xC778;&#xAC00;? &#xD0C8;&#xD0C8; &#xD138;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xC8C4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB824;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD0C8;&#xD0C8; &#xD138;&#xC5C8;&#xB294;&#xB370; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xC5C8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xD0C8;&#xD0C8; &#xD138;&#xC5B4;&#xB3C4; &#xC870;&#xAD6D;&#xC758; &#xD610;&#xC758;&#xCC98;&#xB7FC; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xC2EC;&#xAC01;&#xD55C; &#xAD8C;&#xB825;&#xD615; &#xBC94;&#xC8C4;&#xC758; &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD1B5;&#xC0C1; &#xAE30;&#xC18C;&#xAC00; &#xB418;&#xBA74; &#xADF8; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xBC94;&#xC8C4;&#xAC00; &#xC800;&#xC9C8;&#xB7EC;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC99D;&#xAC70;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD574; &#xAE30;&#xC18C;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xBC95;&#xC6D0;&#xC774; &#xC870;&#xC9C1;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC70;&#xB97C; &#xC740;&#xD3D0;&#xD558;&#xB294;&#xB370; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB2F4;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774; &#xC815;&#xB3C4; &#xAE30;&#xC18C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC778;&#xC0DD; &#xD568;&#xBD80;&#xB85C; &#xB9C9; &#xC0B4;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xD558;&#xB294; &#xC0AC;&#xB78C; &#xB9CE;&#xC774; &#xBCF4;&#xC544;&#xC654;&#xC9C0;&#xB9CC; &#xC870;&#xAD6D;&#xCC98;&#xB7FC; &#xADF8;&#xB807;&#xAC8C; &#xB9C9;&#xC0AC;&#xB294; &#xC0AC;&#xB78C; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC870;&#xAD6D; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC5D0; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC2DD;&#xBB3C;&#xCD1D;&#xC7A5;&#xC774; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC0AC;&#xAE30;&#xC640; &#xBD80;&#xC815;&#xBD80;&#xD328; &#xC0AC;&#xAC74;&#xC5D0; &#xC5F0;&#xB958;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xB3CC;&#xACE0; &#xC788;&#xB2E4;. &#xC2E0;&#xB77C;&#xC820; &#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xB77C;&#xC784;&#xD22C;&#xC790; &#xBB38;&#xC81C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC544;&#xC9C1; &#xC218;&#xC0AC;&#xAC00; &#xC9C4;&#xD589;&#xC911;&#xC774;&#xB2C8; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC62C; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB2E4;&#xAC00;&#xC62C; &#xCE7C;&#xB0A0;&#xC744; &#xC758;&#xC2DD;&#xD574;&#xC11C; &#xAC80;&#xCC30;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xB294;&#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xB82C; &#xAC80;&#xCC30;&#xC774; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xC54A;&#xC740;&#xAC00; ? &#xADF8;&#xAC00; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xC54A;&#xC740; &#xC218;&#xC0AC;&#xC640; &#xAE30;&#xC18C;&#xB97C; &#xD588;&#xB294;&#xAC00; ? &#xC724;&#xC11D;&#xB825;&#xC758; &#xC131;&#xC815;&#xC774; &#xAD73;&#xACE0; &#xAC15;&#xD574;&#xC11C; &#xAD8C;&#xB825;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xBAA8;&#xB984;&#xC9C0;&#xAE30; &#xADF8;&#xB7F0; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB798;&#xC57C; &#xD558;&#xB294; &#xBC95; &#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC774;&#xBC88;&#xC5D0; &#xCAD3;&#xACA8;&#xB09C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xAC80;&#xCC30;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAC80;&#xCC30;&#xC740; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC5C6;&#xC5B4;&#xC838;&#xB3C4; &#xB41C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC724;&#xC11D;&#xB82C;&#xC774; &#xCAD3;&#xACA8; &#xB09C;&#xB2E4;&#xBA74; &#xB098;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xD1F4;&#xC9C4; &#xC6B4;&#xB3D9;&#xC5D0; &#xC55E;&#xC7A5; &#xC124; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC815;&#xAD8C;&#xC740; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xAD6D;&#xBBFC;&#xC774; &#xC798;&#xC0B4;&#xACE0; &#xC138;&#xACC4;&#xC640; &#xC5B4;&#xAE68;&#xB97C; &#xACAC;&#xC8FC;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xADF8;&#xC800; &#xC790;&#xAE30;&#xAC00; &#xD574;&#xBA39;&#xB294;&#xB370; &#xAC80;&#xCC30;&#xC774; &#xBC29;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC138;&#xC0C1;&#xC774;&#xB2E4;. &#xC628;&#xAC16; &#xC694;&#xC124;&#xB85C; &#xD639;&#xC138;&#xBB34;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAF2C;&#xB9AC;&#xAC00; &#xAE38;&#xBA74; &#xBC1F;&#xD788;&#xACE0; &#xC694;&#xC124;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xBA74; &#xADF8; &#xD654;&#xAC00; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xBBF8;&#xCE58;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB3C4; &#xB9CC;&#xB144;&#xC5D0; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xC0B4;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xADF8;&#xC758; &#xCE5C;&#xAD6C;&#xB4E4;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD574;&#xBA39;&#xC744; &#xC218; &#xC788;&#xB294; &#xB530;&#xB73B;&#xD55C; &#xC138;&#xC0C1;&#xC744; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xB098;&#xB294; &#xADF8;&#xB7F0; &#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xC815;&#xC758;&#xB85C;&#xC6B4; &#xC138;&#xC0C1;&#xC744; &#xAFC8;&#xAFBC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/wu3q1" target="_blank" rel="noopener">&#x2018;&#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xAFC8;&#xAFB8;&#xB294; &#xC138;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/the-request-of-the-community-hive-101145/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">The Request of the Community. 커뮤니티의 당연한 요구</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6nphpp-hive-101145/">
                <span class="level-item">지지해주신분들과의 소통</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

