
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>터키 금융 위기, 다른 지역으로 전염될 가능성 낮다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD130;&#xD0A4;-&#xAC19;&#xC740;-&#xAD6D;&#xAC00;&#xB3C4;-&#xC5C6;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xD130;&#xD0A4; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB3C4; &#xC5C6;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD130;&#xD0A4;-&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xC744;-&#xC704;&#xD55C;-&#xB450;-&#xAC00;&#xC9C0;-&#xAE38;">
        <span class="has-mr-6">2</span>
        <span>&#xD130;&#xD0A4; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xAE38;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2E0;&#xD765;-&#xC2DC;&#xC7A5;&#xC774;-&#xB9E4;&#xB825;&#xC801;&#xC778;-&#xC5EC;&#xB7EC;-&#xC774;&#xC720;">
        <span class="has-mr-6">3</span>
        <span>&#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC5EC;&#xB7EC; &#xC774;&#xC720;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD130;&#xD0A4;&#xC758;-&#xC704;&#xD5D8;&#xC774;-&#xC804;&#xC5FC;&#xB420;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xC804;&#xD600;-&#xC5C6;&#xB294;-&#xAC83;&#xC740;-&#xC544;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">4</span>
        <span>&#xD130;&#xD0A4;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xC804;&#xC5FC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW5PMk7d3L8e2YeWMJXQuSp8y1EzsRwvopAsboZ8Jhm19/image.png" alt="터키 금융 위기, 다른 지역으로 전염될 가능성 낮다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-21T07:36:54.000Z">2018-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2257 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                터키 금융 위기, 다른 지역으로 전염될 가능성 낮다
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmW5PMk7d3L8e2YeWMJXQuSp8y1EzsRwvopAsboZ8Jhm19/image.png" alt=""><br></center>

<p>&#xD130;&#xD0A4; &#xB9AC;&#xB77C;&#xB294; 8&#xC6D4; 16&#xC77C; 35% &#xD558;&#xB77D;&#xD574;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBD80;&#xCC44;&#xAC00; &#xB9CE;&#xC740; &#xAE30;&#xC5C5; &#xBC0F; &#xC740;&#xD589;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBD88;&#xC548;&#xAC10;&#xC740; &#xB2E4;&#xB978; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xD130;&#xD0A4;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC720;&#xB7FD; &#xC740;&#xD589;&#xB4E4;&#xB85C;&#xAE4C;&#xC9C0; &#xD37C;&#xC838;&#xAC14;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xC5FC; &#xD604;&#xC0C1;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xD655;&#xB300;&#xB420; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xBCF4;&#xB2E4; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xCD5C;&#xADFC;&#xC758; &#xD63C;&#xB780;&#xC758; &#xC601;&#xD5A5;&#xACFC; &#xD130;&#xD0A4;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, 1997&#xB144; &#xC544;&#xC2DC;&#xC544; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB098; &#xC720;&#xB7FD; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xBC88;&#xC84C;&#xB358; &#xAC83; &#xAC19;&#xC774;, &#xC774;&#xBC88; &#xD130;&#xD0A4; &#xC0AC;&#xD0DC;&#xAC00; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD130;&#xD0A4;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xB098;&#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xAC70;&#xB098;, &#xC77C;&#xBD80; &#xAE00;&#xB85C;&#xBC8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xBE7C;&#xB0B4;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xD130;&#xD0A4;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xD130;&#xD0A4;&#xB9CC;&#xC758; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xBA70;, &#xB2E4;&#xB978; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC774;&#xBC88; &#xD22C;&#xB9E4; &#xC0AC;&#xD0DC;&#xB85C; &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC740; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC9C4;&#xC785; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE09;&#xBCC0;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;&#xC5D0; &#xB098;&#xC124; &#xC88B;&#xC740; &#xB54C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xBC14;&#xB85C; &#xC9C0;&#xAE08;&#xC774;&#xB2E4;. </p>
<h4 id="&#xD130;&#xD0A4;-&#xAC19;&#xC740;-&#xAD6D;&#xAC00;&#xB3C4;-&#xC5C6;&#xB2E4;"><a href="#&#xD130;&#xD0A4;-&#xAC19;&#xC740;-&#xAD6D;&#xAC00;&#xB3C4;-&#xC5C6;&#xB2E4;" class="headerlink" title="&#xD130;&#xD0A4; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB3C4; &#xC5C6;&#xB2E4;."></a>&#xD130;&#xD0A4; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB3C4; &#xC5C6;&#xB2E4;.</h4><p>#<br>&#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00; &#xD55C; &#xACF3;&#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB420; &#xB54C;, &#xC18C;&#xC2EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC2E0;&#xD765; &#xAD6D;&#xAC00;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294;&#xC9C0; &#xCC3E;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD130;&#xD0A4; &#xBB38;&#xC81C;&#xC758; &#xADDC;&#xBAA8;&#xC640; &#xBCF5;&#xC7A1;&#xC131;&#xC740; &#xB3C5;&#xD2B9;&#xD55C; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xC911; &#xD558;&#xB098;&#xB85C;, &#xD130;&#xD0A4;&#xB294; GDP &#xB300;&#xBE44; 53%&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC678;&#xD654; &#xBD80;&#xCC44;&#xB97C; &#xBD80;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xB4E4; &#xC911; &#xC678;&#xD654; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC120;&#xC9C4;&#xAD6D;&#xC758; &#xC591;&#xC801;&#xC644;&#xD654; &#xC870;&#xCE58;&#xC640; &#xAE30;&#xC5C5;&#xC758; &#xC740;&#xD589; &#xB300;&#xCD9C;&#xC744; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xD798;&#xC785;&#xC5B4;, &#xD130;&#xD0A4;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC654;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xD130;&#xD0A4;&#xC758; 2018&#xB144; 1&#xBD84;&#xAE30; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB294; 7.1%&#xB85C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4; &#xC911; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC678;&#xD654; &#xBCF4;&#xC720;&#xACE0;&#xB294; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xBD80;&#xCC44; &#xC0C1;&#xD658; &#xAE08;&#xC561; &#xC911; &#xC57D; 75%&#xB9CC; &#xCDA9;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C;, &#xB300;&#xB2E4;&#xC218;&#xC758; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&#xD130;&#xD0A4; &#xACBD;&#xC81C; &#xC870;&#xC9C1;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xB294; &#xBB3C;&#xB860;, &#xC815;&#xCE58; &#xC0C1;&#xD669; &#xB610;&#xD55C; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xACFC;&#xB294; &#xB3D9;&#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. 2018&#xB144; 6&#xC6D4; &#xC7AC;&#xC120;&#xB41C; &#xB808;&#xC81C;&#xD504; &#xD0C0;&#xC774;&#xC774;&#xD504; &#xC5D0;&#xB974;&#xB3C4;&#xC548;(Recep Tayyip Erdogan) &#xB300;&#xD1B5;&#xB839;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xC7AC;&#xC815;&#xACFC; &#xD1B5;&#xD654; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xD798;&#xC368;&#xC628; &#xAC01;&#xB8CC;&#xB4E4;&#xC744; &#xC0AC;&#xC784;&#xC2DC;&#xD0A4;&#xACE0;, &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC704;&#xB97C; &#xC7AC;&#xBB34; &#xC7A5;&#xAD00;&#xC5D0; &#xC784;&#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#xC801;&#xADF9; &#xBC18;&#xB300;&#xD574; &#xC628; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xB3C5;&#xB9BD;&#xC131;&#xB3C4; &#xD754;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD130;&#xD0A4; &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; 2018&#xB144; 7&#xC6D4;, &#xC804;&#xB2EC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; 15.4%&#xB85C; 4&#xB144; &#xB0B4; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xAE08;&#xB9AC;&#xB97C; &#xAE30;&#xC874; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC744; &#xB180;&#xB77C;&#xAC8C; &#xD588;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC5EC;&#xB7EC; &#xC8FC;&#xC694; &#xD130;&#xD0A4; &#xAE30;&#xC5C5; &#xD611;&#xD68C;&#xB4E4;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xB9AC;&#xB77C;&#xB97C; &#xC9C0;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xADF8; &#xB300;&#xC2E0; &#xBCF4;&#xB2E4; &#xC628;&#xAC74;&#xD55C; &#xC218;&#xB2E8;&#xC744; &#xC2DC;&#xD589;&#xD574; &#xC654;&#xB2E4;.  </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xD14C;&#xB7EC; &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xB41C; &#xB178;&#xC2A4;&#xCE90;&#xB864;&#xB77C;&#xC774;&#xB098;&#xC758; &#xBAA9;&#xC0AC;&#xB97C; &#xB193;&#xACE0;, &#xD130;&#xD0A4;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xCDA9;&#xB3CC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xB85C; &#xB450; &#xBA85;&#xC758; &#xD130;&#xD0A4; &#xAD00;&#xB9AC;&#xC5D0;&#xAC8C; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD588;&#xACE0;, &#xC774;&#xD6C4; &#xC591;&#xAD6D;&#xC740; &#xC11C;&#xB85C; &#xC0C1;&#xB300;&#xAD6D;&#xC5D0; &#xAD00;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD588;&#xB2E4;. &#xC5B4;&#xB290; &#xCABD;&#xB3C4; &#xC8FC;&#xC7A5;&#xC744; &#xAD7D;&#xD788;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<h4 id="&#xD130;&#xD0A4;-&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xC744;-&#xC704;&#xD55C;-&#xB450;-&#xAC00;&#xC9C0;-&#xAE38;"><a href="#&#xD130;&#xD0A4;-&#xBB38;&#xC81C;-&#xD574;&#xACB0;&#xC744;-&#xC704;&#xD55C;-&#xB450;-&#xAC00;&#xC9C0;-&#xAE38;" class="headerlink" title="&#xD130;&#xD0A4; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xAE38;"></a>&#xD130;&#xD0A4; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xAE38;</h4><p>#<br>&#xD130;&#xD0A4;&#xC5D0;&#xAC8C;&#xB294; &#xC704;&#xAE30;&#xB97C; &#xC989;&#xC2DC; &#xC885;&#xC2DD;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC120;&#xD0DD;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xADDC;&#xBAA8;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;, &#xC7AC;&#xC815; &#xAE34;&#xCD95; &#xBC0F; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC81C; &#xC870;&#xC9C1; &#xAC1C;&#xD3B8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC911;&#xAE30;&#xC801;&#xC778; &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74;, &#xAD6D;&#xC81C; &#xD1B5;&#xD654; &#xAE30;&#xAE08;(IMF) &#xAC19;&#xC740; &#xAE30;&#xAD00;&#xC5D0; &#xC9C0;&#xC6D0; &#xC694;&#xCCAD;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370;, &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC81C; &#xAC1C;&#xD601;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. (&#xCE74;&#xD0C0;&#xB974;&#xAC00; 150&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAC1C;&#xBC1C; &#xAE30;&#xAE08;&#xC744; &#xC81C;&#xACF5;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;.) </p>
<p>&#xB450; &#xC120;&#xD0DD;&#xC9C0; &#xBAA8;&#xB450; &#xC678;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC548;&#xC2EC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7AC;&#xC815; &#xBC0F; &#xD1B5;&#xD654; &#xAE34;&#xCD95;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC800;&#xD574;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xCE58;&#xAD8C;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xACE4;&#xB780;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  &#xC544;&#xB9C8;&#xB3C4; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC545;&#xD654;&#xB418;&#xC5B4;&#xC57C;&#xB9CC;, &#xC815;&#xCE58;&#xAD8C;&#xC758; &#xC148;&#xBC95;&#xC774; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD130;&#xD0A4;&#xAC00; &#xADF8;&#xB0E5; &#xC190; &#xB193;&#xACE0; &#xC788;&#xB294;&#xB2E4;&#xBA74;? &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xBE7C;&#xB0B4; &#xB2EC;&#xC544;&#xB0A0; &#xAE30;&#xD68C;&#xC77C;&#xAE4C;? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<h4 id="&#xC2E0;&#xD765;-&#xC2DC;&#xC7A5;&#xC774;-&#xB9E4;&#xB825;&#xC801;&#xC778;-&#xC5EC;&#xB7EC;-&#xC774;&#xC720;"><a href="#&#xC2E0;&#xD765;-&#xC2DC;&#xC7A5;&#xC774;-&#xB9E4;&#xB825;&#xC801;&#xC778;-&#xC5EC;&#xB7EC;-&#xC774;&#xC720;" class="headerlink" title="&#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC5EC;&#xB7EC; &#xC774;&#xC720;"></a>&#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC5EC;&#xB7EC; &#xC774;&#xC720;</h4><p>#<br>&#xC131;&#xC7A5;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C;, &#xC120;&#xC9C4;&#xAD6D;&#xB4E4; &#xBCF4;&#xB2E4; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC131;&#xC7A5;&#xC774; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xB300;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACAC;&#xC2E4;&#xD55C; &#xC2E4;&#xC801; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;.  &#xD130;&#xD0A4;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC81C;&#xCCD0;&#xB450;&#xACE0;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC678;&#xAD6D; &#xC790;&#xBCF8; &#xC758;&#xC874;&#xB3C4;&#xB294; 2013&#xB144;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xD310;&#xB2E8;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xC740; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5; &#xB300;&#xBE44; 25% &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xCC44; &#xAC00;&#xACA9;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD558;&#xC774;&#xC77C;&#xB4DC;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E0;&#xC6A9;&#xB3C4;&#xB294; &#xB354; &#xB192;&#xB2E4;. &#xC2E4;&#xC81C;, &#xCD5C;&#xADFC;&#xC758; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xC0AC;&#xD558;&#xB77C; &#xC0AC;&#xB9C9; &#xC774;&#xB0A8; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC640; &#xC911;&#xB3D9; &#xC9C0;&#xC5ED; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xAD6D;&#xCC44;&#xC5D0; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774; &#xB450; &#xC9C0;&#xC5ED; &#xBAA8;&#xB450; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xD61C;&#xD0DD;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xBBF8;&#xC640; &#xCE74;&#xB9AC;&#xBE0C;&#xD574; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACA8;&#xB0AC;&#xB2E4;. &#xC774;&#xB4E4; &#xC9C0;&#xC5ED;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC5D0; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xBA74;&#xC5ED;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xC77C;&#xBD80; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xD1B5;&#xD654; &#xC5ED;&#xC2DC; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD130;&#xD0A4; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC2E0;&#xC911;&#xD55C; &#xC811;&#xADFC;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC77C;&#xBD80; &#xD130;&#xD0A4; &#xC790;&#xC0B0;&#xC5D0;&#xB3C4; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xACA0;&#xC9C0;&#xB9CC;, &#xAE30;&#xD68C;&#xC758; &#xB300;&#xAC00;&#xB97C; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xBC38;&#xB958; &#xD2B8;&#xB7A9;&#xC5D0; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1;&#xC5D0; &#xB300;&#xD574; &#xC2E0;&#xC911;&#xD55C; &#xACE0;&#xB824;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xC120;&#xD589;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<h4 id="&#xD130;&#xD0A4;&#xC758;-&#xC704;&#xD5D8;&#xC774;-&#xC804;&#xC5FC;&#xB420;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xC804;&#xD600;-&#xC5C6;&#xB294;-&#xAC83;&#xC740;-&#xC544;&#xB2C8;&#xB2E4;"><a href="#&#xD130;&#xD0A4;&#xC758;-&#xC704;&#xD5D8;&#xC774;-&#xC804;&#xC5FC;&#xB420;-&#xAC00;&#xB2A5;&#xC131;&#xC774;-&#xC804;&#xD600;-&#xC5C6;&#xB294;-&#xAC83;&#xC740;-&#xC544;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD130;&#xD0A4;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xC804;&#xC5FC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;"></a>&#xD130;&#xD0A4;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xC804;&#xC5FC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;</h4><p>#<br>&#xD130;&#xD0A4;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC804;&#xC5FC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. 2016&#xB144;, 2017&#xB144; &#xBC0F; 2018&#xB144; 1&#xBD84;&#xAE30;&#xC5D0; &#xBAA9;&#xACA9;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74;, &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xC5D0; &#xC720;&#xC785;&#xB418;&#xB358; &#xC790;&#xAE08;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xBE60;&#xC838;&#xB098;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>G3 &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xCD95;&#xC18C;, &#xB2EC;&#xB7EC; &#xAC15;&#xC138;, &#xC120;&#xC9C4; &#xC2DC;&#xC7A5; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xB610;&#xB294; &#xC774; &#xC138; &#xAC00;&#xC9C0; &#xC694;&#xC18C;&#xC758; &#xACB0;&#xD569;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC7AC;&#xC815; &#xC5EC;&#xAC74;&#xC774; &#xC545;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xCDE8;&#xC57D;&#xD558;&#xB2E4;&#xACE0; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC0C1;&#xC218;&#xC9C0; &#xC801;&#xC790;&#xAC00; &#xB192;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;? &#xC0C1;&#xB2F9;&#xD55C; &#xD130;&#xD0A4; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xBA87;&#xBA87; &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC815;&#xB3C4; &#xC218;&#xC900;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xAD00;&#xB9AC; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC720;&#xB7FD; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBD88;&#xACFC; &#xBA87; &#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xD574;&#xC84C;&#xACE0; &#xC0C1;&#xD638; &#xC5F0;&#xACB0;&#xC131;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC740;&#xD589;&#xC758; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xC218;&#xC900;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xC2E0;&#xC6A9; &#xB300;&#xCD9C; &#xC99D;&#xAC00;&#xAC00; &#xBE60;&#xB4EF;&#xD558;&#xAC8C; &#xB454;&#xD654;&#xB420; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC601;&#xD5A5;&#xC774; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xD655;&#xC0B0;&#xB418;&#xAC70;&#xB098;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC800;&#xD574;&#xD560; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC758;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xACE0;, &#xC704;&#xD5D8; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCDB0;&#xC57C; &#xD560; &#xC2DC;&#xAE30;&#xB294; &#xB9DE;&#xC9C0;&#xB9CC;, &#xD130;&#xD0A4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xD130;&#xD0A4;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xACC4;&#xC18D; &#xBA38;&#xBB34;&#xB974;&#xBA74;&#xC11C; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE38; &#xB54C;&#xB9C8;&#xB2E4; &#xC120;&#xD0DD;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC911;&#xC744; &#xCD94;&#xAC00;&#xD574;&#xB3C4; &#xC88B;&#xC744; &#xB9CC;&#xD07C;, &#xC5EC;&#xC804;&#xD788; &#xC88B;&#xC740; &#xC77C;&#xC774; &#xB9CE;&#xC774; &#xC0DD;&#xAE30;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: Alliance Bernstein, &#x201C;How Contagious Is Turkey?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6mcgus" target="_blank" rel="noopener">&#x2018;&#xD130;&#xD0A4; &#xAE08;&#xC735; &#xC704;&#xAE30;, &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC804;&#xC5FC;&#xB420; &#xAC00;&#xB2A5;&#xC131; &#xB0AE;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2xwy9p-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">꾸준히 증가하고 있는 세계 배당금,  무역 전쟁 와중에 2분기 신기록 달성</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2ljfew-8/">
                <span class="level-item">개인 투자자가 꼭 알아야 할 8명의 투자자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

