
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>중국 주식 시장의 진화,  MSCI 지수로 본 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAC15;&#xB825;&#xD55C;-&#xC2E4;&#xC801;-&#xB054;&#xC9C1;&#xD55C;-&#xBCC0;&#xB3D9;&#xC131;">
        <span class="has-mr-6">1</span>
        <span>&#xAC15;&#xB825;&#xD55C; &#xC2E4;&#xC801;, &#xB054;&#xC9C1;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC815;&#xC758;&#xC640;-&#xAD6C;&#xC131;&#xC758;-&#xBCC0;&#xD654;">
        <span class="has-mr-6">2</span>
        <span>&#xC815;&#xC758;&#xC640; &#xAD6C;&#xC131;&#xC758; &#xBCC0;&#xD654;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBBF8;&#xB798;&#xC758;-&#xC9C0;&#xC218;-&#xAD6C;&#xC131;">
        <span class="has-mr-6">3</span>
        <span>&#xBBF8;&#xB798;&#xC758; &#xC9C0;&#xC218; &#xAD6C;&#xC131;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC694;&#xC57D;">
        <span class="has-mr-6">4</span>
        <span>&#xC694;&#xC57D;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYzNkWML86ffsSjW7jA6s5SaEyW77pAcasYvLXFb6kkyt/image.png" alt="중국 주식 시장의 진화,  MSCI 지수로 본">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-13T02:47:15.000Z">2018-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3747 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                중국 주식 시장의 진화,  MSCI 지수로 본
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xD380;&#xB4DC; &#xD3C9;&#xAC00;&#xC5C5;&#xCCB4; &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xAC00; &#xB0B4;&#xB193;&#xC740; &#xBCF4;&#xACE0;&#xC11C; &#x201C;The Evolution of Emerging Markets&#x201D;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC2E0;&#xD765;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xACFC;&#xAC70;, &#xD604;&#xC7AC; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://www.morningstar.com/articles/839780/the-evolution-of-emerging-markets.html" target="_blank" rel="noopener">https://www.morningstar.com/articles/839780/the-evolution-of-emerging-markets.html</a></li>
</ul>
<p>&#xC2E0;&#xD765;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xBC1C;&#xC804; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC911;&#xAD6D;&#xC758; &#xBD80;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xCC98;&#xC74C; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xB41C; &#xB54C;&#xB294; 1996&#xB144; 9&#xC6D4;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xB2F9;&#xC2DC; &#xD3B8;&#xC785; &#xBE44;&#xC911;&#xC740; &#xB2E8; 0.46%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; 2018&#xB144; 3&#xC6D4; &#xAE30;&#xC900;, &#xC774; &#xC9C0;&#xC218;&#xC758; &#xCD1D; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC911; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC740; 29.9%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; 20&#xC5EC;&#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1C;&#xC804;&#xD574; &#xC654;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xAC15;&#xB825;&#xD55C;-&#xC2E4;&#xC801;-&#xB054;&#xC9C1;&#xD55C;-&#xBCC0;&#xB3D9;&#xC131;"><a href="#&#xAC15;&#xB825;&#xD55C;-&#xC2E4;&#xC801;-&#xB054;&#xC9C1;&#xD55C;-&#xBCC0;&#xB3D9;&#xC131;" class="headerlink" title="&#xAC15;&#xB825;&#xD55C; &#xC2E4;&#xC801;, &#xB054;&#xC9C1;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;"></a>&#xAC15;&#xB825;&#xD55C; &#xC2E4;&#xC801;, &#xB054;&#xC9C1;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;</h4><p>#<br>MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB294; 1995&#xB144; 10&#xC6D4; 31&#xC77C; &#xCC98;&#xC74C; &#xC120;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xBA70;, &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC5BC;&#xB9C8;&#xD6C4; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xAC00; &#xBC1C;&#xD45C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2001&#xB144; 3&#xC6D4;&#xBD80;&#xD130; 2018&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0;, &#xC120;&#xC9C4;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC; &#xCC99;&#xB3C4;&#xC778; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 6.0%&#xC778;&#xB370; &#xBC18;&#xD574;, MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 12.2%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 10.7%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB3C4; 1&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xBC14;&#xC640; &#xAC19;&#xC774;, 2003&#xB144; &#xC911;&#xBC18;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xAC00; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC120;&#xC9C4;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xB300;&#xBE44; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xB204;&#xC801; &#xC0C1;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC9C1;&#xC804;&#xC778; 2007&#xB144; &#xCD5C;&#xACE0;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xAE09;&#xB77D;&#xACFC; &#xBC18;&#xB4F1;&#xC744; &#xACAA;&#xC740;  &#xB2E4;&#xC74C;, 2014&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB2E4; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144;, MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB294; 54.1% &#xAE09;&#xB4F1;&#xD55C; &#xBC18;&#xBA74;, MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xB294; 22.4% &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC808;&#xB300; &#xBC0F; &#xC0C1;&#xB300; &#xC218;&#xC775;&#xB960;&#xC740; &#xB054;&#xCC0D;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xD568;&#xAED8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6D4;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC758; &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB85C; &#xCE21;&#xC815;&#xD588;&#xC744; &#xB54C;, MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB294; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xD070; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB3C4; 2&#xC5D0; 2018&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0; 15&#xB144; &#xB3D9;&#xC548; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;, MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD; &#xBC0F; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xACFC; &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB97C; &#xAC01;&#xAC01; &#xB098;&#xD0C0;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 16.3%&#xC600;&#xACE0;, &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB294; 25.7%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; 9.2%&#xC600;&#xB358; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB294; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC758; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; 14.5%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYzNkWML86ffsSjW7jA6s5SaEyW77pAcasYvLXFb6kkyt/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmamiuRPAvtCBHctwKmciKoddxSjMfUKJFznHT4FRtoP6P/image.png" alt=""><br></center>

<h4 id="&#xC815;&#xC758;&#xC640;-&#xAD6C;&#xC131;&#xC758;-&#xBCC0;&#xD654;"><a href="#&#xC815;&#xC758;&#xC640;-&#xAD6C;&#xC131;&#xC758;-&#xBCC0;&#xD654;" class="headerlink" title="&#xC815;&#xC758;&#xC640; &#xAD6C;&#xC131;&#xC758; &#xBCC0;&#xD654;"></a>&#xC815;&#xC758;&#xC640; &#xAD6C;&#xC131;&#xC758; &#xBCC0;&#xD654;</h4><p>#<br>1988&#xB144; 1&#xC6D4; &#xCD9C;&#xC2DC;&#xB420; &#xB2F9;&#xC2DC; &#xC911;&#xAD6D;&#xC740; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, MSCI&#xB294; &#xC911;&#xAD6D;&#xC744; &#xB3C5;&#xB9BD; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB9D0;&#xB808;&#xC774;&#xC2DC;&#xC544;&#xC758; &#xD3B8;&#xC785; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; 33.8%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1996&#xB144; 9&#xC6D4; 3&#xC77C; &#xC911;&#xAD6D;&#xC740; &#xBE44;&#xC911; 0.46%&#xB85C; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC19;&#xC740; &#xBE44;&#xC911;&#xC740; MSCI &#xC804; &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xB294; &#xBB3C;&#xB860;&#xC774;&#xACE0;, MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0;&#xC11C;&#xB3C4; &#xBB34;&#xC2DC;&#xD560; &#xB9CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; 20&#xC5EC;&#xB144; &#xB3D9;&#xC548;, &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC815;&#xC758;&#xC640; &#xAD6C;&#xC131;&#xC740; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD08;&#xAE30; &#xB2F9;&#xC2DC; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xB41C; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC740; &#xC8FC;&#xB85C; B-&#xC8FC;&#xC640; H-&#xC8FC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xD6C4; 2000&#xB144;&#xB300; &#xCD08; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC774; &#xD64D;&#xCF69; &#xC99D;&#xC2DC;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC911;&#xAD6D; &#xB808;&#xB4DC;&#xCE69;&#xACFC; H-&#xC8FC;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;, &#xBBF8;&#xAD6D;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; ADR&#xC740; 2015&#xB144; 11&#xC6D4; MSCI&#xC758; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2018&#xB144; 3&#xC6D4; &#xAE30;&#xC900;, MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; 29.9%&#xB85C; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xC911;&#xAD6D; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xBE44;&#xC911;&#xC774; &#xD070; &#xD55C;&#xAD6D;(15.1%), &#xB300;&#xB9CC; (11.8%) &#xBC0F; &#xC778;&#xB3C4; (8.1%)&#xB97C; &#xD569;&#xD55C; &#xBE44;&#xC911;&#xBCF4;&#xB2E4; &#xD070; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmPmoAS5b31cJy1HPC4Cd6J6KZtmeACvtUKABTVdKAEPpH/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmVJWbSKMQnsCQrA5rkEzv6FucnfMv7oFguxzxt2PwNDNr/image.png" alt=""><br></center>

<p>&#xB3C4; 5&#xB294; &#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548; 5&#xB144; &#xC8FC;&#xAE30;&#xB85C; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218; &#xC911; &#xC0C1;&#xC704; 5&#xAC1C; &#xC8FC;&#xC2DD;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xB3C4; 6&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;, &#xC9C0;&#xC218;&#xB0B4; &#xC5C5;&#xC885; &#xBE44;&#xC911; &#xBCC0;&#xD654;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBCC0;&#xD654;&#xB294; 1) &#xC9C0;&#xC218;&#xC758; &#xD3B8;&#xC785; &#xADDC;&#xCE59; &#xBCC0;&#xACBD;, 2) &#xC9C0;&#xC218;&#xC5D0; &#xC2E0;&#xADDC; &#xC0C1;&#xC7A5; &#xBC0F;  IPO &#xC8FC;&#xC2DD;&#xC758; &#xCD94;&#xAC00;, 3) &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3C4; 6&#xC5D0;&#xC11C; &#xC815;&#xBCF4; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xC6B0;, 2007&#xB144; &#xC9C0;&#xC218;&#xB0B4; &#xBE44;&#xC911;&#xC774; 2%&#xC600;&#xC9C0;&#xB9CC;, 2018&#xB144; 3&#xC6D4; &#xB9D0; &#xC9C0;&#xC218;&#xB0B4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC778; 41%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; &#xC815;&#xBCF4; &#xD1B5;&#xC2E0; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xC6B0;,  21%&#xC5D0;&#xC11C; 4%&#xB85C; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD1B5;&#xC2E0; &#xC0B0;&#xC5C5;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC2E0;&#xADDC; &#xCEE4;&#xBBA4;&#xB2C8;&#xCF00;&#xC774;&#xC158;, &#xC0C1;&#xAC70;&#xB798; &#xBC0F; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xBD80;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xD150;&#xC13C;&#xD2B8;(&#xD64D;&#xCF69; &#xC0C1;&#xC7A5;)&#xC640; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;(&#xBBF8;&#xAD6D; &#xC0C1;&#xC7A5;) &#xAC19;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xCD9C;&#xD604;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQme7ePVdpoVieFqCsHqJC87kfQKChNELJUau5ose68CJLw/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmfErpmK7Eohoio2efP2WyFtx7x8tR9xYsepa86RSws5Ys/image.png" alt=""><br></center>

<p>&#xD150;&#xC13C;&#xD2B8;&#xB294; 2004&#xB144; 6&#xC6D4; &#xB370;&#xBDD4; &#xB2F9;&#xC2DC;, &#xD64D;&#xCF69; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xCD5C;&#xCD08;&#xC758; &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; 2007&#xB144; 5&#xC6D4; MSCI &#xD64D;&#xCF69; &#xC9C0;&#xC218;&#xC5D0; &#xCD94;&#xAC00;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 2008&#xB144; 5&#xC6D4; &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB85C; &#xC804;&#xD658;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD150;&#xC13C;&#xD2B8;&#xAC00; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC5D0; &#xC18D;&#xD588;&#xB358; 10&#xB144; &#xB3D9;&#xC548; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 5,250&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 174&#xBC30;&#xB098; &#xC131;&#xC7A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;, MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB0B4; &#xD3B8;&#xC785; &#xBE44;&#xC911;&#xC740; &#xD3B8;&#xC785; &#xB2F9;&#xC2DC; 2% &#xC774;&#xD558;&#xC5D0;&#xC11C; 2018&#xB144; 3&#xC6D4; 18%&#xB85C; &#xC99D;&#xAC00;&#xD55C; &#xB370; &#xADF8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xB300;&#xAE30;&#xC5C5; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xB294; 2014&#xB144; 9&#xC6D4; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. IPO &#xB2F9;&#xC2DC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 1,688&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. 2015&#xB144; 11&#xC6D4;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; MSCI&#xB294; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xB97C; &#xC774; &#xC9C0;&#xC218;&#xC5D0; &#xD3B8;&#xC785;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB85C;&#xC368; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; ADR(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC54C;&#xB9AC;&#xBC14;&#xBC14;, &#xC528;&#xD2B8;&#xB9BD; &#xBC0F; JD.com)&#xC774; &#xD3B8;&#xC785;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC740; 2&#xB2E8;&#xACC4; &#xD3B8;&#xC785; &#xC808;&#xCC28;&#xB97C; &#xAC78;&#xCCD0;, &#xC9C0;&#xC218;&#xC758; &#xC57D; 20 %&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC9C0;&#xC218;&#xC758; &#xBD80;&#xBB38; &#xAD6C;&#xC131;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xAC00;&#xC838; &#xC654;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC758; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC758; &#xD655;&#xB300; &#xC678;&#xC5D0;&#xB3C4;, &#xC18C;&#xBE44;&#xC7AC;&#xC640; &#xD544;&#xC218;&#xC18C;&#xBE44;&#xC7AC;&#xC640; &#xACBD;&#xAE30;&#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC758; &#xC9C0;&#xC218;&#xB0B4; &#xBE44;&#xC911; &#xB610;&#xD55C; 6%&#xC5D0;&#xC11C; 11%&#xB85C; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xACBD;&#xAE30;&#xC18C;&#xBE44;&#xC7AC; &#xBD80;&#xBB38;&#xC758; &#xC131;&#xC7A5;&#xC5D0; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xB2E4;&#xC2DC; &#xC911;&#xAD6D;&#xC758; &#xB0B4;&#xC218;&#xAC00; &#xADF8; &#xB9CC;&#xD07C; &#xC131;&#xC7A5;&#xD588;&#xC74C;&#xC744; &#xB9D0;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<h4 id="&#xBBF8;&#xB798;&#xC758;-&#xC9C0;&#xC218;-&#xAD6C;&#xC131;"><a href="#&#xBBF8;&#xB798;&#xC758;-&#xC9C0;&#xC218;-&#xAD6C;&#xC131;" class="headerlink" title="&#xBBF8;&#xB798;&#xC758; &#xC9C0;&#xC218; &#xAD6C;&#xC131;?"></a>&#xBBF8;&#xB798;&#xC758; &#xC9C0;&#xC218; &#xAD6C;&#xC131;?</h4><p>#<br>&#xBCC0;&#xD654;&#xB294; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC218;&#xB294; &#xC0B4;&#xC544; &#xC228;&#xC26C;&#xB294; &#xC0DD;&#xBB3C;&#xC774;&#xBA70;, &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xACFC; &#xD568;&#xAED8; &#xC9C4;&#xD654;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC77C;&#xBD80; &#xBCC0;&#xD654;&#xB294; &#x201C;&#xC778;&#xC704;&#xC801;&#x201D;&#xC774;&#xBA70;, MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB7EC;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144; 6&#xC6D4; 1&#xC77C; MSCI&#xB294; &#xC57D; 230&#xAC1C; &#xC911;&#xAD6D; A&#xC8FC;&#xB97C; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; 2&#xB2E8;&#xACC4;&#xB85C; &#xCD94;&#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>MSCI&#xC758; 2018&#xB144; 5&#xC6D4; &#xC9C0;&#xC218; &#xB9AC;&#xBDF0;&#xC5D0; &#xB098;&#xC628; &#xC218;&#xCE58;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC911;&#xAD6D; A&#xC8FC;&#xAC00; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 0.78%&#xAC00; &#xB418;&#xBA70;, &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC804;&#xCCB4;&#xC758; &#xBE44;&#xC911;&#xC740; 30%&#xB97C; &#xB118;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xC911;&#xAD6D; A&#xC8FC;&#xAC00; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 2.5%&#xAC00; &#xB420; &#xC804;&#xB9DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. MSCI&#xB294; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC740; &#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xCD94;&#xAC00; &#xC911;&#xAD6D; A&#xC8FC; &#xD3B8;&#xC785; &#xC694;&#xAC15;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xD615;&#xC8FC;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC911;&#xAD6D; A&#xC8FC; &#xD3B8;&#xC785; &#xBE44;&#xC911;&#xC744; 5%&#xB85C; &#xB298;&#xB9B4; &#xC608;&#xC815;&#xC774;&#xD558;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2DC;&#xC810;&#xC740; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218; &#xBC0F;  MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D; A&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xB9CC;&#xC740; &#xD655;&#xC2E4;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xD655;&#xB300;&#xB418;&#xACE0;, &#xC911;&#xAD6D;&#xC758; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xC640;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC810;&#xC810; &#xB354;  &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#x201C;&#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB420;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2018&#xB144; 3&#xC6D4; &#xB9D0; &#xB2F9;&#xC2DC;, MSCI &#xC804; &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xC911; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; 3.6%&#xC778; &#xBC18;&#xBA74;, &#xC804; &#xC138;&#xACC4; GDP &#xC911; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; 14.8%&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xAD34;&#xB9AC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xAD50;&#xB97C; &#xC704;&#xD574;, MSCI &#xC804; &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xC911; &#xBBF8;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; 52.0%&#xC778; &#xBC18;&#xBA74;, &#xC804; &#xC138;&#xACC4; GDP&#xC5D0;&#xC11C;&#xC758; &#xBE44;&#xC911;&#xC740; 24.6%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;&#xB530;&#xB77C;&#xC11C; &#xC704; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xC120;&#xC758; &#xB2F5;&#xC740; &#x201C;&#xB354; &#xCEE4;&#xC9C8;&#x201D; &#xAC83;&#xC73C;&#xB85C;, &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xD6E8;&#xC52C; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C;&#x201D; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCC0;&#xD654;&#xB294; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xC218;&#xB294; &#xC0B4;&#xC544; &#xC228;&#xC26C;&#xB294; &#xC0DD;&#xBB3C;&#xC774;&#xBA70;, &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xACFC; &#xD568;&#xAED8; &#xC9C4;&#xD654;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC77C;&#xBD80; &#xBCC0;&#xD654;&#xB294; &#x201C;&#xC778;&#xC704;&#xC801;&#x201D;&#xC774;&#xBA70;, MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0; &#xADF8;&#xB7EC;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 2018&#xB144; 6&#xC6D4; 1&#xC77C; MSCI&#xB294; &#xC57D; 230&#xAC1C; &#xC911;&#xAD6D; A&#xC8FC;&#xB97C; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; 2&#xB2E8;&#xACC4;&#xB85C; &#xCD94;&#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>MSCI&#xC758; 2018&#xB144; 5&#xC6D4; &#xC9C0;&#xC218; &#xB9AC;&#xBDF0;&#xC5D0; &#xB098;&#xC628; &#xC218;&#xCE58;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC911;&#xAD6D; A&#xC8FC;&#xAC00; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 0.78%&#xAC00; &#xB418;&#xBA70;, &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC804;&#xCCB4;&#xC758; &#xBE44;&#xC911;&#xC740; 30%&#xB97C; &#xB118;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xC911;&#xAD6D; A&#xC8FC;&#xAC00; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 2.5%&#xAC00; &#xB420; &#xC804;&#xB9DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xC2DC;&#xC791;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. MSCI&#xB294; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC740; &#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xCD94;&#xAC00; &#xC911;&#xAD6D; A&#xC8FC; &#xD3B8;&#xC785; &#xC694;&#xAC15;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xD615;&#xC8FC;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xC911;&#xAD6D; A&#xC8FC; &#xD3B8;&#xC785; &#xBE44;&#xC911;&#xC744; 5%&#xB85C; &#xB298;&#xB9B4; &#xC608;&#xC815;&#xC774;&#xD558;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2DC;&#xC810;&#xC740; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218; &#xBC0F;  MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D; A&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xB9CC;&#xC740; &#xD655;&#xC2E4;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xD655;&#xB300;&#xB418;&#xACE0;, &#xC911;&#xAD6D;&#xC758; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xC640;&#xC758; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC810;&#xC810; &#xB354;  &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#x201C;&#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB420;&#xAE4C;?&#x201D;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2018&#xB144; 3&#xC6D4; &#xB9D0; &#xB2F9;&#xC2DC;, MSCI &#xC804; &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xC911; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; 3.6%&#xC778; &#xBC18;&#xBA74;, &#xC804; &#xC138;&#xACC4; GDP &#xC911; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; 14.8%&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xAD34;&#xB9AC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xAD50;&#xB97C; &#xC704;&#xD574;, MSCI &#xC804; &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xC911; &#xBBF8;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; 52.0%&#xC778; &#xBC18;&#xBA74;, &#xC804; &#xC138;&#xACC4; GDP&#xC5D0;&#xC11C;&#xC758; &#xBE44;&#xC911;&#xC740; 24.6%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC704; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xB300;&#xB2F5;&#xC740; &#x201C;&#xB354; &#xD06C;&#xACE0;&#x201D;&#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xB2E4;&#x201D;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; A&#xC8FC;&#xAC00; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC911;&#xAD6D; A&#xC8FC; &#xC2DC;&#xC7A5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC744; &#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xAE30;&#xC874; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC5D0; &#xC911;&#xAD6D; A&#xC8FC;&#xC640; &#xC911;&#xD615;&#xC8FC;&#xC758; &#xCD94;&#xAC00;&#xAC00; &#xC608;&#xC0C1;&#xB428;&#xC5D0; &#xB530;&#xB77C;, &#xC5C5;&#xC885;&#xBCC4; &#xBE44;&#xC911;&#xB3C4; &#xBCC0;&#xACBD;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xB3C4; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3C4; 7&#xC740; 2004&#xB144; 1&#xC6D4; &#xC774;&#xD6C4;, MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xC640; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218; &#xBC0F; MSCI &#xC911;&#xAD6D; A&#xC8FC; &#xC9C0;&#xC218;&#xC758; 3&#xB144;&#xBCC4; &#xC0C1;&#xAD00; &#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC640; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xC758; &#xC0C1;&#xAD00; &#xAD00;&#xACC4;&#xB294; &#xD3C9;&#xADE0; 0.77&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC758; &#xC774;&#xC810;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D; A&#xC8FC;&#xC758; &#xCD94;&#xAC00;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774;&#xB7EC;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC9C0;&#xC18D;&#xB420; &#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xAD6D; A&#xC8FC;&#xAC00; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC640; &#xBE44;&#xAD50;&#xD574; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218;&#xC640;&#xC758; &#xC0C1;&#xAD00; &#xAD00;&#xACC4;&#xAC00; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 9&#xB144; &#xBC18; &#xB3D9;&#xC548;, MSCI &#xC911;&#xAD6D; A&#xC8FC; &#xC9C0;&#xC218;&#xC640; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; 0.40&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC5ED;&#xC0AC;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xB2E8;&#xC21C;&#xD788; &#xBBF8;&#xB798;&#xB85C; &#xCD94;&#xB860;&#xD558;&#xBA74;, &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D; A&#xC8FC;&#xC758; &#xBE44;&#xC911; &#xC99D;&#xAC00;&#xB294; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC640; MSCI &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC5BB;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCF4;&#xB2E4; &#xB354; &#xB113;&#xC740; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xAC00; &#xAC1C;&#xBC29;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC911;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xD654;&#xC640; &#xC804; &#xC138;&#xACC4;&#xB85C;&#xC758; &#xBB34;&#xC5ED; &#xD655;&#xB300;&#xAC00; &#xC911;&#xAD6D;&#xC744; &#xB354;&#xC6B1; &#xB354; &#xAE00;&#xB85C;&#xBC8C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC640; MSCI  &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xCF1C; &#xAE00;&#xB85C;&#xBC8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBD84;&#xC0B0; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTz3mmGftE7VHBPEgmAYPzqrrGgFRr5bRkEXiD1oAgM1C/image.png" alt=""><br></center>

<h4 id="&#xC694;&#xC57D;"><a href="#&#xC694;&#xC57D;" class="headerlink" title="&#xC694;&#xC57D;"></a>&#xC694;&#xC57D;</h4><p>#</p>
<ul>
<li><p>1) &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC9C4;&#xD654;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC9C4;&#xD654;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD5A5;&#xD6C4; MSCI &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xC9C0;&#xC218;&#xC5D0; &#xC911;&#xAD6D; A&#xC8FC;&#xC640; &#xC911;&#xD615;&#xC8FC;&#xAC00; &#xCD94;&#xAC00;&#xB85C; &#xD3EC;&#xD568;&#xB418;&#xAC8C; &#xB418;&#xBA74;, &#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D;&#xC758; &#xC9D1;&#xC911;&#xB3C4;&#xAC00;  &#xB354;&#xC6B1; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>2) &#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xCEE4;&#xC9C0;&#xAC8C; &#xB420;&#xAE4C;&#xC694;? &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAC1C;&#xBC29;&#xACFC; &#xC9C4;&#xD654;&#xAC00; &#xAD6D;&#xC81C; &#xC9C0;&#xC218;&#xB0B4; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xACBD;&#xC81C;&#xB300;&#xAD6D;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC704; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xC120;&#xC758; &#xB2F5;&#xC740; &#x201C;&#xB354; &#xCEE4;&#xC9C8;&#x201D; &#xAC83;&#xC73C;&#xB85C;, &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xD6E8;&#xC52C; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C;&#x201D; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>3) &#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xCD94;&#xAC00; &#xAC1C;&#xBC29;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC138;&#xACC4;&#xD654; &#xBC0F; &#xBB34;&#xC5ED; &#xD655;&#xB300;&#xB294; &#xC911;&#xAD6D;&#xC744; &#xB354;&#xC6B1;&#xB354; &#xAE00;&#xB85C;&#xBC8C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; MSCI &#xC911;&#xAD6D; &#xC9C0;&#xC218;&#xC640; MSCI  &#xC138;&#xACC4; &#xC9C0;&#xC218; &#xAC04;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xC99D;&#xAC00;&#xC2DC;&#xCF1C; &#xAE00;&#xB85C;&#xBC8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBD84;&#xC0B0; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/msci" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC9C4;&#xD654;,  MSCI &#xC9C0;&#xC218;&#xB85C; &#xBCF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4vpwtk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[그레이엄 시리즈] 투자자 ≠ 투기자</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/52tv7e/">
                <span class="level-item">빅맥 지수로 본 각국의 통화 가치</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

