
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>원유 관련 ETF의 명과 암, 어떤 ETF가 투자에 더 나은가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZqvsFeKvhoPiJ6sH8r8oK9xrP2RBDg9FEXZVYWmrpEcQ/image.png" alt="원유 관련 ETF의 명과 암, 어떤 ETF가 투자에 더 나은가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-26T07:10:27.000Z">2020-05-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1610 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                원유 관련 ETF의 명과 암, 어떤 ETF가 투자에 더 나은가?
            
        </h1>
        <div class="content">
            <p>&#xBD88;&#xACFC; &#xD55C; &#xB2EC;&#xC774;&#xC5C8;&#xB2E4;. &#xC720;&#xAC00;&#xAC00; &#xC9E7;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xD654;&#xB824;&#xD558;&#xAC8C; &#xCD94;&#xB77D;&#xD55C; &#xD6C4; &#xB2E4;&#xC2DC; &#xC9C0;&#xAE08; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xB294;&#xB370; &#xAC78;&#xB9B0; &#xAE30;&#xAC04;&#xC774;&#xB2E4;.&#x200B;</p>
<p>4&#xC6D4; 20&#xC77C; &#xC11C;&#xBD80; &#xD14D;&#xC0AC;&#xC2A4;&#xC0B0; &#xC911;&#xC9C8;&#xC720; &#xCD5C;&#xADFC;&#xC6D4; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC740; &#xBC30;&#xB7F4;&#xB2F9; -37.63&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCD94;&#xB77D;&#xD588;&#xB2E4;. 5&#xC6D4; 20&#xC77C;, &#xCD5C;&#xADFC;&#xC6D4; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; 33.49&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xBD88;&#xACFC; &#xD55C; &#xB2EC; &#xC0AC;&#xC774;&#xC5D0; 71&#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xB77D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC720;&#xAC00; &#xBC18;&#xB4F1;&#xB3C4; &#xAE09;&#xACA9;&#xD588;&#xACE0; &#xC608;&#xC0C1; &#xBC16;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC2DC;&#xC7A5; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC758; &#xD5C8;&#xB97C; &#xCC14;&#xB800;&#xB2E4;. &#xD55C; &#xB2EC; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC720;&#xAC00;&#xAC00; 30&#xB2EC;&#xB7EC; &#xB300;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xB418;&#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0C1;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC804; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC00;&#xB294; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC654;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAE34;&#xCD95;&#xB41C; &#xC2DC;&#xC7A5;</strong>&#x200B;</p>
<p>&#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xBE60;&#xB978; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xD68C;&#xBCF5;&#xACFC; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAE09;&#xACA9;&#xD55C; &#xC6D0;&#xC720; &#xACF5;&#xAE09; &#xAC10;&#xC18C;&#xAC00; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xBD80;&#xCC44;&#xC9C8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xAD6D;&#xC81C; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xAD6C;(IEA)&#xC758; 5&#xC6D4; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC774;&#xB3D9;&#xC131; &#xC99D;&#xAC00;&#xC640; &#xC810;&#xC9C4;&#xC801;&#xC778; &#xBD09;&#xC1C4; &#xC870;&#xCE58; &#xC644;&#xD654;&#x201D;&#xB85C; &#xC778;&#xD574; 2&#xBD84;&#xAE30; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC804;&#xB9DD;&#xC744; &#xC77C;&#xAC04; 320&#xB9CC; &#xBC30;&#xB7F4; &#xB354;, &#xD55C; &#xD574; &#xC804;&#xCCB4;&#xC758; &#xC804;&#xB9DD;&#xC744; &#xC77C; 70&#xB9CC; &#xBC30;&#xB7F4; &#xB354; &#xB298;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAC1C;&#xC120;&#xC758; &#xC9D5;&#xD6C4;</strong>&#x200B;</p>
<p>&#xBB3C;&#xB860; 2&#xBD84;&#xAE30; &#xBC0F; &#xD55C; &#xD574; &#xC804;&#xCCB4;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xB294; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xAC01;&#xAC01; &#xC77C;&#xAC04; 1,990&#xB9CC; &#xBC30;&#xB7F4; &#xBC0F; 860&#xB9CC; &#xBC30;&#xB7F4; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC9C0;&#xB9CC;, &#xC0C1;&#xB2F9;&#xD55C; &#xAC1C;&#xC120;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD55C;&#xD3B8;, &#xACF5;&#xAE09; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294;, OPEC&#xC640; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xD0C0; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC774; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC5C4;&#xCCAD;&#xB0AC;&#xB2E4;. IEA&#xC5D0; &#xB530;&#xB974;&#xBA74;, 5&#xC6D4; &#xACF5;&#xAE09;&#xB7C9;&#xC740; &#xC77C;&#xAC04; 8,800&#xB9CC; &#xBC30;&#xB7F4;&#xB85C; 9&#xB144; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;, &#xB7EC;&#xC2DC;&#xC544;, &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4; &#xB4F1; &#xC8FC;&#xC694; &#xC0B0;&#xC720;&#xAD6D;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xAC10;&#xC0B0;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB354;&#xD558;&#xBA74; 4&#xC6D4;&#xBCF4;&#xB2E4; 5&#xC6D4;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xC2DC;&#xC7A5;&#xC774; &#xAE34;&#xCD95;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC0C1;&#xC2B9;</strong></p>
<p>&#xC720;&#xAC00; &#xBC18;&#xB4F1; &#xC18D;&#xB3C4;&#xAC00; &#xB180;&#xB77C;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC720;&#xAC00; &#xD68C;&#xBCF5;&#xC744; &#xC608;&#xC0C1;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; 3&#xC6D4;&#xACFC; 4&#xC6D4; &#xC720;&#xAC00; &#xD558;&#xB77D; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC6D0;&#xC720; &#xBC0F; &#xC5D0;&#xB108;&#xC9C0; &#xAD00;&#xB828; ETF&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC3DF;&#xC544;&#xBD80;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xBAA8;&#xB4E0; ETF&#xAC00; &#xAC19;&#xC740; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC778;&#xAE30; &#xC788;&#xB294; ETF&#xC778; USO(United States Oil Fund LP)&#xC5D0;&#xB294; 3&#xC6D4;&#xACFC; 4&#xC6D4;&#xC5D0; 60&#xC5B5; &#xB2EC;&#xB7EC; &#xAC00;&#xAE4C;&#xC6B4; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xC774; &#xD380;&#xB4DC;&#xB85C; &#xC218;&#xC775;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#x200B;</p>
<p><strong>&#xAE30;&#xAECF;&#xD574;&#xC57C; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810;</strong>&#x200B;</p>
<p>USO&#xB294; &#xC800;&#xC810; &#xB300;&#xBE44; 50% &#xBC18;&#xB4F1;&#xD55C; &#xC148;&#xC774;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC;&#xC6D4;&#xBB3C; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; 10&#xB2EC;&#xB7EC; &#xC120;&#xC774;&#xC5C8;&#xB358; 4&#xC6D4; 21&#xC77C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC654;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC989;, &#xC720;&#xAC00;&#xAC00; 3&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xC5B4;&#xB3C4; &#xC774;&#xB0A0; USO&#xB97C; &#xB9E4;&#xC218;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xAED0;&#xD574;&#xC57C; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xB2E4;. &#x200B;</p>
<p>4&#xC6D4;&#xC774;&#xB098; 3&#xC6D4; &#xCD08; USO&#xB97C; &#xB9E4;&#xC218;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, USO&#xB294; &#xCD5C;&#xADFC;&#xC6D4;&#xBB3C; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC774; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0;&#xC778; 3&#xC6D4; 10&#xC77C; &#xC774;&#xD6C4; 56% &#xAE09;&#xB77D;&#xD588;&#xB2E4;. &#x200B;</p>
<p>&#xC120;&#xBB3C;&#xC2DC;&#xC7A5;&#xC758; &#xAC00;&#xD30C;&#xB978; &#xCF58;&#xD0F1;&#xACE0;&#xAC00; USO&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC720;&#xAC00; &#xBC18;&#xB4F1;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; ETF&#xC5D0; &#xBD88;&#xB9AC;&#xD55C; &#xAD6C;&#xC870;&#xC801; &#xC694;&#xC778;&#xC744; &#xBAB0;&#xB790;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBD88;&#xD589;&#xD55C; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#x200B;</p>
<p>&#xC720;&#xAC00;(&#xD30C;&#xB780;&#xC0C9;) vs 3&#xC6D4; 10&#xC77C; &#xC774;&#xD6C4; USO&#xC758; &#xC218;&#xC775;&#xB960;(&#xB178;&#xB780;&#xC0C9;)</p>
<p><img src="https://cdn.steemitimages.com/DQmZqvsFeKvhoPiJ6sH8r8oK9xrP2RBDg9FEXZVYWmrpEcQ/image.png" alt="image.png"></p>
<p><strong>&#xB354; &#xB098;&#xC740; ETF&#x200B;</strong></p>
<p>&#xBAA8;&#xB4E0; &#xC6D0;&#xC720; &#xAD00;&#xB828; ETF&#xAC00; USO&#xC640; &#xAC19;&#xC740; &#xC6B4;&#xBA85;&#xC744; &#xACAA;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBE44;&#xB85D; USO &#xB9CC;&#xD07C; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xC5D0;&#xB108;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, XLE(Energy Select Sector SPDR Fund)&#xC640; VDE(Vanguard Energy ETF)&#xB294; &#xAC01;&#xAC01; 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810; &#xB300;&#xBE44; &#xC57D; 66% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xC720;&#xAC00;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; 30&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC774;&#xC5C8;&#xB358; &#xC9C0;&#xB09C; 3&#xC6D4; 10&#xC77C;&#xC5D0; &#xBE44;&#xD574; &#xD604;&#xC7AC; &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. USO&#xC640; &#xB2EC;&#xB9AC;, &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xB294; &#xC120;&#xBB3C; &#xD3EC;&#xC9C0;&#xC158; &#xB864;&#xB9C1;&#xC5D0; &#xB4DC;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xBE44;&#xC6A9;&#xACFC; &#xC2F8;&#xC6B0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC5D0;&#xB108;&#xC9C0; &#xAD00;&#xB828;&#xC8FC;&#xB4E4;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; XLE&#xC640; VDE&#xB294; 3&#xC6D4; &#xB9D0; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; &#xBC18;&#xB4F1; &#xC911;&#xC5D0; &#xC788;&#xB2E4;. 4&#xC6D4; 20&#xC77C; &#xC720;&#xAC00;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C;&#xB3C4; &#xB450; &#xD380;&#xB4DC;&#xB294; &#xAC70;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xC804;&#xC6D4; &#xAE30;&#xB85D;&#xD55C; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xD6E8;&#xC52C; &#xC0C1;&#xD68C;&#xD588;&#xB2E4;.</p>
<p>3&#xC6D4; 10&#xC77C; &#xC774;&#xD6C4; &#xC218;&#xC775;&#xB960;</p>
<p><img src="https://cdn.steemitimages.com/DQmZTH9XT9uSYLi5ZrfTMGeXzanAForisv2zAUisDA8aqUh/image.png" alt="image.png"></p>
<p><strong>&#xB2E4;&#xC591;&#xD55C; &#xB3C4;&#xAD6C;&#xB4E4;</strong>&#x200B;</p>
<p>XLE&#xC640; VDE &#xAC19;&#xC740; &#xC5D0;&#xB108;&#xC9C0; &#xAD00;&#xB828;&#xC8FC; ETF&#xAC00; USO &#xAC19;&#xC740; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC744; &#xCD94;&#xC885;&#xD558;&#xB294; ETF&#xBCF4;&#xB2E4; &#xCD5C;&#xADFC; &#xC720;&#xAC00; &#xC0C1;&#xC2B9;&#xC758; &#xC218;&#xD61C;&#xB97C; &#xC785;&#xB294;&#xB370; &#xB354; &#xB098;&#xC740; &#xB3C4;&#xAD6C;&#xC600;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB2E8;&#xC9C0; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC5D0; &#xADF8;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB294; &#xC7A5;&#xAE30;&#xD654;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2009~2019&#xB144; 10&#xB144; &#xB3D9;&#xC548; XLE&#xB294; 38.3%, VDE&#xB294; 23.3%, USO&#xB294; 67.4% &#xAC01;&#xAC01; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xAC19;&#xC740; &#xAE30;&#xAC04; 23.1% &#xD558;&#xB77D;&#xD55C; &#xCD5C;&#xADFC;&#xC6D4;&#xBB3C; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xACFC; &#xBE44;&#xAD50;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5D0;&#xB108;&#xC9C0; &#xAD00;&#xB828;&#xC8FC; ETF&#xAC00; &#xADF9;&#xD788; &#xB2E8;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD560; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xCD94;&#xC885; ETF&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;. &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xCD94;&#xC885; ETF&#xB294; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB529;, &#xD398;&#xC5B4; &#xD2B8;&#xB808;&#xC774;&#xB529;, &#xD5E4;&#xC9D5; &#xB4F1;&#xC758; &#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xC720;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB098;, &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: ETF.com, &#x201C;Not All Energy ETFs Ride Oil&#x2019;s Rally&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/etf-etf" target="_blank" rel="noopener">&#x2018;&#xC6D0;&#xC720; &#xAD00;&#xB828; ETF&#xC758; &#xBA85;&#xACFC; &#xC554;, &#xC5B4;&#xB5A4; ETF&#xAC00; &#xD22C;&#xC790;&#xC5D0; &#xB354; &#xB098;&#xC740;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/zydat-19/">
                <span class="level-item">&#34;백 마리의 말&#34;이 달리고 있는 코로나19 백신 개발 경주</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

