
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>비트코인은 안전자산이다. 설마 부동산보다 나을라고? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/CFkV58a.jpg" alt="비트코인은 안전자산이다. 설마 부동산보다 나을라고?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-31T03:45:36.000Z">2017-05-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1873 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                비트코인은 안전자산이다. 설마 부동산보다 나을라고?
            
        </h1>
        <div class="content">
            <p>&#xC124;&#xB9C8;&#xB294; &#xD56D;&#xC0C1; &#xC0AC;&#xB78C;&#xC744; &#xC7A1;&#xC544;&#xC654;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p> <img src="https://i.imgur.com/CFkV58a.jpg" alt="image"><br>&#xC0AC;&#xC2E4; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xBD80;&#xB3D9;&#xC758; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xC5C8;&#xACE0; &#xC9C0;&#xAE08;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xB3C4; &#xD1A0;&#xC9C0;&#xB97C; &#xC911;&#xC694;&#xD55C; &#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xB18D;&#xC0AC;&#xB97C; &#xC9D3;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xB545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB545;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC740; &#xAD8C;&#xB825;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xC655;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xB545;&#xC774; &#xBAA8;&#xB450; &#xC790;&#xAE30;&#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xADC0;&#xC871;&#xB4E4;&#xC740; &#xC601;&#xC9C0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xADFC;&#xB300;&#xC0AC;&#xD68C;&#xC774;&#xC804; &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xB545;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xB545;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xACF5;&#xC7A5;&#xC744; &#xC704;&#xD55C; &#xBD80;&#xC9C0;&#xC600;&#xACE0; &#xC8FC;&#xD0DD;&#xC744; &#xC704;&#xD55C; &#xBD80;&#xC9C0;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xC0C1;&#xC810;&#xBD80;&#xC9C0;&#xC600;&#xB2E4;. &#xAC70;&#xC8FC;&#xC9C0;&#xC640; &#xC0C1;&#xC810;&#xC6A9;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC7A5;&#xBD80;&#xC9C0;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC21C;&#xC218;&#xD55C; &#xB18D;&#xACBD;&#xC9C0;&#xB294; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xCC28;&#xB4F1;&#xD654;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xC5C8;&#xC9C0;&#xB9CC; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC774;&#xD6C4; &#xB3C4;&#xC2DC;&#xD654;&#xAC00; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xB3C4;&#xC2DC;&#xC758; &#xB545;&#xAC12;&#xC740; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xACE0; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB18D;&#xACBD;&#xC9C0;&#xB294; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC801;&#xC5B4;&#xB3C4; 19&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xBD80;&#xD130; 20&#xC138;&#xAE30; &#xC911;&#xD6C4;&#xBC18;&#xAE4C;&#xC9C0; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 20&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xBD80;&#xD130; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xAC70;&#xC758; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC120;&#xC9C4;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB354;&#xC6B1; &#xC2EC;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?<br>&#xB2E8;&#xC21C;&#xD788; &#xB3C4;&#xC2DC;&#xD654; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F4;&#xAE4C;? </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xC758; &#xD3D0;&#xC9C0;&#xAC00; &#xC0C1;&#xB2F9;&#xD55C; &#xC791;&#xC6A9;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xAE08;&#xBCF8;&#xC704; &#xC81C;&#xB3C4;&#xAC00; &#xD398;&#xC9C0;&#xB418;&#xACE0; &#xD654;&#xD3D0;&#xC758; &#xBC1C;&#xD589;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xACE0; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xADF8; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 1970&#xB144; &#xC774;&#xD6C4;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC740; &#xAE09;&#xACA9;&#xD55C; &#xB3C4;&#xC2DC;&#xD654;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xC790;&#xC5F0;&#xC801;&#xC778; &#xBC95;&#xCE59;&#xC774; &#xC791;&#xC6A9;&#xD55C; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xD604;&#xC0C1;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xD654;&#xD3D0;&#xAC00; &#xCD08;&#xACFC;&#xBC1C;&#xD589;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xACE0;&#xC815;&#xC2DC;&#xD0AC; &#xBC29;&#xC548;&#xC744; &#xCC3E;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC790;&#xC5F0;&#xD788; &#xC218;&#xCC9C;&#xB144;&#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xC600;&#xB358; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xBAB0;&#xB9AC;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; &#xBCF8;&#xC6D0;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xC0C1;&#xC2B9;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD654;&#xD3D0; &#xBC1C;&#xD589;&#xB7C9;&#xC758; &#xC99D;&#xAC00;&#xC5D0; &#xB530;&#xB978; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xC778;&#xAD6C;&#xC758; &#xC99D;&#xAC00;&#xB77C;&#xB294; &#xD604;&#xC0C1;&#xAE4C;&#xC9C0; &#xB354;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xAD6C;&#xB294; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xACE0; &#xC788;&#xB2E4;. &#xB545;&#xC740; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xBC95;&#xCE59;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xB2E4;. 1970&#xB144;&#xB300;&#xC778;&#xAC00; &#xC778;&#xAD6C;&#xAC00; 30&#xC5B5;&#xC744; &#xB118;&#xC5B4; 40&#xC5B5;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; 70&#xC5B5;&#xC774;&#xB2E4;. &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xC99D;&#xAC00;&#xB77C;&#xBA74; &#xC804; &#xC9C0;&#xAD6C;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xCD1D;&#xB7C9;&#xAE30;&#xC900;&#xC73C;&#xB85C; 2&#xBC30;&#xC815;&#xB3C4;&#xC758; &#xC99D;&#xAC00;&#xAC00; &#xC0B0;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xB9DE;&#xB2E4;. &#xBB3C;&#xB860; &#xB3C4;&#xC2DC;&#xC9C0;&#xC5ED;&#xACFC; &#xAC19;&#xC740; &#xC9D1;&#xC911;&#xC758; &#xC815;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC9C0;&#xB9CC; &#xB300;&#xCDA9; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC790;. </p>
<p>&#xB2E8;&#xC21C; &#xC0B0;&#xC220;&#xC801; &#xBE44;&#xAD50;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xADF8;&#xAC83;&#xC740; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB3C4;&#xD3D0;&#xC9C0;&#xC774;&#xD6C4; &#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE08;&#xC744; &#xD314;&#xACE0; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xC0C0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xD68D;&#xAE30;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC774; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xB294;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xC7A5; &#xC548;&#xC815;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC774; &#xB420;&#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC744; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xC2DC;&#xC0AC;&#xC810;&#xC744; &#xC900;&#xB2E4;.<br>&#xC77C;&#xBCF8;&#xC740; &#xC778;&#xAD6C;&#xAC00; &#xC904;&#xBA74;&#xC11C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC778;&#xAD6C;&#xC758; &#xC790;&#xC5F0;&#xC801; &#xAC10;&#xC18C;&#xB85C; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xAD6D;&#xB0B4; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xD314;&#xC544;&#xC11C; &#xC678;&#xAD6D;&#xC758; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xC0C0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC544;&#xB9C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xC7AC;&#xBE60;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD6D;&#xB0B4; &#xBD80;&#xB3D9;&#xC0B0; &#xD314;&#xC544;&#xC11C; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774;&#xB098; &#xBBF8;&#xC580;&#xB9C8; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xC0B0; &#xC0AC;&#xB78C;&#xB4E4; &#xC801;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xBBF8;&#xC580;&#xB9C8;&#xC5D0; &#xB208;&#xB3C5; &#xB4E4;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;?<br>&#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC774;&#xB77C;&#xB3C4; &#xB3C8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xC580;&#xB9C8;&#xB85C; &#xAC00;&#xB77C;. &#xAC70;&#xAE30;&#xC11C;&#xB294; &#xC911;&#xC2EC;&#xAC00;&#xC5D0; &#xAC74;&#xBB3C;&#xD558;&#xB098; &#xC0AC;&#xBA74; 10&#xB144;&#xD6C4;&#xC5D0; 100&#xBC30; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xD56B;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB824;&#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC77C;&#xBCF8;&#xC740; &#xAD6D;&#xB0B4; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xD558;&#xB77D;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB838;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xBE44;&#xCF54;&#xAC00; &#xD65C;&#xC131;&#xD558;&#xB41C; &#xC774;&#xC720;&#xB97C; &#xB098;&#xB294; &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;?<br>&#xC77C;&#xBCF8;&#xD558;&#xACE0; &#xBE44;&#xC2B7;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;. &#xC778;&#xAD6C;&#xB294; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC778;&#xAD6C;&#xC758; &#xC790;&#xC5F0;&#xAC10;&#xC18C;&#xAC00; &#xBA85;&#xBC31;&#xD55C; &#xC774;&#xC0C1; &#xADF8;&#xAC83;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC678;&#xAD6D;&#xC5D0;&#xB2E4; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xACE0;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC11C; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAD11;&#xD48D;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD11;&#xD48D;&#xC744; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xAC00; ? &#xB098;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xC790;&#xBCF8;&#xC740; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xBE68;&#xB9AC; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xB4E4;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC654;&#xB358; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xADF8; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBC29;&#xC99D;&#xC774;&#xB2E4;.     </p>
<p>&#xB108;&#xBB34; &#xB098;&#xAC04;&#xAC83; &#xAC19;&#xB2E4;&#xACE0;? &#xADF8;&#xB7F4; &#xC218;&#xC788;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC790;&#xBCF8;&#xC758; &#xC18D;&#xC131;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xBA74; &#xB0B4; &#xC0DD;&#xAC01;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xB098;&#xAC04; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xC790;.<br>&#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;.<br>&#xC778;&#xAD6C;&#xAC10;&#xC18C;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC548;&#xC804;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774;  &#xB192;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC5B4;&#xB5A4; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xB730; &#xAC83;&#xC778;&#xB0D0;? &#xADF8;&#xAC83;&#xC740; &#xD544;&#xC790;&#xB3C4; &#xC798; &#xC54C;&#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xC218;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017531t124532532z" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC124;&#xB9C8; &#xBD80;&#xB3D9;&#xC0B0;&#xBCF4;&#xB2E4; &#xB098;&#xC744;&#xB77C;&#xACE0;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/k-newbie/">k-newbie</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2f4kgf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(뉴비를 위한 설명) 왜 블록체인이 돈 되나?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2dvk4y/">
                <span class="level-item">비트코인은 안전자산이다. 엔화와 비코 그리고 현재와 미래</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

