
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>비트코인의 다양한 미래 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWY1mVQmfHuvRaEz2Ev26ww54Hcv38VWS8Yi7fE5utaBP/001.jpeg" alt="비트코인의 다양한 미래">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-04T08:13:45.000Z">2017-12-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1711 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                비트코인의 다양한 미래
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xC65C; &#xC624;&#xB298; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xC744;&#xAE4C;?&#x201D; &#x201C;</p>
<p>&#x201C;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xBCF4;&#xB2E4; &#xB9E4;&#xC218; &#xC138;&#xB825;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xC774;&#xB7F0; &#xC21C;&#xD658; &#xB17C;&#xB9AC;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#x201D;&#xB77C;&#xB294; &#xB18D;&#xB2F4;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9;&#xC740; &#xB9E4;&#xC218; &#xC138;&#xB825;&#xC758; &#xC5F4;&#xC815;&#xC774; &#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xC555;&#xB3C4;&#xD560; &#xB54C; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xADDC;&#xC81C; &#xAC10;&#xB3C5; &#xAE30;&#xAD00;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xC5BB;&#xACE0;, &#xC138;&#xACC4;&#xC758; &#xC120;&#xBB3C; &#xBC0F; &#xC635;&#xC158; &#xC2DC;&#xC7A5;&#xB3C4; &#xAC19;&#xC740; &#xD589;&#xBCF4;&#xB97C; &#xAC77;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08;, &#xC774;&#xB4E4;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0; &#xAC08;&#xC9C0;&#xB3C4; &#xC8FC;&#xBAA9;&#xD574;&#xC11C; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xACE0;, &#xC774;&#xAC83;&#xC774; &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACE4;&#xB780;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, &#xB9E4;&#xC218;&#xC790;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xACFC;&#xAC70; &#xC0C1;&#xB2F9;&#xD788; &#xC9C0;&#xC5F0;&#xB418;&#xB358; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC2DC;&#xAC04;&#xACFC; &#xB9C8;&#xC6B4;&#xD2B8; &#xACE1;&#xC2A4; &#xAC19;&#xC740; &#xC0AC;&#xAC74;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC744; &#xC9C0;&#xB09C; &#xC77C;&#xB85C; &#xCE58;&#xBD80;&#xD588;&#xC73C;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xAD73;&#xAC74;&#xD55C; &#xBBFF;&#xC74C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC801;&#xC5B4;&#xB3C4; &#xACFC;&#xAC70;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC7A5;&#xD55C;&#xB2E4;&#xB294; &#xC2E0;&#xB8B0;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xAC00;&#xACA9;&#xB3C4; &#xBE60;&#xB974;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xACB0;&#xCF54; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&lt;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xC744; &#xB54C; &#xACFC;&#xB9E4;&#xC218; &#xAD6C;&#xAC04;&#xC5D0; &#xC788;&#xB358; &#xAE30;&#xAC04;&#xC774; &#xD6E8;&#xC52C; &#xB9CE;&#xC558;&#xB2E4;.&gt;<br><img src="https://steemitimages.com/DQmWY1mVQmfHuvRaEz2Ev26ww54Hcv38VWS8Yi7fE5utaBP/001.jpeg" alt="001.jpeg"></p>
<p>&#xAE30;&#xC220;&#xC801; &#xC9C0;&#xD45C;&#xB97C; &#xBCF4;&#xBA74;, &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xACA9;&#xC774; &#xC65C;&#xACE1;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218; &#xAC19;&#xC740; &#xBAA8;&#xBA58;&#xD140; &#xC624;&#xC2E4;&#xB808;&#xC774;&#xD130;&#xB294; &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC758; &#xC0C1;&#xC2B9; &#xC77C;&#xACFC; &#xD558;&#xB77D; &#xC77C; &#xC218;&#xB97C; &#xBE44;&#xAD50;&#xD574; &#xACFC;&#xB9E4;&#xC218; &#xB610;&#xB294; &#xACFC;&#xB9E4;&#xB3C4; &#xC5EC;&#xBD80;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548;, &#xC57D; 20%&#xC758; &#xC2DC;&#xAE30;&#xC5D0;&#xC11C; &#x201C;&#xACFC;&#xB9E4;&#xC218;&#x201D; &#xAD6C;&#xAC04;&#xC5D0; &#xC788;&#xC5C8;&#xACE0;, &#x201C;&#xACFC;&#xB9E4;&#xB3C4;&#x201D; &#xAD6C;&#xAC04;&#xC5D0; &#xC788;&#xB358; &#xC2DC;&#xAE30;&#xB294; &#xB2E8; 3.3%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xAE08;, WTI &#xC6D0;&#xC720;, &#xB610;&#xB294; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xB9E4;&#xC218; &#xC138;&#xB825;&#xC758; &#xD798;&#xC774; &#xD6E8;&#xC52C; &#xCEF8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. </p>
<p>&#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBAA8;&#xC790;&#xB780; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC778;&#xD504;&#xB77C;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xD2B9;&#xC9D5; &#xC911; &#xD558;&#xB098;&#xC600;&#xC9C0;&#xB9CC;, &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC758; &#xCD9C;&#xC2DC;&#xB85C; &#xC778;&#xD504;&#xB77C;&#xAC00; &#xC810;&#xC810; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5BB;&#xC5B4;&#xC9C8; &#xC774;&#xC810; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xBC88;&#xAC70;&#xB85C;&#xC6E0;&#xB358; &#xBA54;&#xCEE4;&#xB2C8;&#xC998;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xBD80;&#xB4DC;&#xB7FD;&#xACE0; &#xC9D1;&#xC911;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB9E4;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xCCAD;&#xC0B0;&#xC774; &#xC6A9;&#xC774;&#xD574;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD6E8;&#xC52C; &#xB354; &#xB2E4;&#xC591;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBD88;&#xB7EC;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xACA9; &#xC704;&#xD5D8;&#xC744; &#xC635;&#xC158;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD5E4;&#xC9D5; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, 1&#xB144; &#xC804; 1&#xCC9C; &#xB2EC;&#xB7EC; &#xD588;&#xB358; &#xAC00;&#xACA9;&#xC774; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB410;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6C3;&#xAE30; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB9E4;&#xB3C4;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xAE30; &#xB9D0;&#xC744; &#xC785;&#xC99D;&#xD558;&#xB824; &#xB4E4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC;, &#xC880; &#xB354; &#xB098;&#xAC00; &#xBCF4;&#xC790;. &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB294; &#xAE09;&#xC18D;&#xD788; &#xCEE4;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC84;&#xADF8;&#xB4E4;&#xC758; &#xC791;&#xC740; &#xAC8C;&#xC784; &#xAE68;&#xAE30; &#xC704;&#xD574; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xACFC; &#xAC19;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xBCF5;&#xC7A1;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBD84;&#xBA85;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC740; &#xAE30;&#xCD08; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xACE0; &#xC720;&#xB3D9;&#xD654;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC120;&#xBB3C;&#xACFC; &#xC635;&#xC158;&#xC758; &#xD2B9;&#xC9D5;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 6&#xC6D4; &#xB9D0; &#xBBF8;&#xACB0;&#xC81C; &#xAE08; &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC758; &#xC774;&#xB860;&#xC0C1; &#xAC00;&#xCE58;&#xB294; 3,700&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC2E4;&#xC81C; &#xAE08; 953&#xD1A4;&#xC758; &#xAC00;&#xACA9; &#xB300;&#xBE44; &#xC57D; 10&#xBC30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADDC;&#xBAA8;&#xAC00; &#xC804;&#xBD80;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xB9E4;&#xD06C;&#xB85C; &#xC804;&#xB7B5;&#xAC00; &#xCE90;&#xBA38;&#xB7F0; &#xD06C;&#xB9AC;&#xC988;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC720;&#xB3D9;&#xC131;&#xC774; &#xAC00;&#xACA9; &#xBC1C;&#xACAC;(price discovery)&#xC744; &#xB3C4;&#xC640;&#xC8FC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC120;&#xBB3C;&#xC740; &#xC5ED;&#xC73C;&#xB85C; &#xD604;&#xBB3C; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC655;&#xC655; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC73C;&#xBA70;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xB9E4;&#xC218; &#xC138;&#xB825;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB85C;&#xC368; &#xD2B9;&#xD788; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB358; &#xAE30;&#xC874; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xB418;&#xBA74; &#xB354; &#xD070; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&lt;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xC8FC;&#xB2F9; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xC911;&#xC778; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xADF9;&#xC801;&#xC774;&#xB2E4;.&gt;<br><img src="https://steemitimages.com/DQmXL8Fbha5Z74Phi69GgKGbZgyTn29gP8pn4dyJVE6WwtZ/000.jpg" alt="000.jpg"></p>
<p>&#xC989;&#xAC01;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xB294; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB9C8;&#xCE58; &#xB85C;&#xCF13;&#xCC98;&#xB7FC; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 5&#xC8FC; &#xB3D9;&#xC548; 3&#xAC1C; &#xC8FC;&#xC5D0;&#xC11C; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C;&#xC5D0;&#xB294; 17% &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC870;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC5B5;&#xC81C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, CME&#xC758; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; &#xC774;&#xBBF8; &#xCD5C;&#xB300; 20%&#xC758; &#xC11C;&#xD0B7;&#xBE0C;&#xB808;&#xC774;&#xCEE4;(&#xAC00;&#xACA9;&#xC774; &#xC804;&#xC77C; &#xC885;&#xAC00; &#xB300;&#xBE44; 20% &#xC0C1;&#xC2B9; &#xB610;&#xB294; &#xD558;&#xB77D; &#xC2DC; &#xC77C;&#xC815; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAC70;&#xB798;&#xB97C; &#xC815;&#xC9C0;&#xC2DC;&#xD0B4;)&#xB97C; &#xC815;&#xD574; &#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xB458;&#xC9F8;, &#xC8FC;&#xC694; &#xAC00;&#xACA9;&#xB300;&#xAC00; &#xB3CC;&#xD30C;&#xB418;&#xAC70;&#xB098; &#xBB34;&#xB108;&#xC9C8; &#xACBD;&#xC6B0; &#xC790;&#xB3D9; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4; &#xC8FC;&#xBB38;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAE30;&#xCD08; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB530;&#xB978; &#xD6A8;&#xACFC;&#xB97C; &#xC0C1;&#xC1C4;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xD488;&#xC774; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xBD95;&#xAD34;&#xB420; &#xAC83;&#xC774;&#xB77C; &#xAE30;&#xB300;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C; 2011&#xB144; 9&#xC6D4; &#xC628;&#xC2A4;&#xB2F9; 1,900&#xB2EC;&#xB7EC;&#xC758; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; 1&#xB144;&#xC774; &#xC9C0;&#xB098;&#xACE0;&#xB3C4; 11% &#xBC16;&#xC5D0; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC9C0;&#xAE08;&#xB3C4; &#xACE0;&#xC810; &#xB300;&#xBE44; 3&#xBD84;&#xC758; 1 &#xC815;&#xB3C4; &#xD558;&#xB77D;&#xD55C;&#xB370; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xAE08; &#xAC00;&#xACA9;&#xC740; 1980&#xB144;&#xC758; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xD6C4;&#xD1F4;&#xD558;&#xB294; &#xB370; 20&#xB144;&#xC774; &#xAC78;&#xB838;&#xACE0;, &#xB2E4;&#xC2DC; &#xACE0;&#xC810;&#xC5D0; &#xC624;&#xB974;&#xB294;&#xB370; 10&#xB144;&#xC774; &#xAC78;&#xB838;&#xC73C;&#xBA70;, &#xC544;&#xC9C1;&#xB3C4; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD06C;&#xAC8C; &#xB2E4;&#xB97C; &#xBC14; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; 3&#xBD84;&#xC758; 1&#xC758; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xAC83;&#xAC19;&#xC774; &#xB4E4;&#xB9B4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xBB18;&#xD558;&#xAC8C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC138;&#xC0C1;&#xC740; &#xB2E4;&#xC2DC; &#xACE0;&#xC810;&#xC744; &#xD0C8;&#xD658;&#xD558;&#xB294;&#xB370; 3&#xC8FC; &#xBC16;&#xC5D0; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Bitcoin&#x2019;s Diverse Futures&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/27hrhp" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/mxwgp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">베네수엘라, 원유 담보 암호화폐 출시 계획</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2179lr/">
                <span class="level-item">아마존 효과는 어떻게 물가 상승을 막았을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

