
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-3-1543815698494/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543815585454362.gif:620x412" alt="기로에 서 있는 퀀트 투자 - 퀀트 투자의 비상 3부完">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-03T05:41:39.000Z">2018-12-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1915 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-3-1543815698494/">기로에 서 있는 퀀트 투자 - 퀀트 투자의 비상 3부完</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543815585454362.gif:620x412" alt=""><br></center><br>#<p></p>
<h4 id="&#xD798;&#xB4E0;-&#xC2DC;&#xAE30;&#xB97C;-&#xACAA;&#xACE0;-&#xC788;&#xB294;-&#xD000;&#xD2B8;-&#xD22C;&#xC790;"><a href="#&#xD798;&#xB4E0;-&#xC2DC;&#xAE30;&#xB97C;-&#xACAA;&#xACE0;-&#xC788;&#xB294;-&#xD000;&#xD2B8;-&#xD22C;&#xC790;" class="headerlink" title="&#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD000;&#xD2B8; &#xD22C;&#xC790;"></a>&#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD000;&#xD2B8; &#xD22C;&#xC790;</h4><p>#<br>&#xACBD;&#xC81C; &#xAE30;&#xBCF8; &#xBC95;&#xCE59;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xC218;&#xC694;&#xBCF4;&#xB2E4; &#xACF5;&#xAE09;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74; &#xAC00;&#xACA9;&#xC740; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xB2E4;&#xB974;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD000;&#xD2B8; &#xD22C;&#xC790; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC5D0;&#xAC8C; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xB9E1;&#xAE30;&#xBA74;&#xC11C;, &#xD604;&#xC7AC; &#xAC70;&#xB798;&#xB7C9;&#xC758; &#xC57D; 90%&#xB97C; &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xAC00; &#xB2F4;&#xB2F9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC5B4;&#xB5A4; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xAC1C;&#xC778; &#xB610;&#xB294; &#xD68C;&#xC0AC;&#xB77C;&#xB3C4; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xD655;&#xB960;&#xC774; &#xD06C;&#xAC8C; &#xB0AE;&#xC544;&#xC84C;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; CNBC&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD000;&#xD2B8; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4; &#xC911; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xBE44;&#xC911;&#xC774; 40%&#xB3C4; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860;, &#xC774; &#xC218;&#xCE58;&#xB294; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB4E0; &#xC54A;&#xB4E0; &#xBAA8;&#xB4E0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xB2E4;&#xC18C; &#xC624;&#xD574;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD000;&#xD2B8; &#xC804;&#xB7B5;&#xC774; &#xAC70;&#xB798;&#xB7C9;&#xC758; 90%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD000;&#xD2B8; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6D4;&#xB4F1;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC00;&#xC838;&#xB2E4; &#xC8FC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xB3C4; &#xBB34;&#xB9AC;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; 2018&#xB144;&#xC758; &#xC131;&#xACFC;&#xB3C4; &#xC774; &#xB9D0;&#xC744; &#xD655;&#xC778;&#xC2DC;&#xCF1C; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>HFR&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30;&#xC5D0; &#xD000;&#xD2B8; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xB294; 1% &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xD000;&#xD2B8; &#xB9E4;&#xD06C;&#xB85C; &#xD380;&#xB4DC;&#xB294; 4.2% &#xD558;&#xB77D;&#xD574;, 8&#xB144;&#xB0B4; &#xCD5C;&#xC545;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBD84;&#xBA85;&#xD788; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7F0; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xC9C0;&#xB09C; 6&#xC6D4; &#xB300;&#xD615; &#xC561;&#xD2F0;&#xBE0C; &#xD000;&#xD2B8; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB4E4; &#xC911; &#xB7EC;&#xC140; 1000 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xACF3;&#xC740; 17%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. 10&#xB144; &#xB0B4; &#xCD5C;&#xC545;&#xC758; &#xC6D4;&#xAC04; &#xC131;&#xACFC;&#xC600;&#xB2E4;.</p>
<p>&#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xC804;&#xCCB4; &#xD380;&#xB4DC;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 0.6%&#xC778;&#xB370; &#xBC18;&#xD574;, &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 0.1%&#xC600;&#xB2E4;. &#xBC45;&#xAC00;&#xB4DC; &#xADF8;&#xB8F9;&#xC758; &#xC2DC;&#xC7A5; &#xC911;&#xB9BD; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB294; 1.8% &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC740; &#xBAA8;&#xB4E0; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xBC88;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC591;&#xC0C1;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xC804;&#xB7B5;&#xC740; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC740; &#xC8FC;&#xC9C0;&#xC758; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB2E4;&#xB978; &#xC778;&#xAE30; &#xC804;&#xB7B5;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBAA8;&#xD134;&#xD140; &#xBC0F; &#xD004;&#xB9AC;&#xD2F0; &#xC804;&#xB7B5; &#xB610;&#xD55C; &#xC090;&#xAC71;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xADF8; &#xB3D9;&#xC548; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB358; &#xC0C1;&#xD488; &#xAE30;&#xBC18; CTA &#xC804;&#xB7B5;&#xC870;&#xCC28;&#xB3C4; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0;&#xC788;&#xB2E4;. &#xC62C;&#xD574; 10&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBC14;&#xD074;&#xB808;&#xC774; CTA &#xC9C0;&#xC218;&#xB294; 2.85% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBB34;&#xC2A8;&#xC77C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC744;&#xAE4C;? &#xBA87; &#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xD55C; &#xC124;&#xBA85;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xD329;&#xD130;&#xB294; &#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC989;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC800;&#xB834;&#xD55C; &#x201C;&#xAC00;&#xCE58;&#xC8FC;&#x201D;(&#xD329;&#xD130;)&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB354; &#xD070; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC10;&#xC218;&#xD558;&#xBA74; &#xCD94;&#xAC00;&#xC758; &#xBCF4;&#xC0C1;(&#xC704;&#xD5D8; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;)&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD56D;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC774;&#xB7F0; &#xD329;&#xD130;&#xB4E4;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xAC00; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACFC;&#xAC70; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB358; &#xD329;&#xD130;&#xB4E4;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xC5EC;&#xAE30;&#xC5D0; &#xC758;&#xC874;&#xD588;&#xB358; &#xD000;&#xD2B8;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960; &#xC5ED;&#xC2DC; &#xB098;&#xBE60;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB458;&#xC9F8;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB2E4;&#xC591;&#xD55C; &#xD000;&#xD2B8; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xBA74;&#xC11C;, &#xD329;&#xD130; &#xC5ED;&#xC2DC; &#x201C;&#xACFC;&#xBC00;&#x201D; &#xD604;&#xC0C1;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC218;&#xC775;&#xB960;&#xC744; &#xB192;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC5ED;&#xD6A8;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0BC; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xAC1C;&#xBCC4; &#xBD80;&#xBB38;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD329;&#xD130; &#xB610;&#xD55C; &#xB54C;&#xB54C;&#xB85C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB418;&#xACE0;, &#xC218;&#xC775;&#xB960; &#xC815;&#xCCB4;&#xB97C; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<h4 id="&#xAE08;&#xB9AC;&#xC758;-&#xCD94;&#xB294;-&#xBC18;&#xB300;-&#xBC29;&#xD5A5;&#xC73C;&#xB85C;"><a href="#&#xAE08;&#xB9AC;&#xC758;-&#xCD94;&#xB294;-&#xBC18;&#xB300;-&#xBC29;&#xD5A5;&#xC73C;&#xB85C;" class="headerlink" title="&#xAE08;&#xB9AC;&#xC758; &#xCD94;&#xB294; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;"></a>&#xAE08;&#xB9AC;&#xC758; &#xCD94;&#xB294; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;</h4><p>#<br>1982&#xB144; &#xC774;&#xB798;, &#xAE08;&#xC735; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xD798; &#xD558;&#xB098;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD588;&#xB2E4;. &#xBC14;&#xB85C;  &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC138;&#xC600;&#xB2E4;. &#xC774;&#xC81C; &#xAE08;&#xB9AC;&#xAC00; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xCD5C;&#xADFC; &#xAC70;&#xC758; 3%&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 10&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC788;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB294; 1980&#xB144;&#xB300; &#xC774;&#xD6C4;&#xC758; &#xACBD;&#xC81C; &#xBCC0;&#xC218;&#xB4E4;&#xC5D0; &#xAE30;&#xCD08;&#xD55C; &#xBAA8;&#xB4E0; &#xBAA8;&#xB378;&#xC5D0; &#xC545;&#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB3C4;&#xC774;&#xCCB4; &#xBC29;&#xD06C;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC0AC;&#xC758; &#xB9CE;&#xC740; &#xB85C;&#xC6B0;-&#xBCFC;, &#xBAA8;&#xBA58;&#xD140; &#xBC0F; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#x201C;&#xC0C1;&#xB2F9;&#xD788; &#xCDE8;&#xC57D;&#xD55C;&#x201D; &#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC804;&#xB7B5;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xAE08;&#xC735; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBC31;&#xD14C;&#xC2A4;&#xD2B8;&#xB41C;&#xB2E4;. &#xC774;&#xC5B4; &#xC2E4;&#xC81C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#x201C;&#xD45C;&#xBCF8;&#xC678;&#x201D; &#xC2DC;&#xD5D8;&#xC744; &#xC2E4;&#xC2DC;&#xD55C;&#xB2E4;. &#xC774; &#xC2DC;&#xD5D8;&#xC5D0;&#xC11C;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xC774;&#xB97C; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xD574; &#xC2DC;&#xC2A4;&#xD15C;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xD604;&#xB418;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBC31;&#xD14C;&#xC2A4;&#xD305;&#xC5D0;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xD55C; &#xAC00;&#xC9C0; &#xD070; &#xC57D;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xC2DC;&#xD5D8; &#xAE30;&#xAC04;&#xC774; &#xACFC;&#xAC70;&#xB85C; &#xAC08;&#xC218;&#xB85D;, &#xB370;&#xC774;&#xD130;&#xAC00; &#xC810;&#xC810; &#xB354; &#xBD80;&#xC2E4;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 1980&#xB144;&#xB300; &#xC774;&#xC804; &#xB370;&#xC774;&#xD130;&#xB294; &#xAC70;&#xC758; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE08;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xB370;&#xC774;&#xD130;&#xB294; &#xD55C; &#xBC29;&#xD5A5;, &#xD558;&#xB77D; &#xAE30;&#xC870;&#xC5D0; &#xC788;&#xB358; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#xB370;&#xC774;&#xD130;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xAE08;&#xB9AC;&#xC758; &#xCD94;&#xAC00; &#xBC18;&#xB300; &#xBC29;&#xD5A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xB9E5;&#xB77D;&#xC744; &#xC77D;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xB2F5;&#xC740; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xB9CE;&#xC740; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xD6CC;&#xB96D;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB824;&#xC654;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAE08;&#xB9AC;&#xAC00; &#xC624;&#xB974;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD604;&#xC7AC;&#xB85C;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC124;&#xBA85;&#xC740; &#xACFC;&#xBC00; &#xD604;&#xC0C1;&#xACFC; &#xAE08;&#xB9AC;&#xC758; &#xD328;&#xB7EC;&#xB2E4;&#xC784; &#xBCC0;&#xD654;&#xAC00; &#xD63C;&#xD569;&#xB418;&#xC5B4; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xD56D;&#xC0C1; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB780; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC758; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC774; &#xBC14;&#xB014; &#xB54C;&#xB9C8;&#xB2E4; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC774; &#xC624;&#xB798;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;, &#xD000;&#xD2B8;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xBAA8;&#xB378;&#xC744; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC190;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<h4 id="&#xC0C8;&#xB85C;&#xC6B4;-&#xAC83;&#xC774;-&#xD56D;&#xC0C1;-&#xB354;-&#xC88B;&#xC740;-&#xAC83;&#xC740;-&#xC544;&#xB2C8;&#xB2E4;"><a href="#&#xC0C8;&#xB85C;&#xC6B4;-&#xAC83;&#xC774;-&#xD56D;&#xC0C1;-&#xB354;-&#xC88B;&#xC740;-&#xAC83;&#xC740;-&#xC544;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xD56D;&#xC0C1; &#xB354; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;."></a>&#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xD56D;&#xC0C1; &#xB354; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</h4><p>#<br>&#xC774;&#xB807;&#xAC8C; &#xB354; &#xC0C8;&#xB86D;&#xACE0;, &#xB354; &#xC815;&#xAD50;&#xD574;&#xC9C4; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xD329;&#xD130; &#xD65C;&#xC6A9; &#xC774;&#xC0C1;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xB0B4;&#xC77C;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB97C; &#xC591;&#xC0B0;&#xD558;&#xB294; &#xD000;&#xD2B8; &#xACF5;&#xC7A5;&#xB4E4;&#xC740; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC838; &#xC628; &#xC804; &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC62C;&#xD574; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC9C4;&#xC2E4;&#xC744; &#xBC18;&#xC601;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD000;&#xD2B8;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B4; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC804;&#xB7B5;, &#xBCF4;&#xC720; &#xAE30;&#xAC04; &#xB610;&#xB294; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xD000;&#xD2B8; &#xD380;&#xB4DC;&#xB97C; &#xC120;&#xD638;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xAE08;&#xB9AC; &#xD658;&#xACBD;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC608;&#xC758; &#xC8FC;&#xC2DC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>(&#x5B8C;)</p>
<p>3&#xBD80;&#xAE4C;&#xC9C0; &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Gareth Henry, &#x201C;The Rise of Quantitative Investing&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0zLTE1NDM4MTU2OTg0OTQiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDM4MTU2OTgsImV4cCI6MTg1OTE3NTY5OH0.sbLoi2JF2R0ZDNjSlpyPQHZwtp2AJKoJCToJP9J0qUM" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-3-1543815698494" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xB85C;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xD000;&#xD2B8; &#xD22C;&#xC790; - &#xD000;&#xD2B8; &#xD22C;&#xC790;&#xC758; &#xBE44;&#xC0C1; 3&#xBD80;&#x5B8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-6--1543755943990/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543755884124" alt="강철의 역사 (6完) - 철강 산업의 지속 가능한 미래">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-02T13:05:45.000Z">2018-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2506 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-6--1543755943990/">강철의 역사 (6完) - 철강 산업의 지속 가능한 미래</a>
            
        </h1>
        <div class="content">
            <h4 id="&#xD604;&#xB300;&#xC2DD;-&#xAC15;&#xCCA0;&#xB85C;"><a href="#&#xD604;&#xB300;&#xC2DD;-&#xAC15;&#xCCA0;&#xB85C;" class="headerlink" title="&#xD604;&#xB300;&#xC2DD; &#xAC15;&#xCCA0;&#xB85C;"></a>&#xD604;&#xB300;&#xC2DD; &#xAC15;&#xCCA0;&#xB85C;</h4><p>#<br>&#xC804;&#xC7C1; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC81C;&#xCCA0;&#xC18C;&#xB294; &#xBC24;&#xB0AE;&#xC5C6;&#xC774; &#xB3CC;&#xC544;&#xAC14;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC644;&#xC804;&#xD55C; &#xAC15;&#xCCA0; &#xC81C;&#xB828; &#xAE30;&#xC220;&#xC744; &#xC644;&#xC131;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xB05D;&#xB098;&#xC790;, 100&#xB144; &#xC804; &#xAFC8;&#xAFE8;&#xB358; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xD601;&#xBA85;&#xC744; &#xBD88;&#xB7EC;&#xC654;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C;, &#xC138;&#xACC4; &#xCCA0;&#xAC15; &#xC655;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xD0C0;&#xC774;&#xD2C0;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBE8F;&#xC5B4;&#xC624;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. </p>
<p>1847&#xB144; &#xB3C5;&#xC77C;&#xC758; &#xACFC;&#xD559;&#xC790;&#xC774;&#xC790; &#xC720;&#xB9AC; &#xAE30;&#xC220;&#xC790;&#xC600;&#xB358; &#xC70C;&#xB9AC;&#xC5C4; &#xC9C0;&#xBA58;&#xC2A4;&#xB294; &#xC798; &#xAC16;&#xCDB0;&#xC9C4; &#xD2B9;&#xD5C8;&#xBC95;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC601;&#xAD6D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC911; &#xC6A9;&#xAD11;&#xB85C;&#xC5D0;&#xC11C; &#xBC29;&#xCD9C;&#xB41C; &#xC5F4;&#xC744; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xC6A9;&#xAD11;&#xB85C;&#xC758; &#xCD5C;&#xACE0; &#xC628;&#xB3C4;&#xB97C; &#xB354; &#xC624;&#xB798; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xBA58;&#xC2A4;&#xB294; &#xC774; &#xC0DD;&#xAC01;&#xC744; &#xBC18;&#xC601;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xB9AC;&#xC6A9; &#xC6A9;&#xAD11;&#xB85C;&#xB97C; &#xC81C;&#xC791;&#xD588;&#xB2E4;. &#xC6A9;&#xAD11;&#xB85C; &#xC548;&#xC5D0;&#xC11C; &#xBC16;&#xC73C;&#xB85C; &#xD1B5;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xB0B4;&#xD654;&#xBCBD;&#xB3CC; &#xAD00;&#xC744; &#xCD18;&#xCD18;&#xD788; &#xC124;&#xCE58;&#xD574;, &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xACE0;&#xC628;&#xC758; &#xAE30;&#xCCB4;&#xB97C; &#xC774; &#xAD00;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xBC16;&#xC73C;&#xB85C; &#xBC30;&#xCD9C;&#xC2DC;&#xCF1C; &#xC678;&#xBD80; &#xACF5;&#xAE30;&#xC640; &#xD63C;&#xD569;&#xC2DC;&#xD0A8; &#xB2E4;&#xC74C;, &#xB2E4;&#xC2DC; &#xC548;&#xC73C;&#xB85C; &#xC9D1;&#xC5B4;&#xB123;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xBA58;&#xC2A4;&#xC758; &#xC720;&#xB9AC;&#xC6A9; &#xC6A9;&#xAD11;&#xB85C;&#xAC00; &#xC57C;&#xAE08;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 20&#xB144;&#xC774;&#xB098; &#xAC78;&#xB838;&#xB2E4;. 1860&#xB144;&#xB300; &#xD53C;&#xC5D0;&#xB974;-&#xC5D0;&#xBC00; &#xB9C8;&#xB974;&#xD0F1;&#xC774;&#xB780; &#xD504;&#xB791;&#xC2A4; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xC9C0;&#xBA58;&#xC2A4;&#xC758; &#xC124;&#xACC4; &#xBC29;&#xC2DD;&#xC744; &#xC775;&#xD78C; &#xD6C4;, &#xAC15;&#xCCA0; &#xC81C;&#xB828;&#xC6A9; &#xC6A9;&#xAD11;&#xB85C;&#xB85C; &#xC81C;&#xC791;&#xD588;&#xB2E4;. &#xC6A9;&#xAD11;&#xB85C;&#xC758; &#xC5F4;&#xC744; &#xC7AC;&#xD65C;&#xC6A9;&#xD558;&#xC790; &#xAE30;&#xC874; &#xBCA0;&#xC138;&#xBA38; &#xACF5;&#xC815;&#xC5D0;&#xC11C;&#xBCF4;&#xB2E4; &#xB354; &#xC624;&#xB798; &#xCCA0;&#xC744; &#xC561;&#xCCB4; &#xC0C1;&#xD0DC;&#xB85C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC791;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xD0C4;&#xC18C; &#xD568;&#xC720; &#xCCA0; &#xD569;&#xAE08;&#xC744; &#xB354; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xACC4;&#xB7C9;&#xD574; &#xB123;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xCD94;&#xAC00;&#xC758; &#xC5F4;&#xB85C; &#xC778;&#xD574; &#xACE0;&#xCCA0;&#xB3C4; &#xB2E4;&#xC2DC; &#xB179;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 19&#xC138;&#xAE30;&#xC5D0;&#xC11C; 20&#xC138;&#xAE30;&#xB85C; &#xC804;&#xD658;&#xB418;&#xBA74;&#xC11C;, &#xD3C9;&#xB85C;&#xBC95;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xBD88;&#xB9AC;&#xB294; &#xC9C0;&#xBA58;&#xC2A4;-&#xB9C8;&#xB974;&#xD0F1; &#xACF5;&#xC815;&#xC774; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xBCF4;&#xAE09;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543755884124" alt="image-1543755883671.png"><br></center><br>(&#xC5FC;&#xAE30;&#xC131; &#xC0B0;&#xC18C; &#xC81C;&#xB828; &#xACF5;&#xC7A5;)&#xFEFF;<p></p>
<p>&#xBCF8;&#xACA9;&#xC801;&#xC778; 20&#xC138;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xC790;, &#xB85C;&#xBC84;&#xD2B8; &#xB4C0;&#xB7EC;&#xB77C;&#xB294; &#xC2A4;&#xC704;&#xC2A4; &#xAE30;&#xC220;&#xC790;&#xAC00; &#xB354; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC744; &#xBC1C;&#xACBC;&#xB2E4;. &#xB4C0;&#xB7EC;&#xB294; &#xB098;&#xCE58; &#xB3C5;&#xC77C;&#xC5D0;&#xC11C; &#xC57C;&#xAE08;&#xD559;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xB05D;&#xB09C; &#xD6C4;, &#xB2E4;&#xC2DC; &#xC2A4;&#xC704;&#xC2A4;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xBCA0;&#xC138;&#xBA38; &#xACF5;&#xC815;&#xC744; &#xC2E4;&#xD5D8;&#xD588;&#xB2E4;. &#xADF8;&#xB294; (&#xC0B0;&#xC18C; &#xD568;&#xB7C9;&#xC774; 20%&#xBFD0;&#xC778; &#xACF5;&#xAE30; &#xB300;&#xC2E0;) &#xC21C;&#xC218;&#xD55C; &#xC0B0;&#xC18C;&#xB97C; &#xC6A9;&#xAD11;&#xB85C;&#xC5D0; &#xBFDC;&#xC5B4; &#xB123;&#xC5C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xB179;&#xC544; &#xC788;&#xB358; &#xCCA0;&#xC5D0;&#xC11C; &#xD0C4;&#xC18C;&#xAC00; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xAC70;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xB4C0;&#xB7EC;&#xB294; &#xACF5;&#xAE30;&#xB97C; &#xD558;&#xBD80;&#xC5D0;&#xC11C; &#xC8FC;&#xC785;&#xD558;&#xB358; &#xBCA0;&#xC138;&#xBA38; &#xC804;&#xB85C;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xC0B0;&#xC18C;&#xB97C; &#xC6A9;&#xAD11;&#xB85C; &#xC0C1;&#xBD80;&#xC5D0; &#xC8FC;&#xC785;&#xD558;&#xBA74;, &#xBD88;&#xB7C9; &#xAC15;&#xCCA0;&#xC744; &#xC120;&#xCCA0;&#xB85C; &#xB179;&#xC5EC; &#xC7AC;&#xB828; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC7AC;&#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC74C;&#xB3C4; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. </p>
<p>&#xC774; &#x201C;&#xC5FC;&#xAE30;&#xC131; &#xC0B0;&#xC18C; &#xC81C;&#xAC15;&#xBC95;&#x201D;&#xC740; &#xCCA0;&#xACFC; &#xD568;&#xAED8; &#xC874;&#xC7AC;&#xD558;&#xB358; &#xBAA8;&#xB4E0; &#xC778;&#xC744; &#xC81C;&#xAC70;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBCA0;&#xC138;&#xBA38; &#xC804;&#xB85C;&#xC640; &#xC9C0;&#xBA58;&#xC2A4;-&#xB9C8;&#xB974;&#xD0F1; &#xC6A9;&#xAD11;&#xB85C;&#xC758; &#xC7A5;&#xC810;&#xB9CC;&#xC744; &#xCDE8;&#xD569;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xB2E4;. &#xB4C0;&#xB7EC;&#xC758; &#xD601;&#xC2E0;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xAC15;&#xCCA0;&#xC744; &#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xC2F8;&#xAC8C; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xACFC; &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC989;&#xC2DC; &#xC5FC;&#xAE30;&#xC131; &#xC0B0;&#xC18C; &#xC81C;&#xAC15;&#xBC95;&#xC744; &#xB3C4;&#xC785;&#xD588;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC5C5;&#xACC4; &#xCD5C;&#xACE0;&#xB97C; &#xB2EC;&#xB9AC;&#xB358; &#xBBF8;&#xAD6D; &#xCCA0;&#xAC15; &#xC5C5;&#xACC4;&#xB294; &#xBB34;&#xC2A8; &#xC790;&#xC2E0;&#xAC10;&#xC5D0;&#xC11C;&#xC778;&#xC9C0; &#xC9C0;&#xBA58;&#xC2A4;-&#xB9C8;&#xB974;&#xD0F1; &#xC81C;&#xAC15;&#xBC95;&#xC744; &#xACE0;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC138;&#xACC4; &#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC740; &#xB73B;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xACBD;&#xC7C1;&#xC758; &#xBB38;&#xC774; &#xC5F4;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<h4 id="&#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xACFC;-&#xBBF8;&#xAD6D;-&#xCCA0;&#xAC15;-&#xC0B0;&#xC5C5;&#xC758;-&#xC1E0;&#xD1F4;"><a href="#&#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xACFC;-&#xBBF8;&#xAD6D;-&#xCCA0;&#xAC15;-&#xC0B0;&#xC5C5;&#xC758;-&#xC1E0;&#xD1F4;" class="headerlink" title="&#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xACFC; &#xBBF8;&#xAD6D; &#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC758; &#xC1E0;&#xD1F4;"></a>&#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xACFC; &#xBBF8;&#xAD6D; &#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC758; &#xC1E0;&#xD1F4;</h4><p>#<br>1912&#xB144; &#xD574;&#xB9AC; &#xBE0C;&#xB808;&#xC54C;&#xB9AC;&#xB77C;&#xB294; &#xC601;&#xAD6D; &#xC57C;&#xAE08;&#xD559;&#xC790;&#xAC00; &#xC18C;&#xCD1D; &#xCD1D;&#xC2E0; &#xC218;&#xBA85;&#xC744; &#xB298;&#xB9B4; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAC15;&#xCCA0;&#xC5D0; &#xD06C;&#xB86C;&#xC744; &#xB118;&#xC5B4; &#xD569;&#xAE08;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xBCF8; &#xACB0;&#xACFC; &#xD06C;&#xB86C;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xAC15;&#xCCA0;&#xC774; &#xD2B9;&#xD788; &#xC0B0; &#xBC0F; &#xD48D;&#xD654;&#xC5D0; &#xAC15;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#xBE0C;&#xB808;&#xC54C;&#xB9AC;&#xB294; &#xC774; &#xAC15;&#xCCA0;-&#xD06C;&#xB86C; &#xD569;&#xAE08;&#xC744; &#xAE08;&#xC18D;&#xC0C1;&#xC744; &#xD558;&#xB358; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#x201C;&#xB179;&#xC2AC;&#xC9C0; &#xC54A;&#xB294; &#xAC15;&#xCCA0;&#x201D;&#xC774;&#xB780; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xD314;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xAE30;&#xC220;&#xC790;&#xB2F5;&#xAC8C; &#xC9C0;&#xC740; &#xC774;&#xB984;&#xC774;&#xC5C8;&#xB2E4;. &#xCD94;&#xD6C4; &#xCE7C; &#xC7A5;&#xC0AC;&#xB97C; &#xD558;&#xB358; &#xCE5C;&#xAD6C; &#xC5B4;&#xB2C8;&#xC2A4;&#xD2B8; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8;&#xAC00; &#xB354; &#xADF8;&#xB807;&#xB4EF; &#xD55C; &#xC774;&#xB984;&#xC744; &#xC9C0;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; &#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBE45;&#xD1A0;&#xB9AC;&#xC544;&#xB77C;&#xB294; &#xD68C;&#xC0AC;&#xB294; &#xC2A4;&#xC704;&#xC2A4; &#xC721;&#xAD70;&#xC5D0; &#xAD70;&#xC6A9; &#xB300;&#xAC80;&#xC744; &#xB0A9;&#xD488;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xB179;&#xC2AC;&#xC9C0; &#xC54A;&#xB294; &#xAE08;&#xC18D;&#xC774; &#xB098;&#xC654;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD55C; &#xD68C;&#xC0AC;&#xB294; &#xB300;&#xAC80;&#xC758; &#xC18C;&#xC7AC;&#xB97C; &#xC989;&#xC2DC; &#xC774; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xD68C;&#xC0AC; &#xC774;&#xB984;&#xC744; &#xBE45;&#xD1A0;&#xB9AC;&#xC544;&#xC5D0;&#xC11C; &#xBE45;&#xD1A0;&#xB9AC;&#xB179;&#xC2A4;(Victorinox)&#xB85C; &#xBCC0;&#xACBD;&#xD588;&#xB2E4;. &#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xC758; &#xD504;&#xB791;&#xC2A4;&#xC5B4; &#xC774;&#xB179;&#xC2DC;&#xB2E4;&#xBE14;&#xB974;( Victorinox)&#xC758; &#xB4B7;&#xAE00;&#xC790; &#xC774;&#xB179;&#xC2A4;(inox)&#xB97C; &#xB530;&#xC11C; &#xBD99;&#xC778; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xBE45;&#xD1A0;&#xB9AC;&#xB179;&#xC2A4;&#xC758; &#xC8FC;&#xBA38;&#xB2C8;&#xCE7C;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;.</p>
<p>&#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xC740; &#xAE09;&#xC18D;&#xB3C4;&#xB85C; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xD37C;&#xC84C;&#xB2E4;. &#xC774; &#xB179;&#xC774; &#xC2AC;&#xC9C0; &#xC54A;&#xACE0; &#xAE68;&#xB057;&#xD55C; &#xAE08;&#xC18D;&#xC774; &#xC218;&#xC220; &#xB3C4;&#xAD6C;&#xC640; &#xAC00;&#xC815; &#xC6A9;&#xD488;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC18C;&#xC7AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC; &#xBE4C;&#xB529; &#xAF2D;&#xB300;&#xAE30;&#xC5D0; &#xC124;&#xCE58;&#xB41C; &#xC790;&#xB3D9;&#xCC28; &#xD720;&#xCEA1;&#xB3C4; &#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838;, &#xD0DC;&#xC591;&#xBE5B;&#xC744; &#xBC1B;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; &#xC740;&#xBE5B; &#xCC2C;&#xB780;&#xD568;&#xC73C;&#xB85C; &#xB0B4;&#xBE44;&#xCE58;&#xACE4; &#xD55C;&#xB2E4;. </p>
<p>1959&#xB144;, &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC740; &#xC138;&#xC778;&#xD2B8;&#xB8E8;&#xC774;&#xC2A4;&#xC5D0; &#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xC73C;&#xB85C; &#xAC70;&#xB300;&#xD55C; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774; &#xC544;&#xCE58;&#xB97C; &#xAC74;&#xC124;&#xD588;&#xACE0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC11C;&#xBC18;&#xAD6C;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C; &#xC190;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAE30;&#xB150;&#xBB3C;&#xB85C; &#xAE30;&#xB85D;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543755836143" alt="image-1543755835698.png"><br></center><br>(&#xC138;&#xC778;&#xD2B8;&#xB8E8;&#xC774;&#xC2A4;&#xC5D0; &#xC138;&#xC6CC;&#xC9C4; 192m &#xB192;&#xC774;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774; &#xC544;&#xCE58;)<p></p>
<p>&#xC138;&#xC778;&#xD2B8;&#xB8E8;&#xC774;&#xC2A4;&#xC5D0; &#xC11C;&#xAD6C;&#xC758; &#xAD00;&#xBB38;&#xC744; &#xAC74;&#xC124;&#xB418;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xB098;&#xBA38;&#xC9C0; &#xC138;&#xACC4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xCCA0;&#xAC15; &#xC0DD;&#xC0B0;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 1950&#xB144;&#xB300; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xC800;&#xC784;&#xAE08;&#xACFC; &#xC5FC;&#xAE30;&#xC131; &#xC0B0;&#xC18C; &#xC81C;&#xAC15;&#xBC95;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C; &#xAC15;&#xCCA0;&#xC740; &#xBBF8;&#xAD6D;&#xC0B0; &#xAC15;&#xCCA0;&#xBCF4;&#xB2E4; &#xB354; &#xC800;&#xB834;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xB85C; &#xD55C; &#xD3B8;&#xC5D0;&#xC120; &#xAC00;&#xC815;&#xC6A9; &#xC81C;&#xD488;&#xC5D0; &#xC4F0;&#xC774;&#xB294; &#xB354; &#xC2FC; &#xC54C;&#xB8E8;&#xBBF8;&#xB284; &#xD569;&#xAE08;&#xC774; &#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC5D0; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>1970&#xB144;, 70&#xB144; &#xB3D9;&#xC548; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xCCA0;&#xAC15; &#xD68C;&#xC0AC;&#xB85C; &#xAD70;&#xB9BC;&#xD574; &#xC624;&#xB358; U.S. &#xC2A4;&#xD2F8;&#xC774; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xC77C;&#xBCF8; &#xCCA0;&#xAC15; &#xD68C;&#xC0AC; &#xB2C8;&#xBF44; &#xC2A4;&#xD2F8;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC900;&#xB2E4;. 1990&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790; &#xC911;&#xAD6D; &#xCCA0;&#xAC15; &#xD68C;&#xC0AC;&#xAC00; &#xC138;&#xACC4; 1&#xC704;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xACE0;, 1995&#xB144; &#xBCA0;&#xB4E4;&#xB808;&#xD5F4;&#xC5D0; &#xC788;&#xB358; &#xC81C;&#xCCA0;&#xC18C;&#xC758; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;.</p>
<p>20&#xC138;&#xAE30; &#xD6C4;&#xBC18;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBBF8;&#xAD6D; &#xCCA0;&#xAC15; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; &#xC5FC;&#xAE30;&#xC131; &#xC0B0;&#xC18C; &#xC81C;&#xAC15;&#xBC95;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4; &#xCCA0;&#xAC15; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74; 2016&#xB144; &#xBBF8;&#xAD6D;&#xC740; &#xCCA0;&#xAC15; &#xC0DD;&#xC0B0;&#xB7C9; 4&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<h4 id="&#xCCA0;&#xAC15;-&#xC0B0;&#xC5C5;&#xC758;-&#xC9C0;&#xC18D;-&#xAC00;&#xB2A5;&#xD55C;-&#xBBF8;&#xB798;"><a href="#&#xCCA0;&#xAC15;-&#xC0B0;&#xC5C5;&#xC758;-&#xC9C0;&#xC18D;-&#xAC00;&#xB2A5;&#xD55C;-&#xBBF8;&#xB798;" class="headerlink" title="&#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xBBF8;&#xB798;"></a>&#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xBBF8;&#xB798;</h4><p>#<br>&#xC138;&#xACC4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2A4;&#xD14C;&#xC778;&#xB9AC;&#xC2A4;&#xAC15;&#xC740; &#xC804;&#xAE30;&#xB85C; &#xBC29;&#xC2DD;&#xC758; &#xC18C;&#xADDC;&#xBAA8; &#xC81C;&#xCCA0;&#xC18C;(&#xBBF8;&#xB2C8;&#xBC00;)&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C;&#xB2E4;. &#xC774;&#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xAC15;&#xCCA0; &#xC6D0;&#xC7AC;&#xB8CC;&#xBCF4;&#xB2E4;&#xB294; &#xC7AC;&#xD65C;&#xC6A9; &#xACE0;&#xCCA0;&#xC744; &#xB179;&#xC5EC; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xBBF8;&#xB2C8;&#xBC00;&#xC5D0; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC6A9;&#xAD11;&#xB85C;(&#xC804;&#xAE30; &#xC544;&#xD06C;&#xB85C;, &#xC774; &#xC5ED;&#xC2DC; &#xC70C;&#xB9AC;&#xC5C4; &#xC9C0;&#xBA58;&#xC2A4;&#xAC00; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;)&#xB294; &#xD0C4;&#xC18C; &#xC804;&#xADF9;&#xC73C;&#xB85C; &#xC544;&#xD06C; &#xBC29;&#xC804;&#xC744; &#xC77C;&#xC73C;&#xCF1C; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC5F4;&#xB85C; &#xACE0;&#xCCA0;&#xC744; &#xB179;&#xC778;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xBBF8;&#xB2C8;&#xBC00;&#xC758; &#xBCF4;&#xAE09;&#xC740; &#xACE0;&#xCCA0; &#xC7AC;&#xD65C;&#xC6A9;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xB294; &#xC911;&#xC694;&#xD55C; &#xBC1C;&#xAC78;&#xC74C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC744; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xAC08; &#xAE38;&#xC774; &#xBA40;&#xB2E4;. &#xAC15;&#xCCA0; &#xC81C;&#xB828;&#xC740; &#xC798; &#xC54C;&#xB824;&#xC9C4; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC8FC;&#xC694; &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C; &#xC6D0;&#xC778;&#xC774;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB110;&#xB9AC; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC5FC;&#xAE30;&#xC131; &#xC0B0;&#xC18C; &#xC81C;&#xB828;&#xBC95;&#xC740; &#xAC70;&#xC758; 100&#xB144; &#xC804;&#xC5D0; &#xAC1C;&#xBC1C;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xB294; &#xC774;&#xC81C; &#xB9C9; &#xD559;&#xACC4;&#xC5D0;&#xC11C; &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC758; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB358; &#xB54C;&#xC600;&#xB2E4;. &#xC5FC;&#xAE30;&#xC131; &#xC0B0;&#xC18C; &#xC81C;&#xB828;&#xBC95;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC11D;&#xD0C4;&#xC744; &#xC6D0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xBA70;, &#xC804;&#xAE30;&#xB85C;&#xBCF4;&#xB2E4; &#xC57D; 4&#xBC30;&#xB098; &#xB9CE;&#xC740; &#xC774;&#xC0B0;&#xD654;&#xD0C4;&#xC18C;&#xB97C; &#xBC30;&#xCD9C;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0B0;&#xC18C; &#xC1A1;&#xD48D;&#xC2DD; &#xC6A9;&#xAD11;&#xB85C; &#xB300;&#xC2E0; &#xC804;&#xAE30; &#xC544;&#xD06C;&#xB85C;&#xB97C; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xC9C1; &#xC7AC;&#xD65C;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xACE0;&#xCCA0;&#xC758; &#xC591;&#xB9CC; &#xB298;&#xB824;&#xAC08; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC740; &#xC57C;&#xAE08;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xD658;&#xACBD;&#xCE5C;&#xD654;&#xC801; &#xAC15;&#xCCA0; &#xC0DD;&#xC0B0; &#xBC29;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD574; &#xB098;&#xAC00;&#xB294; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB2E4;. MIT &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC804;&#xAE30;&#xB85C; &#xAE08;&#xC18D;&#xC744; &#xC81C;&#xB828;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC744; &#xC2DC;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC804;&#xAE30; &#xC81C;&#xB828; &#xAE30;&#xC220;&#xC744; &#xCCA0; &#xBC0F; &#xAC15;&#xCCA0;&#xAC19;&#xC774; &#xC735;&#xC810;&#xC774; &#xB192;&#xC740; &#xAE08;&#xC18D;&#xC5D0; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xAC1C;&#xC120;&#xB41C;&#xB2E4;&#xBA74;, &#xC628;&#xC2E4;&#xAC00;&#xC2A4; &#xBC30;&#xCD9C;&#xC744; &#xD06C;&#xAC8C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xC758; &#xCCA0;&#xAC15; &#xD68C;&#xC0AC; &#xD440;&#xC288;&#xD0C8;&#xD540;&#xC740; &#xC11D;&#xD0C4;&#xC744; &#xC218;&#xC18C; &#xC5F0;&#xB8CC;&#xB85C; &#xB300;&#xCCB4;&#xD55C; &#xC81C;&#xCCA0;&#xC18C;&#xB97C; &#xAC74;&#xC124;&#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC784;&#xC2DC;&#xBCC0;&#xD1B5;&#xC73C;&#xB85C; 2015&#xB144; &#xB9D0;&#xBD80;&#xD130; &#xCCA0;&#xAC15; &#xC0DD;&#xC0B0;&#xB7C9;&#xC744; &#xAC10;&#xCD95;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 21&#xC138;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xAC00; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xB3C4;&#xC5D0;&#xC11C; &#xB3C4;&#xAC00;&#xB2C8;, &#xB3C5;&#xC77C;&#xC5D0;&#xC11C; &#xC6A9;&#xAD11;&#xB85C;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC8FC;&#xBB3C; &#xACF5;&#xC7A5;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB358; &#xC2DC;&#xC808;&#xACFC; &#xB611;&#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xAC15;&#xCCA0;&#xC744; &#xB354; &#xC798; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543755784671" alt="image-1543755783874.png"><br></center><br>#<br>(&#xC644;&#xACB0;)<p></p>
<p>&#x203B; 6&#xD3B8; &#xB05D;&#xAE4C;&#xC9C0; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Popuar Mechanics, &#x201C;The Entire History of Steel&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii02LS0xNTQzNzU1OTQzOTkwIiwiYSI6WyJpLTQ4Il0sInVybCI6Imh0dHBzOi8vc3RhZ2luZy5idXN5Lm9yZy9AaTIwMTVwYXJrL2Fub2xkLW1hbi1pbi1sb3ZlLWlzLWxpa2UtYS1mbG93ZXItaW4td2ludGVyLS0xNTQzNzEwNjUyMDk5IiwiaWF0IjoxNTQzNzU1OTQzLCJleHAiOjE4NTkxMTU5NDN9.Ns83bVU1Iqjs5GrmLXMeHwUMdnfTZ4h9oefFpR7iQyM" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/i2015park/1543752094092.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-6--1543755943990" target="_blank" rel="noopener">&#x2018;&#xAC15;&#xCCA0;&#xC758; &#xC5ED;&#xC0AC; (6&#x5B8C;) - &#xCCA0;&#xAC15; &#xC0B0;&#xC5C5;&#xC758; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xBBF8;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-1-1543734881885/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543734664842" alt="리튬 관련 산업 분석: 채굴에서 배터리까지 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-02T07:14:42.000Z">2018-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2600 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-1-1543734881885/">리튬 관련 산업 분석: 채굴에서 배터리까지 1부</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xD770;&#xC0C9;&#xC758; &#xC6D0;&#xC720;&#x201D;&#xB77C;&#xACE0;&#xB3C4; &#xBD88;&#xB9AC;&#xB294; &#xB9AC;&#xD2AC;&#xC740; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD654;&#xB824;&#xD55C; &#xAE08;&#xC18D; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xACB0;&#xC815; &#xD615;&#xD0DC;&#xB85C; &#xC788;&#xC744; &#xB54C;&#xB294; &#xD770;&#xC0C9; &#xB610;&#xB294; &#xD68C;&#xC0C9;&#xC774;&#xC9C0;&#xB9CC;, &#xBD88;&#xC18D;&#xC5D0; &#xB358;&#xC838; &#xB123;&#xC73C;&#xBA74; &#xBC1D;&#xC740; &#xBE68;&#xAC04;&#xC0C9;&#xC73C;&#xB85C; &#xBCC0;&#xD55C;&#xB2E4;. &#xAD11;&#xBB3C;&#xB85C;&#xC11C; &#xB9AC;&#xD2AC;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC740; 1790&#xB144;&#xB300;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00;&#xC9C0;&#xB9CC;, 1855&#xB144;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xC6D0;&#xC18C;&#xB85C;&#xC11C; &#xBD84;&#xB9AC;&#xB418;&#xACE0;, &#xD655;&#xC778;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543734664842" alt="image-1543734664652.png"><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xB9AC;&#xD2AC;(&#xC6D0;&#xC18C; &#xAE30;&#xD638; Li)&#xC740; &#xB9CE;&#xC740; &#xB3C5;&#xD2B9;&#xD55C; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xBCCD;&#xACE0; &#xBD80;&#xB4DC;&#xB7FD;&#xB2E4;. &#xBC84;&#xD130; &#xCE7C;&#xB85C;&#xB3C4; &#xC790;&#xB97C; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBD80;&#xB4DC;&#xB7FD;&#xACE0;, &#xBB3C;&#xC5D0; &#xB730; &#xB9CC;&#xD07C; &#xAC00;&#xBCCD;&#xB2E4;. &#xB610;&#xD55C;, &#xB179;&#xB294;&#xC810;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xB0AE;&#xC9C0;&#xB9CC;, &#xD3ED;&#xBC1C;&#xC810;&#xC740; &#xB192;&#xB2E4;. &#xB9AC;&#xD2AC;&#xC758; &#xC6A9;&#xB3C4;&#xB294; &#xD56D;&#xACF5;&#xAE30; &#xBC0F; &#xBC30;&#xD130;&#xB9AC; &#xC7AC;&#xB8CC;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC815;&#xC2E0; &#xC9C8;&#xD658; &#xCE58;&#xB8CC;&#xC81C;&#xC5D0; &#xC774;&#xB974;&#xAE4C;&#xC9C0; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. </p>
<p>1991&#xB144; &#xC18C;&#xB2C8;&#xAC00; &#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xC804;&#xC9C0;&#xB97C; &#xB300;&#xC911;&#xD654;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xC81C;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC804;&#xC790; &#xC7A5;&#xCE58;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC804;&#xC790; &#xC81C;&#xD488; &#xC2DC;&#xC7A5;&#xC740; &#xD734;&#xB300; &#xC804;&#xD654;&#xAC00; &#xC8FC;&#xB3C4;&#xD574; &#xC654;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xB9AC;&#xD2AC; &#xC218;&#xC694;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xB3D9;&#xB825;&#xC774; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0;&#xB294; &#xD734;&#xB300; &#xC804;&#xD654;&#xC5D0; &#xBE44;&#xD574; 5,000 &#xB0B4;&#xC9C0; 10,000&#xBC30;&#xC758; &#xB9AC;&#xD2AC;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB85C; &#xC778;&#xD574; &#xB9AC;&#xD2AC; &#xC0B0;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC2DC;&#xB9AC;&#xC988;&#xC5D0;&#xC11C;&#xB294; &#xB9AC;&#xD2AC; &#xC0B0;&#xC5C5;&#xC740; &#xBB3C;&#xB860;, &#xB9AC;&#xD2AC; &#xAD00;&#xB828;&#xC8FC; &#xBC0F; &#xB9AC;&#xD2AC; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xBD84;&#xC11D;&#xD574; &#xBCF8;&#xB2E4;.</p>
<h3 id="&#xBAA9;&#xCC28;"><a href="#&#xBAA9;&#xCC28;" class="headerlink" title="&#xBAA9;&#xCC28;"></a>&#xBAA9;&#xCC28;</h3><p>#<br>&#x2022; &#xB9AC;&#xD2AC; &#xC0B0;&#xC5C5; &#xAC1C;&#xC694;<br>&#x2022; &#xB9AC;&#xD2AC; &#xD22C;&#xC790;<br>&#x2022; &#xB9AC;&#xD2AC; &#xCC44;&#xAD74; &#xAD00;&#xB828;&#xC8FC;<br>&#x2022; &#xB9AC;&#xD2AC; &#xBC30;&#xD130;&#xB9AC; &#xAD00;&#xB828;&#xC8FC;<br>&#x2022; &#xCD5C;&#xACE0;&#xC758; &#xB9AC;&#xD2AC; &#xAD00;&#xB828;&#xC8FC;<br>&#x2022; &#xACB0;&#xB860;</p>
<h3 id="&#xB9AC;&#xD2AC;-&#xC0B0;&#xC5C5;-&#xAC1C;&#xC694;"><a href="#&#xB9AC;&#xD2AC;-&#xC0B0;&#xC5C5;-&#xAC1C;&#xC694;" class="headerlink" title="&#xB9AC;&#xD2AC; &#xC0B0;&#xC5C5; &#xAC1C;&#xC694;"></a>&#xB9AC;&#xD2AC; &#xC0B0;&#xC5C5; &#xAC1C;&#xC694;</h3><p>#<br>2009&#xB144;, &#xB9AC;&#xD2AC; &#xC18C;&#xBE44;&#xB7C9; &#xC911; &#xC57D; 21%&#xAC00; &#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC0DD;&#xC0B0;&#xB41C; &#xC804;&#xCCB4; &#xB9AC;&#xD2AC; &#xC911; &#xC57D; 46%&#xAC00; &#xBC30;&#xD130;&#xB9AC; &#xC81C;&#xC870;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xC73C;&#xBA70;, 10&#xB144;&#xB3C4; &#xC548;&#xB3FC; &#xADF8; &#xBE44;&#xC911;&#xC774; &#xB450; &#xBC30; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC6A9;&#xB3C4;&#xB85C;&#xB294; &#xC138;&#xB77C;&#xBBF9; &#xBC0F; &#xC720;&#xB9AC;(&#xC2DC;&#xC7A5;&#xC758; 27%), &#xC724;&#xD65C; &#xADF8;&#xB9AC;&#xC2A4;(7%)&#xAC00; &#xC788;&#xB2E4;.</p>
<h4 id="&#xB9AC;&#xD2AC;-&#xCD94;&#xCD9C;"><a href="#&#xB9AC;&#xD2AC;-&#xCD94;&#xCD9C;" class="headerlink" title="&#xB9AC;&#xD2AC; &#xCD94;&#xCD9C;"></a>&#xB9AC;&#xD2AC; &#xCD94;&#xCD9C;</h4><p>#<br>&#xB9AC;&#xD2AC;&#xC740; &#xC8FC;&#xB85C; &#xCC44;&#xAD74;&#xACFC; &#xC5FC;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xCD94;&#xCD9C;&#xB41C;&#xB2E4;. &#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xB7C9; &#xC911; &#xC57D; 87%&#xAC00; &#xB0A8;&#xBBF8;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;(salar)&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC5FC;&#xD638;&#xC758; &#xC5FC;&#xC218;&#xC5D0;&#xC11C; &#xCD94;&#xCD9C;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB18D;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC5FC;&#xD638;&#xB294; &#xCE60;&#xB808;&#xC640; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xC5D0; &#xC788;&#xB2E4;. &#xB9AC;&#xD2AC;&#xC740; &#xC5FC;&#xC218;&#xB97C; &#xC99D;&#xBC1C;&#xC2DC;&#xCF1C; &#xD0C4;&#xC0B0; &#xB9AC;&#xD2AC; &#xD615;&#xD0DC;&#xB85C; &#xC5BB;&#xC5B4;&#xC9C0;&#xBA70;, &#xB9AC;&#xD2AC; &#xC774;&#xC628; &#xBC30;&#xD130;&#xB9AC;&#xC758; &#xC6D0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB9C8;&#xADF8;&#xB124;&#xC298;, &#xCE7C;&#xC298;, &#xB098;&#xD2B8;&#xB968; &#xBC0F; &#xCE7C;&#xB968; &#xB610;&#xD55C; &#xBD80;&#xC0B0;&#xBB3C;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C;&#xB2E4;.</p>
<p>&#xC5FC;&#xC218;&#xC5D0;&#xC11C; &#xB9AC;&#xD2AC;&#xC744; &#xCD94;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 8&#xAC1C;&#xC6D4; &#xB0B4;&#xC9C0; 3&#xB144;&#xC774; &#xC18C;&#xC694;&#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xAD11;&#xC0B0; &#xCC44;&#xAD74; &#xBCF4;&#xB2E4; &#xB354; &#xC27D;&#xACE0;, &#xB354; &#xBE44;&#xC6A9;&#xC774; &#xC800;&#xB834;&#xD55C; &#xC0C1;&#xD0DC;&#xB2E4;. </p>
<p>&#xB098;&#xBA38;&#xC9C0; 13%&#xC758; &#xB9AC;&#xD2AC;&#xC774; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAD11;&#xC0B0; &#xCC44;&#xAD74; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xC0B0;&#xB41C; &#xB9AC;&#xD2AC;&#xC774; &#xC21C;&#xB3C4;&#xAC00; &#xB354; &#xB192;&#xC9C0;&#xB9CC;, &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9;&#xACFC; &#xD658;&#xACBD; &#xBC0F; &#xC9C0;&#xC9C8;&#xD559;&#xC801; &#xBB38;&#xC81C;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAE30;&#xC874; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0;&#xC740; &#xC2E0;&#xC0DD; &#xC5FC;&#xC218; &#xCD94;&#xCD9C; &#xC124;&#xBE44;&#xC5D0; &#xBE44;&#xD574; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB9AC;&#xD2AC;&#xC744; &#xD568;&#xC720;&#xD55C; &#xAD11;&#xBB3C;&#xC740; 145&#xAC00;&#xC9C0;&#xB098; &#xB418;&#xC9C0;&#xB9CC;, &#xB9AC;&#xD2AC; &#xCD94;&#xCD9C;&#xC5D0;&#xB294; &#xB2E8;&#xC9C0; 5&#xAC00;&#xC9C0;&#xB9CC; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C;, &#xC774; 5&#xAC00;&#xC9C0; &#xC911;, &#xC2A4;&#xD3EC;&#xB4C0;&#xBBFC;(spodumene)&#xC5D0;&#xC11C; &#xCD94;&#xCD9C;&#xB418;&#xB294; &#xBE44;&#xC911;&#xC774; &#xC57D; 90%&#xB85C; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xAD11;&#xBB3C;&#xC744; &#xAC00;&#xC5F4;, &#xB0C9;&#xAC01; &#xBC0F; &#xD669;&#xC0B0;&#xACFC; &#xD63C;&#xD569;&#xD574; &#xD0C4;&#xC0B0; &#xB9AC;&#xD2AC;&#xC73C;&#xB85C; &#xC81C;&#xC870;&#xD55C;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC804;&#xC790; &#xC81C;&#xD488;&#xC5D0;&#xC11C; &#xC7AC;&#xD65C;&#xC6A9;&#xB418;&#xB294; &#xB9AC;&#xD2AC;&#xC758; &#xC591;&#xC740; &#xC544;&#xC8FC; &#xC801;&#xB2E4;. &#xC2E0;&#xADDC; &#xBC30;&#xD130;&#xB9AC; &#xC0DD;&#xC0B0;&#xC5D0; &#xC4F0;&#xC77C; &#xB9CC;&#xD07C; &#xC21C;&#xB3C4;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC720;&#xB9AC; &#xBC0F; &#xC138;&#xB77C;&#xBBF9; &#xC81C;&#xC870; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC6A9;&#xB3C4;&#xB85C;&#xB294; &#xC801;&#xD569;&#xD558;&#xB2E4;.</p>
<h4 id="&#xACF5;&#xAE09;"><a href="#&#xACF5;&#xAE09;" class="headerlink" title="&#xACF5;&#xAE09;"></a>&#xACF5;&#xAE09;</h4><p>#<br>2017&#xB144; &#xCD1D; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; 43,000&#xD1A4;&#xC774;&#xC5C8;&#xB2E4;(&#xBA54;&#xD2B8;&#xB9AD; &#xD1A4;).</p>
<p>2017&#xB144; &#xAD6D;&#xAC00;&#xBCC4; &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<ol>
<li>&#xD638;&#xC8FC; = 18,700&#xD1A4;(&#xC804; &#xC138;&#xACC4; &#xC0DD;&#xC0B0;&#xB7C9; &#xC911; 43.5%)</li>
<li>&#xCE60;&#xB808; = 14,100&#xD1A4;(32.8%)</li>
<li>&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; = 5,500&#xD1A4;(12.8%)</li>
<li>&#xC911;&#xAD6D; = 3,000&#xD1A4;(7.0%)</li>
<li>&#xC9D0;&#xBC14;&#xBE0C;&#xC6E8; = 1,000&#xD1A4;(2.3%)</li>
</ol>
<p>&#xBE44;&#xC911;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xB9AC;&#xD2AC; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC774;&#xB4E4; 5&#xAC1C; &#xAD6D;&#xAC00;&#xAC00; 98.4%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xB9CC;&#xD07C; &#xC544;&#xC8FC; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC9C0;&#xB09C;&#xD574; &#xD638;&#xC8FC;&#xC640; &#xCE60;&#xB808;&#xAC00; 4&#xBD84;&#xC758; 3&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4; &#xCD1D; &#xB9AC;&#xD2AC; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; 1,600&#xB9CC; &#xD1A4;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;(&#xC9C0;&#xB09C;&#xD574; &#xC0DD;&#xC0B0;&#xB7C9;&#xC758; 372&#xBC30;). &#xCD5C;&#xB300; &#xB9AC;&#xD2AC; &#xB9E4;&#xC7A5; &#xAD6D;&#xAC00;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<ol>
<li>&#xCE60;&#xB808; = 7,500,000&#xD1A4;(&#xC804; &#xC138;&#xACC4; &#xB9E4;&#xC7A5;&#xB7C9;&#xC758; 46.9%)</li>
<li>&#xC911;&#xAD6D; = 3,200,000&#xD1A4;(20.0%)</li>
<li>&#xD638;&#xC8FC; = 2,700,000&#xD1A4;(16.9%)</li>
<li>&#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098; = 2,000,000&#xD1A4;(12.5%)</li>
</ol>
<p>&#xB9AC;&#xD2AC; &#xB9E4;&#xC7A5;&#xB7C9; &#xC5ED;&#xC2DC; &#xC18C;&#xC218;&#xC758; &#xAD6D;&#xAC00;&#xC5D0; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xB3C4; &#xB9AC;&#xD2AC;&#xC774; &#xB9E4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD3EC;&#xB974;&#xD22C;&#xAC08; 60,000&#xD1A4;, &#xBE0C;&#xB77C;&#xC9C8; 48,000&#xD1A4;, &#xBBF8;&#xAD6D; 35,000&#xD1A4; &#xBC0F; &#xC9D0;&#xBC14;&#xBE0C;&#xC6E8; 23,000&#xD1A4;), &#xC7A5;&#xAE30;&#xC801; &#xC804;&#xB9DD;&#xC73C;&#xB85C; &#xCD94;&#xCD9C; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xCC44;&#xAD74; &#xD65C;&#xB3D9;&#xC740; &#xCE60;&#xB808;, &#xC911;&#xAD6D;, &#xD638;&#xC8FC; &#xBC0F; &#xC544;&#xB974;&#xD5E8;&#xD2F0;&#xB098;&#xAC00; &#xC8FC;&#xB3C4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xC218;&#xC694;"><a href="#&#xC218;&#xC694;" class="headerlink" title="&#xC218;&#xC694;"></a>&#xC218;&#xC694;</h4><p>#<br>&#xD604;&#xC7AC; &#xB9AC;&#xD2AC;&#xC758; &#xC8FC;&#xC694; &#xC18C;&#xBE44;&#xCC98;&#xB294; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xB2E4;.</p>
<ol>
<li>&#xBAA8;&#xBC14;&#xC77C; &#xAE30;&#xAE30;</li>
<li>&#xC804;&#xB825;&#xB9DD;/&#xC2E0;&#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC6A9; &#xC5D0;&#xB108;&#xC9C0; &#xC800;&#xC7A5; &#xC7A5;&#xCE58;</li>
<li>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;</li>
</ol>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xB9AC;&#xD2AC;&#xC758; &#xC911;&#xB2E8;&#xAE30; &#xC218;&#xC694;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xBAA8;&#xBE4C; &#xC7A5;&#xCE58; &#xCC44;&#xD0DD; &#xC99D;&#xAC00;&#xB3C4; &#xB3D9;&#xB825;&#xC774; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC218;&#xCC9C; &#xBC30;&#xB098; &#xB354; &#xB9CE;&#xC740; &#xB9AC;&#xD2AC;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xBBC0;&#xB85C;, &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2E0;&#xC7AC;&#xC0DD; &#xC5D0;&#xB108;&#xC9C0; &#xC800;&#xC7A5;&#xC6A9; &#xBC30;&#xD130;&#xB9AC; &#xB610;&#xD55C; &#xC911;&#xC694;&#xD55C; &#xB3D9;&#xB825;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xC9C0;&#xB9CC;, &#xC911;&#xB2E8;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC694; &#xB3D9;&#xB825;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB41C;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804;&#xAE30; &#xBC30;&#xD130;&#xB9AC; &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC5D4;&#xC9C4;&#xBCF4;&#xB2E4; &#xC810;&#xC810; &#xB354; &#xC2F8;&#xC9C0;&#xBA74;&#xC11C;, &#xC9C0;&#xB09C;&#xD574; 110&#xB9CC; &#xB300;&#xAC00; &#xD314;&#xB9B0; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; 2025&#xB144; 1,100&#xB9CC; &#xB300;, 2030&#xB144; 3,000&#xB9CC; &#xB300;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB354;&#xC6B1;&#xC774; 2040&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC911;&#xAD6D;&#xC774; &#xC804; &#xC138;&#xACC4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC758; 33%, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2E0;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC758; 55%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9; &#xC804;&#xB9DD;</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543734697536" alt="image-1543734697374.png"><br></center><br>(&#xCD9C;&#xCC98;: &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB274; &#xC5D0;&#xB108;&#xC9C0; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;)<p></p>
<p>&#xB610;&#xD55C; &#xB9AC;&#xD2AC;&#xC758; &#xC218;&#xC694; &#xC608;&#xCE21;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xB85C; &#xC544;&#xC8FC; &#xB2E4;&#xC591;&#xD558;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144; &#xBC0F; &#xBA87; &#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC0DD;&#xC0B0;&#xB418;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xACF5;&#xAE09;&#xC744; &#xC88C;&#xC6B0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC2E4;&#xC81C; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC874; &#xC2E0;&#xADDC; &#xAD11;&#xC0B0;&#xC758; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825; &#xC99D;&#xAC00;&#xBCF4;&#xB2E4; &#xC218;&#xC694;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB4E4;&#xC5B4;, &#xB9AC;&#xD2AC; &#xAC19;&#xC740; &#xC8FC;&#xC694; &#xC18C;&#xC7AC;&#xC758; &#xAC00;&#xC6A9;&#xC131;(&#xB610;&#xB294; &#xBD80;&#xC871;)&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xB3C4;&#xC785;&#xC774; &#xCC28;&#xC9C8;&#xC744; &#xACAA;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC2DC;&#xAC01;&#xB3C4; &#xC788;&#xB2E4;. &#xC2E0;&#xADDC; &#xB9AC;&#xD2AC; &#xAD11;&#xC0B0; &#xAC1C;&#xBC1C;&#xC5D0;&#xC11C; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9AC;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xB9CE;&#xC740; &#xC608;&#xCE21;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB9AC;&#xD2AC;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xD544;&#xC218; &#xC18C;&#xC7AC;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC6D0;&#xAC00; &#xC694;&#xC18C;&#xB294; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xBA74;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xBAA8;&#xB378; S&#xC758; &#xC804;&#xCCB4; &#xBC30;&#xD130;&#xB9AC; &#xD329;&#xC758; &#xBB34;&#xAC8C;&#xB294; &#xC57D; 545kg&#xC774;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB9AC;&#xD2AC;&#xC758; &#xC591;&#xC740; &#xC57D; 6.8kg &#xBC16;&#xC5D0; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xBC30;&#xD130;&#xB9AC; &#xD329; &#xC6D0;&#xAC00; &#xC99D;&#xAC00; &#xCD94;&#xC138;</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543734708188" alt="image-1543734708079.png"><br></center><br>(&#xCD9C;&#xCC98;: &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB274; &#xC5D0;&#xB108;&#xC9C0; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;)<p></p>
<p>&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xAC00; &#xC694;&#xC18C;&#xB294; &#xC77C;&#xBC18; &#xBC30;&#xD130;&#xB9AC;&#xC5D0;&#xC11C; 11%&#xC778; &#xB9AC;&#xD2AC;&#xC5D0; &#xBE44;&#xD574; &#xAC01;&#xAC01; 73%&#xACFC; 14%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xB2C8;&#xCF08;&#xACFC; &#xCF54;&#xBC1C;&#xD2B8;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#x201C;&#xC0D0;&#xB7EC;&#xB4DC;&#xC5D0;&#xC11C; &#xC18C;&#xAE08; &#xC5ED;&#xD560;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC6D0;&#xAC00;&#xC5D0; &#xBE44;&#xAD50;&#xD560; &#xB54C; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xAC00;&#xAC00; &#xB0AE;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xAC00;&#xC6A9; &#xB9AC;&#xD2AC; &#xB9E4;&#xC7A5;&#xB7C9;&#xC740; &#xCDA9;&#xBD84;&#xD558;&#xC9C0;&#xB9CC;, &#xC218;&#xC694;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xBA74;, &#xACF5;&#xAE09; &#xCE21;&#xBA74;&#xC758; &#xC81C;&#xC57D;&#xC774; &#xB530;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC774; &#xB3D9;&#xBC18;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<h3 id="&#xB9AC;&#xD2AC;-&#xD22C;&#xC790;"><a href="#&#xB9AC;&#xD2AC;-&#xD22C;&#xC790;" class="headerlink" title="&#xB9AC;&#xD2AC; &#xD22C;&#xC790;"></a>&#xB9AC;&#xD2AC; &#xD22C;&#xC790;</h3><p>#<br>&#xC804;&#xBC18;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xB9AC;&#xD2AC; &#xC0B0;&#xC5C5;&#xC5D0; &#xC9C1;&#xC811; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xB294; LIT(Global X Lithium &amp; Battery Tech ETF)&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC774; ETF&#xB294; &#x201C;&#xB9AC;&#xD2AC; &#xCC44;&#xAD74; &#xBC0F; &#xC815;&#xC81C;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xBC30;&#xD130;&#xB9AC; &#xC0DD;&#xC0B0;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB9AC;&#xD2AC; &#xC0AC;&#xC774;&#xD074; &#xC804; &#xBD84;&#xC57C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D; &#x201C;&#xC194;&#xB77D;&#xD2F0;&#xBE0C; &#xAE00;&#xB85C;&#xBC8C; &#xB9AC;&#xD2AC; &#xC778;&#xB371;&#xC2A4;(Solactive Global Lithium Index)&#xC758; &#xC131;&#xACFC; &#xB530;&#xB978; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC774; &#xC774; &#xD380;&#xB4DC;&#xC758; &#xBAA9;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD380;&#xB4DC;&#xC758; &#xC6B4;&#xC6A9; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xC5F0;&#xAC04; 0.75%&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xC7AC; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xB3C4; 0.34%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. 2010&#xB144; 7&#xC6D4; 22&#xC77C;&#xC5D0; &#xCD9C;&#xC2DC;&#xB418;&#xC5B4;, &#xC774;&#xD6C4;&#xB85C; &#xC5F0;&#xAC04; 0.99%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;(&#xC194;&#xB77D;&#xD2F0;&#xBE0C; &#xC778;&#xB371;&#xC2A4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 1.63%&#xC774;&#xBA70;, S&amp;P 500&#xC740; &#xB450; &#xC790;&#xB9BF;&#xC218;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;).</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543734862309" alt="image-1543734862202.png"><br></center><br>#<br>&#xC774; ETF&#xC758; &#xC131;&#xACFC;&#xAC00; S&amp;P 500 &#xB300;&#xBE44; &#xC800;&#xC870;&#xD574; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC774; 2016&#xB144; 6&#xC6D4; 6,800&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2018&#xB144; 11&#xC6D4; 7&#xC5B5; 2,800&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD55C; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC810;&#xC810; &#xB354; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.<p></p>
<p>&#xC774; &#xD380;&#xB4DC;&#xC5D0;&#xB294; 42&#xAC1C;&#xC758; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC774; &#xD3B8;&#xC785;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xC0C1;&#xC704; 10&#xAC1C;&#xAC00; &#xBE44;&#xC911;&#xC758; 4&#xBD84;&#xC758; 3 &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;:</p>
<ol>
<li>&#xC568;&#xBC84;&#xB9D0;(Albemarle Corp.; &#xBE44;&#xC911; 17.8%)</li>
<li>&#xC5D0;&#xD504;&#xC5E0;&#xC528;(FMC; 16.9%)</li>
<li>&#xD034;&#xBBF8;&#xCE74;(Quimica Y Minera Chil-Sp; 9.3%)</li>
<li>&#xD14C;&#xC2AC;&#xB77C;(Tesla; 5.7%)</li>
<li>&#xBE44;&#xC57C;&#xB514;(BYD; 5.3%)</li>
<li>LG &#xD654;&#xD559;(LG Chem; 4.9%)</li>
<li>GS &#xC720;&#xC544;&#xC0AC;(GS Yuasa; 4.9%)</li>
<li>&#xC5D0;&#xB108;&#xC2DC;&#xC2A4;(Enersys; 4.8%)</li>
<li>&#xD30C;&#xB098;&#xC18C;&#xB2C9;(Panasonic; 4.2%)</li>
<li>&#xC0BC;&#xC131;(Samsung; 4.1%)</li>
</ol>
<p>&#xB192;&#xC740; &#xC6B4;&#xC6A9; &#xC218;&#xC218;&#xB8CC;&#xC640; &#xACFC;&#xAC70;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCFC; &#xB54C;, &#xADF8;&#xB9AC; &#xB9E4;&#xB825;&#xC801;&#xC778; ETF&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC5C5;&#xACC4; &#xC8FC;&#xC694; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC0B4;&#xD3B4;&#xBCFC; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0xLTE1NDM3MzQ4ODE4ODUiLCJhIjpbImktMiJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8iLCJpYXQiOjE1NDM3MzQ4ODEsImV4cCI6MTg1OTA5NDg4MX0.BeAeZsM_js3EwigDuzaIPBkw5sZgSmtdHoiKTl_ZEC8" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-1-1543734881885" target="_blank" rel="noopener">&#x2018;&#xB9AC;&#xD2AC; &#xAD00;&#xB828; &#xC0B0;&#xC5C5; &#xBD84;&#xC11D;: &#xCC44;&#xAD74;&#xC5D0;&#xC11C; &#xBC30;&#xD130;&#xB9AC;&#xAE4C;&#xC9C0; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3rcpmp/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543726382276748.gif:400x573" alt="르네상스 시대 사모 펀드 매니저, 마르코 브라가디노">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-02T04:58:15.000Z">2018-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3556 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3rcpmp/">르네상스 시대 사모 펀드 매니저, 마르코 브라가디노</a>
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC0B0;&#xC5C5;&#xC744; &#xBCF4;&#xBA74;, &#xD6C4;&#xAE30; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xC2DC;&#xB300; &#xC720;&#xB7FD;&#xC758; &#xD55C; &#xC0AC;&#xAE30;&#xAFBC;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xACE4; &#xD55C;&#xB2E4;. &#xB85C;&#xBC84;&#xD2B8; &#xADF8;&#xB9B0;&#xC758; &#xCC45; &#x201C;&#xAD8C;&#xB825;&#xC758; &#xBC95;&#xCE59;&#x201D;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xBD84;&#xBA85; &#xC774; &#xC5C5;&#xACC4;&#xC758; &#xC77C;&#xBD80;&#xB294; &#xBC95;&#xCE59; 32 &#x201C;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD658;&#xC0C1;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB77C;.&#x201D;&#xB97C; &#xD380;&#xB4DC; &#xD64D;&#xBCF4;&#xC5D0; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>(&#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;, &#xC77C;&#xBD80; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;, &#xBE44;&#xC0C1;&#xC7A5; REIT &#xB4F1;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB300;&#xCCB4; &#xD22C;&#xC790; &#xC0B0;&#xC5C5; &#xC804;&#xCCB4;&#xC5D0;&#xB3C4; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xC5BC;&#xC544;&#xB098;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.)</p>
<p>&#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB294; &#xBCF4;&#xD638; &#xC608;&#xC218; &#xAE30;&#xAC04;&#xC774; &#xAE38;&#xB2E4;. &#xC2DC;&#xAC00; &#xD3C9;&#xAC00;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0;&#xB3C4; &#xBB34;&#xAC10;&#xAC01;&#xD558;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD22C;&#xB9E4; &#xAC19;&#xC740; &#xAC74; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBCF4;&#xD638; &#xC608;&#xC218; &#xAE30;&#xAC04;&#xC774; &#xAE34; &#xB370;&#xB294; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xC9C4;&#xC815;&#xD55C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC7A5;&#xAE30;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xB2E8;&#xAE30;&#xC801; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC18C;&#xC74C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xD380;&#xB4DC;&#xC5D0;&#xAC8C;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xD798;&#xB4E0; &#xC77C;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC2DC;&#xC7A5;&#xC774; 10&#xB144; &#xB3D9;&#xC548; &#xBB38;&#xC744; &#xC5F4;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB798;&#xB3C4; &#xAD34;&#xB86D;&#xC9C0; &#xC54A;&#xC744; &#xB9CC;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC885;&#xC885; &#xBD80;&#xB3C4;&#xB355;&#xD55C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xACE0;, &#xAE34; &#xBCF4;&#xD638; &#xC608;&#xC218; &#xAE30;&#xAC04;&#xC744; &#xC545;&#xC6A9;&#xD55C;&#xB2E4;. </p>
<h4 id="&#xB9C8;&#xB974;&#xCF54;-&#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;-&#xB974;&#xB124;&#xC0C1;&#xC2A4;-&#xC2DC;&#xB300;&#xC758;-&#xC0AC;&#xBAA8;-&#xD380;&#xB4DC;-&#xB9E4;&#xB2C8;&#xC800;"><a href="#&#xB9C8;&#xB974;&#xCF54;-&#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;-&#xB974;&#xB124;&#xC0C1;&#xC2A4;-&#xC2DC;&#xB300;&#xC758;-&#xC0AC;&#xBAA8;-&#xD380;&#xB4DC;-&#xB9E4;&#xB2C8;&#xC800;" class="headerlink" title="&#xB9C8;&#xB974;&#xCF54; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;, &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xC2DC;&#xB300;&#xC758; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;"></a>&#xB9C8;&#xB974;&#xCF54; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;, &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xC2DC;&#xB300;&#xC758; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;</h4><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543726382276748.gif:400x573" alt=""><br></center><br>(&#xB9C8;&#xB974;&#xCF54; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;)<br><br>&#xC77C;&#xBD80; &#xC790;&#xC0B0;&#xAC00;&#xB4E4;&#xC774; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB098; &#xB2E4;&#xB978; &#xB300;&#xCCB4; &#xD22C;&#xC790;&#xB97C; &#xC120;&#xD638;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xACF5;&#xAC1C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xB9CC; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC2DC;&#xAC00; &#xD3C9;&#xAC00;&#xC5D0; &#xB530;&#xB978; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EB;&#xC5B4;&#xC11C; &#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xC54C;&#xD30C;&#xB97C; &#xC4F8;&#xBAA8;&#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.<br><br>&#xC5B4;&#xCA4C;&#xBA74; &#xB0B4;&#xBD80;&#xC790;&#xB4E4;&#xC774; &#xD310;&#xC744; &#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xB4E4;&#xB9CC;&#xC758; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xBB3C;&#xC0C9;&#xD574; &#xB300;&#xB300;&#xC190;&#xC190; &#xBD80;&#xB97C; &#xD0A4;&#xC6CC; &#xB0B4;&#xB9AC;&#xBB3C;&#xB9BC;&#xD560; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xC6D0;&#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xCE75;&#xD14C;&#xC77C; &#xD30C;&#xD2F0;&#xB098; &#xC694;&#xC591;&#xC6D0;&#xC5D0;&#xC11C; &#xC790;&#xB791;&#xAC70;&#xB9AC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.<br><br>&#xB9C8;&#xB974;&#xCF54; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178; &#xB610;&#xB294; &#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xADF8;&#xB294; 1500&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xAE30;&#xAFBC;&#xC774;&#xC5C8;&#xACE0;, &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xC0AC;&#xAE30; &#xD589;&#xAC01;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB294; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xB294; &#xC601;&#xAD11;&#xC758; &#xB0A0;&#xB4E4;&#xC744; &#xB4A4;&#xB85C;&#xD558;&#xACE0; &#xC11C;&#xC11C;&#xD788; &#xD1F4;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC988;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;.<br><br>&#x201C;&#xC2E0;&#xB300;&#xB959;&#x201D;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC790; &#xAD8C;&#xB825;&#xC740; &#xB300;&#xC11C;&#xC591; &#xC5F0;&#xC548; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xB294; &#xC2A4;&#xD398;&#xC778;, &#xD3EC;&#xB974;&#xD22C;&#xAC08;, &#xB3C5;&#xC77C; &#xBC00; &#xC601;&#xAD6D;&#xC744; &#xD798;&#xB4E4;&#xAC8C; &#xCAD3;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5CE;&#xCE5C; &#xB370; &#xB36E;&#xCE5C; &#xACA9;&#xC73C;&#xB85C;, &#xD130;&#xD0A4;&#xAC00; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC758; &#xC9C0;&#xC911;&#xD574; &#xC601;&#xC9C0;&#xB97C; &#xCE68;&#xBC94;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;.<br><br>&gt;&#xADF8;&#xB7EC;&#xC790; &#xBCA0;&#xB124;&#xCE58;&#xC544; &#xADC0;&#xC871;&#xB4E4;&#xC758; &#xD30C;&#xC0B0;&#xC774; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xC740;&#xD589;&#xB4E4;&#xB3C4; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;. &#xC554;&#xC6B8;&#xD568;&#xC774; &#xB3C4;&#xC2DC;&#xB97C; &#xAC10;&#xC2F8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBE5B;&#xB098;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xC774;&#xC81C; &#xACFC;&#xAC70;&#xC600;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xB2F9;&#xC2DC; &#xAC19;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xB178;&#xC778;&#xB4E4;&#xC758; &#xC785;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xBCA0;&#xB124;&#xCE58;&#xC544; &#xC0AC;&#xB78C; &#xC808;&#xBC18;&#xC740; &#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC774; &#xC7A0;&#xC2DC; &#xC7A5;&#xB09C;&#xC744; &#xCE58;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xC2DC; &#xC61B; &#xC2DC;&#xC808;&#xC774; &#xB3CC;&#xC544;&#xC62C; &#xAC70;&#xB77C; &#xBBFF;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B8;&#xC81C; &#xB3CC;&#xC544;&#xC62C;&#xC9C0; &#xB09C;&#xB9DD;&#xD588;&#xB2E4;.<br>#<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543726466756585.gif:570x392" alt=""><br></center><br>(16&#xC138;&#xAE30; &#xBCA0;&#xB124;&#xCE58;&#xC544;)<br><br>#### &#xC2E0;&#xBE44;&#xC8FC;&#xC758;<br>#<br>&#xB9CE;&#xC740; &#xB300;&#xCCB4; &#xD22C;&#xC790; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xC788;&#xACE0;, &#xC77C;&#xBD80;&#xB7EC; &#xD2B9;&#xAD8C;&#xCE35;&#xB9CC; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xBE44;&#xC8FC;&#xC758;&#xB97C; &#xD48D;&#xAE30;&#xB824;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xAE30;&#xC131; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xB9E4;&#xB3C4;&#xD504;&#xAC00; &#xBC14;&#xB85C; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xB9CC;&#xC77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#x201C;&#xC811;&#xADFC;&#x201D;&#xB9CC; &#xD588;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xC758; &#xB9C8;&#xBC95; &#xD22C;&#xC790;&#xB97C; &#xB4E4;&#xCDB0;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xC758; &#xC0AC;&#xAE30; &#xD589;&#xAC01;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xB7AC;&#xB2E4;.<br><br>&gt;1589&#xB144; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC5D0;&#xB294; &#x201C;&#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#x201D;&#xB77C;&#xB294; &#xC2E0;&#xBE44;&#xC5D0; &#xC2F8;&#xC778; &#xC5F0;&#xAE08;&#xC220;&#xC758; &#xB300;&#xAC00;&#xAC00; &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xB3C4;&#xCC29;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC18C;&#xBB38;&#xC774; &#xC18C;&#xC6A9;&#xB3CC;&#xC774;&#xCE58;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xC2E0;&#xBE44;&#xC758; &#xBB3C;&#xC9C8;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xAE08;&#xC744; &#xBC88;&#xC2DD;&#xC2DC;&#xD0A4;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0;&#xB4E4; &#xD588;&#xB2E4;.<br>#<br>&gt;&#xC774; &#xC18C;&#xBB38;&#xC740; &#xBA87; &#xB144; &#xC804; &#xD3F4;&#xB780;&#xB4DC;&#xB97C; &#xC9C0;&#xB098;&#xB358; &#xD55C; &#xBCA0;&#xB124;&#xCE58;&#xC544; &#xADC0;&#xC871;&#xC774; &#xADF8;&#xACF3; &#xD559;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xB4E4;&#xC740; &#x2018;&#xC5F0;&#xAE08;&#xC220;&#xC5D0; &#xD1B5;&#xB2EC;&#xD55C; &#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xAC00; &#xACFC;&#xAC70;&#xC758; &#xC601;&#xAD11;&#xC744; &#xC7AC;&#xD604;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#x2019;&#xC774;&#xB780; &#xC608;&#xC5B8;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB2E4;.<br>#<br>&gt;&#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xAC00; &#xAE08;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC5D0; &#xC628;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC5D0; &#xADF8;&#xB97C; &#xC790;&#xAE30; &#xC9D1;&#xC73C;&#xB85C; &#xCD08;&#xB300;&#xD574; &#xAE08;&#xD654;&#xB97C; &#xC190;&#xC73C;&#xB85C; &#xBA87; &#xBC88; &#xD295;&#xAE30;&#xAC8C; &#xD558;&#xBA74; &#xC9D1; &#xC548;&#xC774; &#xAE08;&#xD654;&#xB85C; &#xAC00;&#xB4DD; &#xCC30; &#xAC83;&#xC774;&#xB780; &#xAFC8;&#xC744; &#xAFB8;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB97C; &#xD1B5;&#xD574; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xB3C4; &#xB2E4;&#xC2DC; &#xC608;&#xC804;&#xCC98;&#xB7FC; &#xBC88;&#xC131;&#xD560; &#xAC83;&#xC774;&#xB780; &#xAFC8;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.<br>#<br>&#xD604;&#xB300;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC798; &#xC9DC;&#xC778; &#xAC01;&#xBCF8;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790; &#xC124;&#xBA85;&#xD68C;&#xB97C; &#xAC1C;&#xCD5C;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;.<br><br>&gt;&#xACE7; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC758; &#xADC0;&#xC871;&#xB4E4;&#xC740; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xAC00; &#xAC70;&#xCC98;&#xB85C; &#xC0BC;&#xC558;&#xB358; &#xBE0C;&#xB808;&#xC2DC;&#xC544;&#xC758; &#xB300;&#xC800;&#xD0DD;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774; &#xB300;&#xC800;&#xD0DD;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xC558;&#xACE0;, &#xADF8;&#xAC00; &#xAC89;&#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xBB34; &#xC4F8;&#xBAA8; &#xC5C6;&#xB294; &#xBB3C;&#xC9C8; &#xBA87; &#xAF2C;&#xC9D1;&#xC744; &#xAE08; &#xAC00;&#xB8E8;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xC5F0;&#xAE08;&#xC220;&#xC744; &#xACBD;&#xC678;&#xC758; &#xB208;&#xC73C;&#xB85C; &#xC9C0;&#xCF1C;&#xBCF4;&#xC558;&#xB2E4;.<br>#<br>&gt;&#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xAC00; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC640; &#xACBD;&#xC7C1; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xB358; &#xB9CC;&#xD22C;&#xC544;&#xC758; &#xACF5;&#xC791;&#xC744; &#xCD08;&#xCCAD;&#xD574; &#xC5F0;&#xAE08;&#xC220;&#xC744; &#xD3BC;&#xCCE4;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC9C0;&#xC790;, &#xBCA0;&#xB124;&#xCE58;&#xC544; &#xC758;&#xD68C;&#xB294; &#xC2DC;&#xAC00; &#xBE44;&#xC6A9;&#xC744; &#xBD80;&#xB2F4;&#xD574; &#xACF5;&#xC2DD; &#xCD08;&#xCCAD;&#xD558;&#xB294; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xADF8;&#xB97C; &#xB354; &#xBA38;&#xBB3C;&#xAC8C; &#xD558;&#xC790;&#xB294; &#xB17C;&#xC758;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;.<br>#<br>&gt;&#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xAC00; &#xACF5;&#xC791;&#xC744; &#xCD08;&#xB300;&#xD574; &#xC131;&#xB300;&#xD55C; &#xD30C;&#xD2F0;&#xB97C; &#xC5F4;&#xC5C8;&#xACE0;, &#xC5F0;&#xAE08;&#xC220;&#xB85C; &#xD669;&#xAE08; &#xB2E8;&#xCD94;, &#xD669;&#xAE08; &#xC2DC;&#xACC4;, &#xD669;&#xAE08; &#xC811;&#xC2DC; &#xB4F1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC740; &#xB364;&#xC774;&#xC5C8;&#xB2E4;. &#xBCA0;&#xB124;&#xCE58;&#xC544; &#xC758;&#xD68C;&#xB294; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xB97C; &#xB9CC;&#xD22C;&#xC544; &#xACF5;&#xC791;&#xC5D0;&#xAC8C; &#xBE8F;&#xAE38;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xAC71;&#xC815;&#xC5D0; &#xAC70;&#xC758; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xADF8;&#xB97C; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC5D0; &#xACF5;&#xC2DD; &#xCD08;&#xCCAD;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD638;&#xD654;&#xB85C;&#xC6B4; &#xC0DD;&#xD65C;&#xC744; &#xC774;&#xC5B4;&#xB098;&#xAC00;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xBAA8;&#xB4E0; &#xB3C8;&#xC744; &#xC2DC;&#xC5D0;&#xC11C; &#xBD80;&#xB2F4;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xB2E8; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC870;&#xAC74;&#xC774; &#xBD99;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;.<br>#<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543726454947029.gif:430x480" alt=""><br></center><br>(&#xC704;&#xB300;&#xD55C;(?) &#xC5F0;&#xAE08;&#xC220;&#xC0AC; &#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;)<br><br>#### &#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC131;&#xACFC;<br>#<br>&#xC77C;&#xBD80; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC2E4;&#xD604;&#xD55C; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xC800; &#xC6B0;&#xC218;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;&#xACE0;&#xB9CC; &#xB9D0;&#xD55C;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xC7A5;&#xBD80;&#xC0C1; &#xD3C9;&#xAC00;&#xCE58;&#xB9CC; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC778; &#xB54C;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD22C;&#xC790; &#xC2E4;&#xC801;&#xC774; &#xAC70;&#xC758; &#xC7AC;&#xB09C; &#xC218;&#xC900;&#xC774;&#xACE0;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC2EC;&#xD310;&#xC744; &#xC77C;&#xBD80;&#xB7EC; &#xBBF8;&#xB8E8;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;.<br><br>&#xC774;&#xAC83; &#xB610;&#xD55C; &#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xAC00; &#xC368;&#xBA39;&#xB358; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;.<br><br>&gt;&#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xB294; &#xC758;&#xC2EC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xACBD;&#xBA78;&#xC758; &#xB208;&#xC73C;&#xB85C; &#xCCD0;&#xB2E4;&#xBD24;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBB34;&#xC2DC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB294; &#xC774;&#xBBF8; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC758; &#xAE08;&#xD654; &#xC800;&#xC7A5;&#xACE0;&#xC5D0; &#xC2E0;&#xBE44;&#xC758; &#xBB3C;&#xC9C8;&#xC744; &#xBFCC;&#xB824; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774; &#xBB3C;&#xC9C8;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xC804;&#xBD80; &#xBFCC;&#xB824;, &#xAE08;&#xD654;&#xB97C; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCC9C;&#xCC9C;&#xD788; &#xD560;&#xC218;&#xB85D; &#xAE08;&#xD654;&#xAC00; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB294; &#xAE08;&#xD654; &#xC800;&#xC7A5;&#xACE0;&#xB97C; &#xC7A0;&#xAC00;&#xB193;&#xACE0; &#xB531; 7&#xB144;&#xB9CC; &#xADF8;&#xB0E5; &#xB098;&#xB450;&#xBA74;, &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC758; &#xAE08;&#xD654;&#xB97C; 30&#xBC30;&#xB85C; &#xBD88;&#xB824; &#xC8FC;&#xACA0;&#xB178;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.<br>#<br>&gt;&#xC758;&#xC6D0;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xAC00; &#xC57D;&#xC18D;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xB2E4;&#xB9AC;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5BB;&#xAC8C; 7&#xB144;&#xC744; &#xB354; &#xADF8;&#xB97C; &#xC2DC;&#xC758; &#xB3C8;&#xC73C;&#xB85C; &#xD669;&#xC81C;&#xCC98;&#xB7FC; &#xB300;&#xC811;&#xD558;&#xB290;&#xB0D0;&#xBA74;&#xC11C; &#xD654;&#xB97C; &#xB0B8; &#xC758;&#xC6D0;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCA0;&#xB124;&#xCE58;&#xC544; &#xC8FC;&#xBBFC; &#xC0C1;&#xB2F9;&#xC218;&#xB3C4; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE68;&#xB0B4; &#xC774;&#xB4E4;&#xC740; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xC5D0;&#xAC8C; &#xC5F0;&#xAE08;&#xC220;&#xC744; &#xC99D;&#xBA85;&#xD574; &#xBCF4;&#xC774;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;. &#xC9C0;&#xAE08; &#xBC14;&#xB85C; &#xAE08;&#xC744; &#xB0B4; &#xBCF4;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;.<br>#<br>&#xB54C;&#xB85C;&#xB294; &#xC2DC;&#xAC00; &#xD3C9;&#xAC00;&#xB97C; &#xD574;&#xBCF4;&#xBA74;, &#xC7A5;&#xBD80;&#xC0C1; &#xC218;&#xCE58;&#xAC00; &#xD5C8;&#xAD6C;&#xC784;&#xC774; &#xB4DC;&#xB7EC;&#xB098;&#xACE4; &#xD55C;&#xB2E4;.<br><br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543726441703285.gif:270x349" alt=""><br></center><br>(&#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;)<br><br>#### &#xC0C8;&#xB85C;&#xC6B4; &#xBC14;&#xBCF4;&#xB97C; &#xCC3E;&#xC544;&#xC11C;<br>#<br>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xBAA9;&#xD45C;&#xB85C; &#xD55C; &#xC790;&#xAE08; &#xD655;&#xBCF4;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xBA74;, &#xB2E4;&#xB978; &#xACF3;&#xC744; &#xCC3E;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xACE0; &#xB2E4;&#xC591;&#xD654;&#xD558;&#xB824;&#xB294; &#xB370; &#xC544;&#xBB34; &#xC798;&#xBABB;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB2E4;&#xB9CC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xCD5C;&#xC800; &#xD22C;&#xC790;&#xAE08;&#xC744; &#xD55C;&#xB3C4;&#xB97C; &#xBC14;&#xAFC0; &#xACBD;&#xC6B0;&#xB97C; &#xC758;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br><br>&#xD2B9;&#xD788; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xB2E4;&#xAC00; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xBC14;&#xAFC0; &#xB54C;&#xAC00; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xD604;&#xB300;&#xC758; &#xC774;&#xB7F0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xCC98;&#xB7FC;, &#xC77C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xB294; &#xADC0;&#xC871;&#xACFC; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC57D;&#xC18D;&#xC744; &#xC810;&#xC810; &#xB354; &#xC758;&#xC2EC;&#xD558;&#xAC8C; &#xB418;&#xC790;, &#xC0C8;&#xB85C;&#xC6B4; &#xACE0;&#xAC1D;&#xC744; &#xCC3E;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD588;&#xB2E4;.<br><br>&gt;&#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xB294; &#xC790;&#xAE30; &#xAE30;&#xC220;&#xC774; &#xAC70;&#xC758; &#xC608;&#xC220;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC624;&#xB9CC;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xAC00; &#xCC38;&#xC744;&#xC131; &#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xBC30;&#xC2E0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB354; &#xC774;&#xC0C1; &#xC774;&#xACF3;&#xC5D0; &#xBA38;&#xBB3C; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xACE7; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xB97C; &#xB5A0;&#xB098; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD80;&#xADFC; &#xD30C;&#xB450;&#xC544;&#xB85C; &#xAC14;&#xACE0;, &#xC774;&#xC5B4; 1590&#xB144; &#xBC14;&#xBC14;&#xB9AC;&#xC544; &#xACF5;&#xC791;&#xC758; &#xCD08;&#xCCAD;&#xC73C;&#xB85C; &#xBB8C;&#xD5E8;&#xC5D0; &#xB3C4;&#xCC29;&#xD588;&#xB2E4;.<br>#<br>&gt;&#xBC14;&#xBC14;&#xB9AC;&#xC544; &#xACF5;&#xC791; &#xC5ED;&#xC2DC; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC758; &#xADC0;&#xC871;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xC7AC;&#xC0B0;&#xC744; &#xBC29;&#xD0D5;&#xD55C; &#xC0DD;&#xD65C;&#xB85C; &#xB0A0;&#xB824;&#xBA39;&#xC5C8;&#xACE0;, &#xC774; &#xC720;&#xBA85;&#xD55C; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xC7AC;&#xC0B0;&#xC744; &#xC77C;&#xAD6C;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#xC774; &#xAD74;&#xB69D;&#xAC19;&#xC558;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xB294; &#xBCA0;&#xB124;&#xCE58;&#xC544;&#xC5D0;&#xC11C;&#xC640; &#xB611;&#xAC19;&#xC740; &#xC0AC;&#xAE30; &#xD589;&#xAC01;&#xC744; &#xD3BC;&#xCCE4;&#xACE0;, &#xB611;&#xAC19;&#xC740; &#xD328;&#xD134;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xC5C8;&#xB2E4;.<br>#<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543726422191578.gif:220x338" alt=""><br></center><br>(&#xBC14;&#xBC14;&#xB9AC;&#xC544;&#xC758; &#xACF5;&#xC791; &#xC70C;&#xB9AC;&#xC5C4; 4&#xC138;)<br><br>#### &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;<br>#<br>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xD22C;&#xC790; &#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB450;&#xC5B4; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xB07C;&#xCE58;&#xACE0;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xBD80;&#xC790;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC774;&#xB7F0; &#xC774;&#xB4E4;&#xC758; &#xC7AC;&#xB2A5;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC778;&#xAC04; &#xC2EC;&#xB9AC;&#xB97C; &#xC545;&#xC6A9;&#xD558;&#xB294; &#xB370; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBBFF;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC2EC;&#xB9AC;&#xB97C; &#xC545;&#xC6A9;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;:<br><br>&gt; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB85C;&#xC11C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xC758; &#xBA85;&#xC131;&#xC740; &#xC774;&#xBBF8; &#xADF8;&#xAC00; &#xC9C0;&#xB2CC; &#xC7AC;&#xC0B0;&#xC774; &#xB9D0;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9CC;&#xD22C;&#xC544;&#xC758; &#xACF5;&#xC791; &#xAC19;&#xC740; &#xD6C4;&#xC6D0;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xAEBC;&#xC774; &#xB3C8;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xACE0;, &#xADF8;&#xB294; &#xC774; &#xB3C8;&#xC73C;&#xB85C; &#xBD80;&#xC720;&#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.<br>#<br>&gt;&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xB85C;&#xC11C; &#xADF8;&#xC758; &#xBA85;&#xC131;&#xC744; &#xB354; &#xB192;&#xC5EC;&#xC8FC;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD655;&#xB300; &#xC7AC;&#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC774;&#xB7F0; &#xBA85;&#xC131;&#xC774; &#xD655;&#xB9BD;&#xB41C; &#xC774;&#xC0C1;, &#xADC0;&#xC871;&#xB4E4;&#xACFC; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xADF8;&#xB97C; &#xB450;&#xACE0; &#xB17C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xB4E0; &#xB9D0;&#xB4E0;, &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xC744; &#xC99D;&#xBA85;&#xD560; &#xD544;&#xC694;&#xB97C; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.<br>#<br>&gt;&#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xC2DC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC18D;&#xC774;&#xAE30;&#xAC00; &#xC26C;&#xC5C8;&#xB2E4;. &#xBBFF;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBCA0;&#xB124;&#xCE58;&#xC544; &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#xAC00; &#xAE08;&#xC744; &#xBC88;&#xC2DD;&#xC2DC;&#xCF1C; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC808;&#xC2E4;&#xD788; &#xBBFF;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xC758; &#xC18D;&#xC784;&#xC218;&#xB97C; &#xC804;&#xD600; &#xB208;&#xCE58;&#xCC44;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.<br>#<br>&gt;&#xADF8;&#xB294; &#xD55C; &#xC190; &#xC18C;&#xB9E4; &#xC18D;&#xC5D0; &#xC720;&#xB9AC;&#xAD00;&#xC744; &#xC228;&#xACA8; &#xB193;&#xACE0;, &#xB2E4;&#xB978; &#xC190;&#xC73C;&#xB85C; &#xC2E0;&#xBE44;&#xC758; &#xBB3C;&#xC9C8;&#xC744; &#xBFCC;&#xB9B0; &#xB2E4;&#xC74C; &#xC720;&#xB9AC;&#xAD00;&#xC73C;&#xB85C; &#xAE08; &#xAC00;&#xB8E8;&#xB97C; &#xBFCC;&#xB838;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD310;&#xD0C0;&#xC9C0;&#xC5D0; &#xAE30;&#xB304; &#xC5F0;&#xAE08;&#xC220;&#xC0AC;&#xC600;&#xB2E4;. &#xC694;&#xC0AC;&#xC2A4;&#xB7EC;&#xC6E0;&#xC9C0;&#xB9CC; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC00; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC544;&#xC6B0;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC774;&#xC0C1;, &#xB204;&#xAD6C;&#xB3C4; &#xADF8;&#xC758; &#xAC04;&#xB2E8;&#xD55C; &#xC18D;&#xC784;&#xC218;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.<br>#<br><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543726396738623.gif:750x616" alt=""><br></center>

<h4 id="&#xC0AC;&#xAE30;&#xAFBC;&#xC5D0;&#xAC8C;-&#xC18D;&#xC9C0;-&#xC54A;&#xB294;-&#xC2EC;&#xB9AC;&#xD559;"><a href="#&#xC0AC;&#xAE30;&#xAFBC;&#xC5D0;&#xAC8C;-&#xC18D;&#xC9C0;-&#xC54A;&#xB294;-&#xC2EC;&#xB9AC;&#xD559;" class="headerlink" title="&#xC0AC;&#xAE30;&#xAFBC;&#xC5D0;&#xAC8C; &#xC18D;&#xC9C0; &#xC54A;&#xB294; &#xC2EC;&#xB9AC;&#xD559;"></a>&#xC0AC;&#xAE30;&#xAFBC;&#xC5D0;&#xAC8C; &#xC18D;&#xC9C0; &#xC54A;&#xB294; &#xC2EC;&#xB9AC;&#xD559;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC5EC;&#xAE30;&#xC5D0; &#xC5ED;&#xC124;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xBD84;&#xAE30;&#xBCC4;&#xC774; &#xC544;&#xB2CC; &#xC218;&#xC2ED; &#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xC218;&#xC775;&#xC744; &#xB0B8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xC810;&#xAC80;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8;&#xC900; &#xC704;&#xB300;&#xD55C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xB9CE;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xBCF4;&#xD1B5; &#xACE0;&#xC9C0;&#xC2DD;&#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xC9C1;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xAE30;&#xAFBC;&#xB4E4;&#xC740; &#xC778;&#xAC04; &#xC2EC;&#xB9AC;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xD3B8;&#xD5A5;&#xC744; &#xC545;&#xC6A9;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC774; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD56D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD80;&#xB97C; &#xC313;&#xC544;&#xB098;&#xB294; &#xB370;&#xB294; &#xC6D0;&#xCE59;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xD480; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xBC95; &#xACF5;&#xC2DD; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178; &#xAC19;&#xC740; &#xC790;&#xB4E4;&#xC758; &#xB4E3;&#xAE30; &#xC88B;&#xC740; &#xC0AC;&#xD0D5;&#xBC1C;&#xB9BC;&#xC5D0; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0; &#xD3B8;&#xD574;&#xC9C0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD88;&#xD3B8;&#xD568;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE5A;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC8FC;&#xC2DC;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xC6B0;&#xB9AC;&#xC758; &#xC2EC;&#xB9AC;&#xB3C4; &#xADF8;&#xC5D0; &#xBABB;&#xC9C0;&#xC54A;&#xAC8C; &#xAC10;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178; &#xC2DD;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xC758;&#xC2EC;&#xACFC; &#xACBD;&#xACC4;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Ockham&#x2019;s Notebook, &#x201C;What Private Equity Has In Common with Renaissance Charlatans&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3rcpmp" target="_blank" rel="noopener">&#x2018;&#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xC2DC;&#xB300; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;, &#xB9C8;&#xB974;&#xCF54; &#xBE0C;&#xB77C;&#xAC00;&#xB514;&#xB178;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4vzn3f/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbY597YQVrFvB6CpkipXwguP56Nr7Ya7uwC9K1Z5raBUF" alt="투자에서 기억을 믿지 말라, 절대!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-01T08:39:27.000Z">2018-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2126 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4vzn3f/">투자에서 기억을 믿지 말라, 절대!</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmbY597YQVrFvB6CpkipXwguP56Nr7Ya7uwC9K1Z5raBUF" alt="000.gif"><br></center><br>#<p></p>
<blockquote>
<p>&#x201C;&#xC778;&#xAC04;&#xC758; &#xAE30;&#xC5B5;&#xC740; &#xACBD;&#xD0C4;&#xD560;&#xB9CC;&#xD558;&#xC9C0;&#xB9CC;, &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xB3C4;&#xAD6C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC548;&#xC758; &#xAE30;&#xC5B5;&#xC740; &#xB3CC;&#xC5D0; &#xC0C8;&#xACA8;&#xB193;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC810;&#xC810; &#xC9C0;&#xC6CC;&#xC9C8; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC885;&#xC885; &#xBCC0;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xAD00;&#xB828; &#xC5C6;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC774; &#xAC00;&#xBBF8;&#xB418;&#xC5B4; &#xBD80;&#xD480;&#xB824;&#xC9C0;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.&#x201D; - &#xD504;&#xB9AC;&#xBAA8; &#xB808;&#xBE44;</p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xD558;&#xBAA8;&#xB2C8;&#xCE74; &#xC5F0;&#xC8FC;&#xC790; &#xB798;&#xB9AC; &#xC560;&#xB4E4;&#xB7EC;, &#xBC30;&#xC6B0; &#xC789;&#xADF8;&#xB9AC;&#xB4DC; &#xBC84;&#xADF8;&#xB9CC; &#xADF8;&#xB9AC;&#xACE0; &#xCF54;&#xBBF8;&#xB514;&#xC5B8; &#xC7AD; &#xBCA0;&#xB2C8;&#xB294; 1945&#xB144; &#xC885;&#xC804; &#xD6C4;&#xC5D0;&#xB3C4; &#xC8FC;&#xB454; &#xC911;&#xC774;&#xB358; &#xBBF8;&#xAD70; &#xC7A5;&#xBCD1; &#xC704;&#xBB38; &#xACF5;&#xC5F0;&#xCC28; &#xB3C5;&#xC77C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>&#xD55C;&#xD3B8;, 1938&#xB144; &#xBCA0;&#xB97C;&#xB9B0;&#xC744; &#xD0C8;&#xCD9C;&#xD55C; &#xB3C5;&#xC77C; &#xD0DC;&#xC0DD; &#xC720;&#xB300;&#xC778; &#xC874; &#xC6E8;&#xC774;&#xCE20;&#xB294; 1941&#xB144; &#xBBF8;&#xAD6D;&#xC5D0; &#xC815;&#xCC29;&#xD574;, &#xBBF8; &#xC721;&#xAD70;&#xC5D0; &#xC785;&#xB300;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 1943&#xB144;&#xBD80;&#xD130; 1946&#xB144;&#xAE4C;&#xC9C0; CIA&#xC758; &#xC804;&#xC2E0;&#xC778; OSS&#xC5D0;&#xC11C; &#xC815;&#xBCF4; &#xC7A5;&#xAD50;&#xB85C; &#xADFC;&#xBB34;&#xD588;&#xB2E4;. </p>
<p>1945&#xB144; 7&#xC6D4; &#xADF8;&#xB294; &#xC804;&#xC9C1; &#xB098;&#xCE58;&#xAD70; &#xCD9C;&#xC2E0; &#xAC8C;&#xB9B4;&#xB77C; &#xC9D1;&#xB2E8;&#xC744; &#xC0C9;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xBA85; &#x201C;&#xB291;&#xB300;&#xC778;&#xAC04;&#x201D; &#xC791;&#xC804;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xC6E8;&#xC774;&#xCE20;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xBB8C;&#xD5E8;&#xC758; &#xD55C; &#xC9D1;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB2E4;&#xB294; &#xCCA9;&#xBCF4;&#xB97C; &#xC811;&#xC218;&#xD558;&#xACE0;, &#xAE09;&#xC2B5;&#xC744; &#xC9C0;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC988;&#xC74C; &#xC560;&#xB4E4;&#xB7EC; &#xC77C;&#xD589;&#xC744; &#xB9CC;&#xB09C; &#xC6E8;&#xC774;&#xCE20;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE09;&#xC2B5; &#xC791;&#xC804;&#xC5D0; &#xAC19;&#xC774; &#xAC00;&#xBCF4;&#xB294; &#xAC8C; &#xC5B4;&#xB5BB;&#xACA0;&#xB0D0;&#xACE0; &#xC81C;&#xC758;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xC911; &#xC560;&#xB4E4;&#xB7EC;&#xB9CC;&#xC774; &#xADF8;&#xB7EC;&#xC790;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. (&#xC5EC;&#xAE30;&#xC11C; &#xC7A0;&#xAE50;, &#xC815;&#xBCF4;&#xBD80; &#xC694;&#xC6D0;&#xC774; &#xACF5;&#xC5F0; &#xC911; &#xC7A0;&#xAE50; &#xB9CC;&#xB09C; &#xC5F0;&#xC608;&#xC778; &#xC138; &#xBA85;&#xC744; &#xC791;&#xC804;&#xC5D0; &#xCD08;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xBD80;&#xD130; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;.) </p>
<p>&#xC560;&#xB4E4;&#xB7EC;&#xB294; &#xC2DC;&#xAC04;&#xC5D0; &#xB9DE;&#xCDB0; &#xC694;&#xC6D0;&#xB4E4;&#xACFC; &#xD569;&#xB958;&#xD588;&#xACE0;, &#xAE09;&#xC2B5;&#xD560; &#xC9D1;&#xC73C;&#xB85C; &#xD5A5;&#xD588;&#xB2E4;. &#xC560;&#xB4E4;&#xB7EC;&#xAC00; &#xD3EC;&#xD568;&#xB41C; OSS &#xC694;&#xC6D0;&#xB4E4;&#xC774; &#xC791;&#xC804;&#xC5D0; &#xB530;&#xB77C; &#xC9D1;&#xC548;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xCC0C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? </p>
<p>&#xC560;&#xB4E4;&#xB7EC;&#xB294; &#xB2F9;&#xC2DC; &#xC0AC;&#xAC74;&#xC744; &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xB098;&#xB294; &#x201C;&#xC6E8;&#xC774;&#xCE20;&#xAC00; &#xADF8;&#xB7EC;&#xB294;&#xB370;&#x201D;&#xB780; &#xB2E8;&#xC11C;&#xB97C; &#xB2E8; &#xB2E4;&#xC74C;, &#x201C;&#xAD50;&#xC804; &#xC911; &#xB3C5;&#xC77C;&#xAD70; 2&#xBA85;&#xC744; &#xC0AC;&#xC0B4;&#xD588;&#xACE0;, 6&#xBA85;&#xC744; &#xCCB4;&#xD3EC;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xACE0;,</p>
<p>&#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#x201C;&#xC2E4;&#xC81C;&#xB85C; &#xC9D1;&#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB354;&#xB2C8;, &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xC5C6;&#xC5C8;&#xACE0;, &#xD560;&#xBA38;&#xB2C8; &#xB450; &#xBA85;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xAD50;&#xC804;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC544;&#xBB34;&#xB3C4; &#xB2E4;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB290; &#xB610;&#xB294; &#xB204;&#xAD6C; &#xB9D0;&#xC774; &#xB9DE;&#xC744;&#xAE4C;? &#xC560;&#xB4E4;&#xB7EC;&#xC640; &#xC6E8;&#xC774;&#xCE20;&#xB294; &#xCE5C;&#xD55C; &#xC0AC;&#xC774;&#xAC00; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD3C9;&#xC0DD; &#xB3D9;&#xC548; &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xB450;&#xACE0; &#xC5B8;&#xC7C1;&#xC744; &#xBC8C;&#xC600;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xB450;&#xACE0; &#xAC01;&#xC790;&#xC758; &#xAE30;&#xC5B5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB9AC; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xB9D0;&#xCF64; &#xAE00;&#xB798;&#xB4DC;&#xC6F0;&#xC740; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8; &#x2018;&#xC218;&#xC815;&#xC8FC;&#xC758;&#xC758; &#xC5ED;&#xC0AC;(Revisionist History)&#x2019;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB85C;&#xC11C;&#xB294; &#xC5B4;&#xB290; &#xB9D0;&#xC774; &#xC815;&#xD655;&#xD55C; &#xC124;&#xBA85;&#xC778;&#xC9C0; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0;, &#xC54C; &#xBC29;&#xBC95;&#xB3C4; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD55C; &#xAC00;&#xC9C0; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC; &#xAE30;&#xC5B5;&#xC740; &#xBD88;&#xC548;&#xC815;&#xD558;&#xBA70;, &#xACFC;&#xAC70; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC5B5;&#xC744; &#xC2DC;&#xAC04;&#xC774; &#xD55C;&#xCC38; &#xC9C0;&#xB09C; &#xD6C4;&#xC5D0; &#xB5A0;&#xC62C;&#xB9AC;&#xBA74; &#xC65C;&#xACE1;&#xB420; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xBB3C;&#xB860;, &#xAC00;&#xC7A5; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB294; &#xC9C1;&#xC811; &#xC870;&#xC0AC;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC77C;&#xAE30;&#xB294; &#xB0B4;&#xC77C;&#xC774;&#xB098; &#xBBF8;&#xB798;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC624;&#xB298; &#xACAA;&#xC740; &#xC77C;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xAE30;&#xC5D0;&#xB294; &#xADF8; &#xC77C;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB420; &#xC0C1;&#xD669;&#xC5D0; &#xC5B4;&#xB5A0;&#xD55C; &#xC601;&#xD5A5;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xC740; &#x201C;&#xC6D0;&#xC2DC;&#x201D; &#xC815;&#xBCF4;&#xAC00; &#xB2F4;&#xAE34;&#xB2E4;. </p>
</blockquote>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xBCA4;&#xC800;&#xBBFC; &#xB85C;&#xC2A4;&#xC758; &#xC77C;&#xAE30; &#x2018;&#xB300;&#xACF5;&#xD669;: &#xC77C;&#xAE30;(The Great Depression : A Diary)&#x2019;&#xB2E4;. &#xADF8;&#xB294; 1931&#xB144; 6&#xC6D4; 5&#xC77C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB9D0;&#xB85C; &#xC77C;&#xAE30;&#xB97C; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBCC0;&#xD638;&#xC0AC; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xC5F0; &#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xBAA9;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB300;&#xACF5;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xAC8C; &#xB420;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;&#x2026; &#xC774;&#xB7F0; &#xAD81;&#xAE08;&#xC99D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xC774;&#xD6C4;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC744; &#xAC04;&#xAC04;&#xC774; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC801;&#xC5B4;&#xB098;&#xAC08; &#xC608;&#xC815;&#xC774;&#xB2E4;.&#x201D;<br>#<br>&#xB85C;&#xC2A4;&#xC758; &#xC77C;&#xAE30;&#xB97C; &#xCB49; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCCE4;&#xACE0;, &#xD604;&#xAE08;&#xC744; &#xC950;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xC5EC;&#xB7EC; &#xBC88; &#xC220;&#xD68C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2EC;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xD574;&#xAC00; &#xC9C0;&#xB0A0;&#xC218;&#xB85D; &#xC8FC;&#xAC00;&#xB294; &#xACC4;&#xC18D; &#xB354; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xC600;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB098;&#xC911;&#xC5D0; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xBA74; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB85C;&#xC2A4;&#xB294; &#xCC98;&#xC74C; &#xC0DD;&#xAC01;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC5D0;&#xB3C4;, &#xC65C; &#xB2E4;&#xC2DC; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xC77C;&#xAE30;&#xC5D0; &#xB0A8;&#xACBC;&#xC744;&#xAE4C;? </p>
</blockquote>
<p>&#xC774;&#xB97C; &#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC758; &#xC7A3;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#x2018;&#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#x2019;&#xC640; &#x2018;&#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#x2019;&#xAC00; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC790;. &#xC774; &#xC21C;&#xAC04; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#xB4F1;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE4; &#x2018;&#xC9C0;&#xAE08; &#xC774; &#xACB0;&#xC815;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;?&#x2019;&#xB77C;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;. &#xADF8;&#xB2E4;&#xC74C; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xC774;&#xC804;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB418;&#xB3CC;&#xC544;&#xBCF8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#x2018;&#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC5B4;&#xB560;&#xB290;&#xB0D0;?&#x2019;&#xB77C;&#xACE0; &#xB2E4;&#xC2DC; &#xBB3B;&#xB294;&#xB2E4;. </p>
<p>&#xC774;&#xB54C; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xB294; &#xC8FC;&#xB85C; &#xACE0;&#xC810;&#xC774;&#xB098; &#xC800;&#xC810;(&#xC218;&#xC775;&#xC774;&#xB098; &#xC190;&#xC2E4;) &#xAC19;&#xC774; &#xC778;&#xC0C1;&#xC774; &#xAE4A;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC5C8;&#xB358; &#xAE34; &#xAE30;&#xAC04;&#xC740; &#xC81C;&#xCC98;&#xB450;&#xACE0;, &#xACE0;&#xC810;&#xC774;&#xB098; &#xC800;&#xC810; &#xB2F9;&#xC2DC; &#xC7A0;&#xAE50;&#xC758; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xD310;&#xB2E8;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#x2018;&#xC0AC;&#xD6C4; &#xD655;&#xC99D; &#xD3B8;&#xD5A5;&#x2019;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774; &#xD3B8;&#xD5A5;&#xC740; &#xAE30;&#xC5B5;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0A8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#x2018;&#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB300;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xB294; &#xB4F1;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#x2018;&#xB0B4;&#xAC00; &#xADF8;&#xB7F4; &#xC904; &#xC54C;&#xC558;&#xC9C0;&#x2019;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774;&#xB294; &#xC885;&#xC885; &#xACFC;&#xC789; &#xD655;&#xC2E0;&#xC744; &#xBD88;&#xB7EC;&#xC628;&#xB2E4;. &#xC989; &#xC790;&#xC2E0;&#xC774; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xB2E4;&#xC74C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;? &#xC774; &#xB36B;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0;, &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xC77C;&#xC9C0;&#xB97C; &#xC368; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xAE30;&#xCC98;&#xB7FC;, &#xB9E4;&#xC77C; &#xD22C;&#xC790; &#xC0C1;&#xD669;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xACBD;&#xD5D8;&#xD558;&#xB294; &#xC790;&#xC544;&#xAC00; &#x201C;&#xC65C; &#xC5EC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0;&#x201D; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xBBF8;&#xB798;&#xC758; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC790;&#xC544;&#xC5D0;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xB41C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xD588;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xC65C; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xD588;&#xB294;&#xC9C0;, &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5;/&#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB294;&#xC9C0; &#xC0DD;&#xAC01;&#xACFC; &#xB290;&#xB08C;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xBBF8;&#xB798;&#xC758; &#xC790;&#xC2E0;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xACB0;&#xC815;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xAE30;&#xB85D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xBB34;&#xC5C7;&#xC774; &#xC798; &#xB418;&#xC5C8;&#xACE0; &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; (&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C;) &#xADF8; &#xC774;&#xC720;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xAE30;&#xB85D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC2E4;&#xC218;&#xB97C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC2E4;&#xC218;&#xB97C; &#xD22C;&#xC790; &#xC77C;&#xC9C0;&#xC5D0; &#xB0A8;&#xACA8;&#xB450;&#xBA74;, &#xADF8; &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xD22C;&#xC790; &#xC77C;&#xC9C0;&#xB294; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC758; &#xADDC;&#xCE59;&#xC774; &#xB418;&#xACE0;, &#xB9E4;&#xC218;&#xC640; &#xB9E4;&#xB3C4; &#xBC0F; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC7AC;&#xC870;&#xC815;&#xC5D0; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADDC;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xAC10;&#xC815;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xAC8C; &#xC54A;&#xAC8C; &#xB418;&#xBBC0;&#xB85C;, &#xC790;&#xB9CC;&#xC5D0; &#xBE60;&#xC9C0;&#xAC70;&#xB098; &#xD5DB;&#xC9D3;&#xAC70;&#xB9AC; &#xC5C6;&#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC6B4;&#xC6A9;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB2E4;.<br>&#xFEFF;<br>&#xBE14;&#xB85C;&#xADF8;&#xB3C4; &#xC88B;&#xC740; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xB313;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xFEFF;&#xADF8;&#xB7EC;&#xBA74; &#xB0B4;&#xAC00; &#xB193;&#xCCE4;&#xB358; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB450;&#xACE0; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC0DD;&#xAC01;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;, &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC194;&#xC9C1;&#xD574;&#xC9C0;&#xACE0;, &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xAD50;&#xD6C8;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC904; &#xC54C;&#xC544;&#xC57C;&#xB9CC; &#xBBF8;&#xB798;&#xC5D0; &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Financial Bodyguard, &#x201C;Never Trust Your Memory&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4vzn3f" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAE30;&#xC5B5;&#xC744; &#xBBFF;&#xC9C0; &#xB9D0;&#xB77C;, &#xC808;&#xB300;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-11-1543577367897/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543577332632" alt="월스트리트 유망주들이 추천하는 모두가 읽어봐야 할 책 11권">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-30T11:29:27.000Z">2018-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1630 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-11-1543577367897/">월스트리트 유망주들이 추천하는 모두가 읽어봐야 할 책 11권</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC628;&#xB77C;&#xC778; &#xB9E4;&#xCCB4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC778;&#xC0AC;&#xC774;&#xB354;&#xC5D0;&#xC11C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB9DD;&#xC8FC; 11&#xC778;&#xC5D0;&#xAC8C; &#xC694;&#xCCAD;&#xD574; &#xCD94;&#xCC9C;&#xBC1B;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xC77D;&#xC5B4;&#xBD10;&#xC57C; &#xD560; &#xCC45; 11&#xAD8C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xCC98; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xCC45;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>#</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1543577332632" alt="image-1543577325830.png"><br></center><br>#<p></p>
<h4 id="&#xBC30;&#xB4DC;-&#xBE14;&#xB7EC;&#xB4DC;-Bad-Blood-Secrets-and-Lies-in-a-Silicon-Valley-Startup-&#xC874;-&#xCE74;&#xB9AC;&#xC720;"><a href="#&#xBC30;&#xB4DC;-&#xBE14;&#xB7EC;&#xB4DC;-Bad-Blood-Secrets-and-Lies-in-a-Silicon-Valley-Startup-&#xC874;-&#xCE74;&#xB9AC;&#xC720;" class="headerlink" title="&#xBC30;&#xB4DC; &#xBE14;&#xB7EC;&#xB4DC;(Bad Blood: Secrets and Lies in a Silicon Valley Startup) - &#xC874; &#xCE74;&#xB9AC;&#xC720;"></a>&#xBC30;&#xB4DC; &#xBE14;&#xB7EC;&#xB4DC;(Bad Blood: Secrets and Lies in a Silicon Valley Startup) - &#xC874; &#xCE74;&#xB9AC;&#xC720;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=13643779" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=13643779</a> </p>
<p>&#xCE90;&#xC11C;&#xB9B0; &#xC6B0;&#xB4DC;(Katherine Wood)/TPG</p>
<p>&#xD14C;&#xB77C;&#xB178;&#xC2A4;&#xC758; &#xCC3D;&#xC5C5;&#xC790; &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; &#xD648;&#xC988;&#xB294; &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xB300;&#xD559; &#xBA87; &#xB144; &#xC120;&#xBC30;&#xB2E4;. &#xD14C;&#xB77C;&#xB178;&#xC2A4; &#xC0AC;&#xAC74;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xB3C4;&#xB355;&#xC801; &#xBD80;&#xC815; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xB54C; &#xBC30;&#xC6B8; &#xC810;&#xC774; &#xB9CE;&#xB2E4;.</p>
<hr>
<p>#</p>
<h4 id="&#xC800;&#xB110;-&#xC624;&#xBE0C;-&#xC870;&#xB358;-A-Journal-for-Jordan-A-Story-of-Love-and-Honor-&#xB2E4;&#xB098;-&#xCF00;&#xB124;&#xB514;"><a href="#&#xC800;&#xB110;-&#xC624;&#xBE0C;-&#xC870;&#xB358;-A-Journal-for-Jordan-A-Story-of-Love-and-Honor-&#xB2E4;&#xB098;-&#xCF00;&#xB124;&#xB514;" class="headerlink" title="&#xC800;&#xB110; &#xC624;&#xBE0C; &#xC870;&#xB358;(A Journal for Jordan: A Story of Love and Honor) - &#xB2E4;&#xB098; &#xCF00;&#xB124;&#xB514;"></a>&#xC800;&#xB110; &#xC624;&#xBE0C; &#xC870;&#xB358;(A Journal for Jordan: A Story of Love and Honor) - &#xB2E4;&#xB098; &#xCF00;&#xB124;&#xB514;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=6158957" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=6158957</a></p>
<p>&#xC548;&#xB098; &#xC544;&#xC288;&#xB85C;&#xD504;(Anna Ashurov)/&#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;</p>
<p>&#xC544;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB098;&#xB85C;&#xC120; &#xC815;&#xB9D0; &#xACF5;&#xAC10; &#xAC00;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAD70; &#xBCF5;&#xBB34; &#xC911;&#xC774;&#xB358; &#xD55C; &#xB0A8;&#xC790;&#xAC00;, &#xB05D;&#xB0B4; &#xC774;&#xB77C;&#xD06C;&#xC5D0;&#xC11C; &#xC804;&#xC0AC;&#xD588;&#xC9C0;&#xB9CC;, &#xC544;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC368; &#xB0B4;&#xB824;&#xAC04; &#xC2E0;&#xBB38; &#xAC19;&#xC740; &#xCC45;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xB4E4;&#xC774; &#xCEE4;&#xAC00;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xAC8C; &#xC774; &#xCC45;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;.</p>
<p>&#xCC45; &#xC77D;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xD574;&#xC8FC;&#xACE0;, &#xB2E4;&#xB978; &#xD658;&#xACBD;&#xC5D0; &#xB193;&#xC774;&#xAC8C; &#xD574;&#xC8FC;&#xBA70;, &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xCC3D;&#xC758;&#xB825;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC5B4; &#xC900;&#xB2E4;.</p>
<hr>
<p>#</p>
<h4 id="&#xB77C;&#xC774;&#xC5B4;&#xC2A4;-&#xD3EC;&#xCEE4;-Liar&#x2019;s-Poker-&#xB9C8;&#xC774;&#xD074;-&#xB8E8;&#xC774;&#xC2A4;"><a href="#&#xB77C;&#xC774;&#xC5B4;&#xC2A4;-&#xD3EC;&#xCEE4;-Liar&#x2019;s-Poker-&#xB9C8;&#xC774;&#xD074;-&#xB8E8;&#xC774;&#xC2A4;" class="headerlink" title="&#xB77C;&#xC774;&#xC5B4;&#xC2A4; &#xD3EC;&#xCEE4;(Liar&#x2019;s Poker) - &#xB9C8;&#xC774;&#xD074; &#xB8E8;&#xC774;&#xC2A4;"></a>&#xB77C;&#xC774;&#xC5B4;&#xC2A4; &#xD3EC;&#xCEE4;(Liar&#x2019;s Poker) - &#xB9C8;&#xC774;&#xD074; &#xB8E8;&#xC774;&#xC2A4;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=2514942" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=2514942</a></p>
<p>&#xD2F0;&#xC548; &#xC831;(Tian Zeng)/&#xB3C4;&#xC774;&#xCCB4; &#xBC29;&#xD06C;</p>
<p>&#xC804; &#xC0B4;&#xB85C;&#xBA3C; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xC600;&#xB358; &#xC528;&#xD2F0;&#xADF8;&#xB8F9;&#xC5D0;&#xC11C; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xAE08; &#xD3B8;&#xACAC;&#xC774; &#xC788;&#xB2E4;. &#xB9C8;&#xC774;&#xD074; &#xB8E8;&#xC774;&#xC2A4;&#xC758; &#xB2E4;&#xB978; &#xCC45; &#x2018;&#xD328;&#xB2C9;&#x2019;&#xB3C4; &#xCD94;&#xCC9C;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#x2018;&#xC2DC;&#xC7A5;&#xC758; &#xB9C8;&#xBC95;&#xC0AC;&#xB4E4;&#x2019; &#xC2DC;&#xB9AC;&#xC988;&#xB3C4; &#xC544;&#xC8FC; &#xC88B;&#xC740;&#xB370;, &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xACFC; &#xB9DE;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xCC45;&#xC774;&#xB2E4;. </p>
<hr>
<p>#</p>
<h4 id="&#xC54C;&#xB809;&#xC0B0;&#xB354;-&#xD574;&#xBC00;&#xD134;-Alexander-Hamilton-&#xB860;-&#xCC98;&#xB178;"><a href="#&#xC54C;&#xB809;&#xC0B0;&#xB354;-&#xD574;&#xBC00;&#xD134;-Alexander-Hamilton-&#xB860;-&#xCC98;&#xB178;" class="headerlink" title="&#xC54C;&#xB809;&#xC0B0;&#xB354; &#xD574;&#xBC00;&#xD134;(Alexander Hamilton) - &#xB860; &#xCC98;&#xB178;"></a>&#xC54C;&#xB809;&#xC0B0;&#xB354; &#xD574;&#xBC00;&#xD134;(Alexander Hamilton) - &#xB860; &#xCC98;&#xB178;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=13540884" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=13540884</a></p>
<p>&#xC544;&#xBE44;&#xAC00;&#xC77C; &#xAC94;&#xB7EC;(Abigail Geller)/&#xBE14;&#xB799;&#xB85D;</p>
<p>&#xD574;&#xBC00;&#xD134;&#xC774; &#xD55C; &#xC77C;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xC5D0; &#xCEE4;&#xB2E4;&#xB780; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>#</p>
<h4 id="&#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;-The-Outsiders-Eight-Unconventional-CEOs-and-Their-Radically-Rational-Blueprint-for-Success-&#xC70C;&#xB9AC;&#xC5C4;-&#xC190;&#xB2E4;&#xC774;&#xD06C;"><a href="#&#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;-The-Outsiders-Eight-Unconventional-CEOs-and-Their-Radically-Rational-Blueprint-for-Success-&#xC70C;&#xB9AC;&#xC5C4;-&#xC190;&#xB2E4;&#xC774;&#xD06C;" class="headerlink" title="&#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;(The Outsiders: Eight Unconventional CEOs and Their Radically Rational Blueprint for Success) - &#xC70C;&#xB9AC;&#xC5C4; &#xC190;&#xB2E4;&#xC774;&#xD06C;"></a>&#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;(The Outsiders: Eight Unconventional CEOs and Their Radically Rational Blueprint for Success) - &#xC70C;&#xB9AC;&#xC5C4; &#xC190;&#xB2E4;&#xC774;&#xD06C;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=7362659" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=7362659</a></p>
<p>&#xC2EC;&#xC2A4; &#xB79C;&#xC2F1;(Sims Lansing)/&#xB79C;&#xC2F1; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;</p>
<p>&#xC774; &#xCC45;&#xC740; &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBC14;&#xB97C; &#xC815;&#xD655;&#xD788; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xACE0;, 20&#xC138;&#xAE30; &#xCD5C;&#xACE0; CEO&#xB4E4;&#xC758; &#xC131;&#xACF5; &#xC0AC;&#xB840;&#xC640; &#xC2B5;&#xAD00;&#xC744; &#xC798; &#xADF8;&#xB824;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<hr>
<p>#</p>
<h4 id="&#xC5B4;&#xB9B0;-&#xC655;&#xC790;-The-Little-Prince-&#xC0DD;&#xD14D;&#xC950;&#xD398;&#xB9AC;"><a href="#&#xC5B4;&#xB9B0;-&#xC655;&#xC790;-The-Little-Prince-&#xC0DD;&#xD14D;&#xC950;&#xD398;&#xB9AC;" class="headerlink" title="&#xC5B4;&#xB9B0; &#xC655;&#xC790;(The Little Prince) - &#xC0DD;&#xD14D;&#xC950;&#xD398;&#xB9AC;"></a>&#xC5B4;&#xB9B0; &#xC655;&#xC790;(The Little Prince) - &#xC0DD;&#xD14D;&#xC950;&#xD398;&#xB9AC;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=12556719" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=12556719</a></p>
<p>&#xC544;&#xB204;&#xC288;&#xCE74; &#xC120;&#xB354;(Anushka Sunder)/&#xBE14;&#xB799;&#xC2A4;&#xD1A4;</p>
<p>&#xC774; &#xCC45;&#xC740; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xB3D9;&#xD654;&#xC774;&#xC790;, &#xC778;&#xAC04; &#xBCF8;&#xC131;, &#xC778;&#xAC04;&#xAD00;&#xACC4; &#xBC0F; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xD1B5;&#xCC30;&#xB825; &#xC788;&#xACE0; &#xAC00;&#xC2B4; &#xC544;&#xD504;&#xAC8C; &#xB2E4;&#xB8EC; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC8FC; &#xC9E7;&#xB2E4;!</p>
<hr>
<p>#</p>
<h4 id="&#xC288;&#xB3C5;-Shoe-Dog-&#xD544;-&#xB098;&#xC774;&#xD2B8;"><a href="#&#xC288;&#xB3C5;-Shoe-Dog-&#xD544;-&#xB098;&#xC774;&#xD2B8;" class="headerlink" title="&#xC288;&#xB3C5;(Shoe Dog) - &#xD544; &#xB098;&#xC774;&#xD2B8;"></a>&#xC288;&#xB3C5;(Shoe Dog) - &#xD544; &#xB098;&#xC774;&#xD2B8;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=11139333" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=11139333</a></p>
<p>&#xC7AD;&#xD0A4; &#xD074;&#xB77C;&#xBC84;(Jackie Klaber)/&#xB85D;&#xD3A0;&#xB7EC; &#xCE90;&#xD53C;&#xD138;</p>
<p>&#xCD5C;&#xADFC; &#xC77D;&#xC740; &#xC774; &#xCC45; &#x2018;&#xC288;&#xB3C5;&#x2019;&#xC740; &#xD544; &#xB098;&#xC774;&#xD2B8;&#xC758; &#xC790;&#xC11C;&#xC804;&#xC774;&#xC790;, &#xB098;&#xC774;&#xD0A4;&#xC758; &#xC124;&#xB9BD;&#xC5D0; &#xAD00;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC774; &#xCC45;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC6B0;&#xB9AC; &#xD68C;&#xC0AC;&#xAC00; &#xC2E0;&#xADDC; &#xC0AC;&#xC5C5; &#xB77C;&#xC778;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xCD94;&#xAC00;&#xC758; &#xC0AC;&#xC5C5;&#xB3C4; &#xC900;&#xBE44; &#xC911;&#xC774;&#xB780; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACE0;, &#xAE30;&#xC5C5;&#xAE30;&#xC758; &#xC131;&#xACF5; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD08;&#xAE30; &#xC2DC;&#xC808; &#xB098;&#xC774;&#xD0A4;&#xB294; &#xBD84;&#xBA85; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xC5C8;&#xACE0;, &#xC0DD;&#xC874;&#xC758; &#xAE30;&#xB85C;&#xC5D0; &#xC11C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC778;&#xB0B4;&#xC758; &#xC911;&#xC694;&#xC131;&#xACFC; &#xC790;&#xAE30; &#xC0AC;&#xC5C5; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC77C;&#xAE68;&#xC6CC;&#xC8FC;&#xB294; &#xC88B;&#xC740; &#xCC45;&#xC774;&#xB2E4;.</p>
<hr>
<p>#</p>
<h4 id="&#xD574;&#xB9AC;-&#xD3EC;&#xD130;-Harry-Potter-J-K-&#xB864;&#xB9C1;"><a href="#&#xD574;&#xB9AC;-&#xD3EC;&#xD130;-Harry-Potter-J-K-&#xB864;&#xB9C1;" class="headerlink" title="&#xD574;&#xB9AC; &#xD3EC;&#xD130;(Harry Potter)- J.K. &#xB864;&#xB9C1;"></a>&#xD574;&#xB9AC; &#xD3EC;&#xD130;(Harry Potter)- J.K. &#xB864;&#xB9C1;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=10961795" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=10961795</a></p>
<p>&#xC544;&#xB2C8;&#xC2DC; &#xD30C;&#xD2F0;&#xD30C;&#xD2F0;(Anish Pathipati)/&#xB178;&#xC2A4; &#xC544;&#xC77C;&#xB79C;&#xB4DC;</p>
<p>&#x2018;&#xD574;&#xB9AC; &#xD3EC;&#xD130;&#x2019; &#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xC120;&#xD0DD;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC0C1;&#xC0C1;&#xB825;&#xACFC; &#xCC3D;&#xC758;&#xB825;&#xC744; &#xC790;&#xADF9;&#xD558;&#xB294; &#xCC45;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD6A8;&#xC728;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xB2A5;&#xB825;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC544;&#xC8FC; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xCC45;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;!&#x201D;</p>
<hr>
<p>#</p>
<h4 id="&#xD50C;&#xB798;&#xC2DC;-&#xBCF4;&#xC774;&#xC2A4;-Flash-Boys-&#xB9C8;&#xC774;&#xD074;-&#xB8E8;&#xC774;&#xC2A4;"><a href="#&#xD50C;&#xB798;&#xC2DC;-&#xBCF4;&#xC774;&#xC2A4;-Flash-Boys-&#xB9C8;&#xC774;&#xD074;-&#xB8E8;&#xC774;&#xC2A4;" class="headerlink" title="&#xD50C;&#xB798;&#xC2DC; &#xBCF4;&#xC774;&#xC2A4;(Flash Boys) - &#xB9C8;&#xC774;&#xD074; &#xB8E8;&#xC774;&#xC2A4;"></a>&#xD50C;&#xB798;&#xC2DC; &#xBCF4;&#xC774;&#xC2A4;(Flash Boys) - &#xB9C8;&#xC774;&#xD074; &#xB8E8;&#xC774;&#xC2A4;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=8163490" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=8163490</a></p>
<p>&#xB9C8;&#xC774;&#xD074; &#xC190;&#xB124;&#xC250;&#xC778;(Michael Sonnenshein)/&#xADF8;&#xB808;&#xC774;&#xC2A4;&#xCF00;&#xC77C; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;</p>
<p>&#x2018;&#xD50C;&#xB798;&#xC2DC; &#xBCF4;&#xC774;&#xC2A4;&#x2019;&#xB294; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xACFC; &#xC804;&#xD5A5;&#xC801; &#xC0AC;&#xACE0;&#xB97C; &#xAC00;&#xC9C4; &#xC774;&#xB4E4;&#xC774; &#xC0B0;&#xC5C5; &#xC804;&#xCCB4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#x2018;&#xD50C;&#xB798;&#xC2DC; &#xBCF4;&#xC774;&#xC2A4;&#x2019;&#xC5D0;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xCEF4;&#xD4E8;&#xD130; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xACFC; &#xD1B5;&#xC2E0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xC2DC;&#xC7A5; &#xAD6C;&#xC870;&#xB294; &#xBB3C;&#xB860; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xC0B0;&#xC5C5;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xD654; &#xC0B0;&#xC5C5;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xBC0F; &#xBD84;&#xC0B0; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC735;&#xD569;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB3C8;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xC874;&#xC758; &#xC120;&#xC785;&#xAD00;&#xC5D0; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xB3C4;&#xC804;&#xC7A5;&#xC744; &#xB358;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<hr>
<p>#</p>
<h4 id="&#xC18C;&#xB9AC;&#xC640;-&#xBD84;&#xB178;-The-Sound-and-the-Fury-&#xC70C;&#xB9AC;&#xC5C4;-&#xD3EC;&#xD06C;&#xB108;"><a href="#&#xC18C;&#xB9AC;&#xC640;-&#xBD84;&#xB178;-The-Sound-and-the-Fury-&#xC70C;&#xB9AC;&#xC5C4;-&#xD3EC;&#xD06C;&#xB108;" class="headerlink" title="&#xC18C;&#xB9AC;&#xC640; &#xBD84;&#xB178;(The Sound and the Fury) - &#xC70C;&#xB9AC;&#xC5C4; &#xD3EC;&#xD06C;&#xB108;"></a>&#xC18C;&#xB9AC;&#xC640; &#xBD84;&#xB178;(The Sound and the Fury) - &#xC70C;&#xB9AC;&#xC5C4; &#xD3EC;&#xD06C;&#xB108;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=7142046" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=7142046</a></p>
<p>&#xD0B4; &#xC2A4;&#xD1A8;&#xCE20;( Kim Stolz)/&#xBA54;&#xB9B4;&#xB9B0;&#xCE58;</p>
<p>&#xD3EC;&#xD06C;&#xB108;&#xC758; &#xCC45; &#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xCC45;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD06C;&#xB108;&#xB294; &#xD56D;&#xC0C1; &#xC6B0;&#xB9AC;&#xAC00; &#xD604;&#xC7AC; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC640; &#xC0C1;&#xD669;&#xC744; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB3C4;&#xCDE8;&#xAC10;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xB294; &#xC2DC;&#xC808;&#xC5D0;(&#xBB3C;&#xB860;, &#xCD5C;&#xADFC; &#xBA87; &#xC8FC;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;), &#xC774; &#xCC45; &#x2018;&#xC18C;&#xB9AC;&#xC640; &#xBD84;&#xB178;&#x2019;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xB108;&#xBB34; &#xC27D;&#xAC8C; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0; &#xACFC;&#xAC70;&#xB97C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<hr>
<p>#</p>
<h4 id="&#xACF5;&#xB9E4;&#xB3C4;-X&#xD30C;&#xC77C;-Fooling-Some-of-the-People-All-of-the-Time-&#xB370;&#xC774;&#xBE44;&#xB4DC;-&#xC544;&#xC778;&#xD63C;"><a href="#&#xACF5;&#xB9E4;&#xB3C4;-X&#xD30C;&#xC77C;-Fooling-Some-of-the-People-All-of-the-Time-&#xB370;&#xC774;&#xBE44;&#xB4DC;-&#xC544;&#xC778;&#xD63C;" class="headerlink" title="&#xACF5;&#xB9E4;&#xB3C4; X&#xD30C;&#xC77C;(Fooling Some of the People All of the Time) - &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC544;&#xC778;&#xD63C;"></a>&#xACF5;&#xB9E4;&#xB3C4; X&#xD30C;&#xC77C;(Fooling Some of the People All of the Time) - &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC544;&#xC778;&#xD63C;</h4><p><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=8338041" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=8338041</a></p>
<p>&#xB2E4;&#xB098;&#xCE74; &#xB9C8;&#xC2A4;&#xC6CC;&#xC2A4;&#xC704;(Tanaka Maswoswe)/&#xCE7C;&#xB77C;&#xC77C; &#xADF8;&#xB8F9;</p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xCC45;&#xC774;&#xB2E4;. &#xC77C;&#xB2E8; &#xBBFF;&#xC74C;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xC794;&#xC778;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xB294; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC544;&#xC778;&#xD63C;&#xC758; &#xBAA8;&#xC2B5;&#xC5D0; &#xAC10;&#xBA85;&#xBC1B;&#xC558;&#xB2E4;, </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Business Insieder, &#x201C;11 books Wall Streeters think everyone should read&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0xMS0xNTQzNTc3MzY3ODk3IiwiYSI6WyJpLTciXSwidXJsIjoiaHR0cHM6Ly9vdmVybm9kZXMuY28ua3IiLCJpYXQiOjE1NDM1NzczNjcsImV4cCI6MTg1ODkzNzM2N30.Pek3w4N2XcjtWV-t5LLy5GbvJMsPZB3-OqwVCbsko6I" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540726088887.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-11-1543577367897" target="_blank" rel="noopener">&#x2018;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC720;&#xB9DD;&#xC8FC;&#xB4E4;&#xC774; &#xCD94;&#xCC9C;&#xD558;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xC77D;&#xC5B4;&#xBD10;&#xC57C; &#xD560; &#xCC45; 11&#xAD8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/184/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/186/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/184/">184</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/185/">185</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/186/">186</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/368/">368</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

