
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[거래소에 있는 EOS등록하기] - ② 거래소말고 온전한 나만의 지갑을 만들어보자! (마이이더월렛) - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x25B6;-&#xAC70;&#xB798;&#xC18C;-&#xC774;&#xC678;&#xC758;-&#xBCC4;&#xB3C4;&#xC758;-&#xC9C0;&#xAC11;&#xC774;-&#xC5C6;&#xB294;-&#xACBD;&#xC6B0;">
        <span class="has-mr-6">1</span>
        <span>&#x25B6; &#xAC70;&#xB798;&#xC18C; &#xC774;&#xC678;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xAC11;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#x2460;-&#xC9C0;&#xAC11;&#xC744;-&#xC0AC;&#xB7EC;-&#xAC00;&#xC790;">
        <span class="has-mr-6">1.1</span>
        <span>&#x2460; &#xC9C0;&#xAC11;&#xC744; &#xC0AC;&#xB7EC; &#xAC00;&#xC790;!</span>
        </a></li><li>
        <a class="is-flex" href="#&#x2461;-&#xC9C0;&#xAC11;&#xC744;-&#xB9CC;&#xB4E4;&#xB7EC;-&#xAC00;&#xC790;">
        <span class="has-mr-6">1.2</span>
        <span>&#x2461; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xB7EC; &#xAC00;&#xC790;!</span>
        </a></li><li>
        <a class="is-flex" href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xBC29;&#xBC95;-&#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;-&#xB0B4;&#xAC00;-&#xC124;&#xC815;&#xD55C;-&#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C;-&#xB4E4;&#xC5B4;&#xAC00;&#xAE30;">
        <span class="has-mr-6">1.3</span>
        <span>[&#xCCAB; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;] &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; + &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[거래소에 있는 EOS등록하기] - ② 거래소말고 온전한 나만의 지갑을 만들어보자! (마이이더월렛)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-14T08:38:42.000Z">2018-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    28 minutes read (About 4247 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [거래소에 있는 EOS등록하기] - ② 거래소말고 온전한 나만의 지갑을 만들어보자! (마이이더월렛)
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<h2 id="&#x25B6;-&#xAC70;&#xB798;&#xC18C;-&#xC774;&#xC678;&#xC758;-&#xBCC4;&#xB3C4;&#xC758;-&#xC9C0;&#xAC11;&#xC774;-&#xC5C6;&#xB294;-&#xACBD;&#xC6B0;"><a href="#&#x25B6;-&#xAC70;&#xB798;&#xC18C;-&#xC774;&#xC678;&#xC758;-&#xBCC4;&#xB3C4;&#xC758;-&#xC9C0;&#xAC11;&#xC774;-&#xC5C6;&#xB294;-&#xACBD;&#xC6B0;" class="headerlink" title="&#x25B6; &#xAC70;&#xB798;&#xC18C; &#xC774;&#xC678;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xAC11;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;"></a>&#x25B6; &#xAC70;&#xB798;&#xC18C; &#xC774;&#xC678;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xAC11;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;</h2><hr>
<p>&#xBA3C;&#xC800; <strong>&#xAC70;&#xB798;&#xC18C; &#xC774;&#xC678;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xAC11;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;</strong> &#xBCC4;&#xB3C4;&#xB85C; &#xB098;&#xB9CC;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC744; &#xC774;&#xBBF8; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xACC4;&#xC154;&#xC11C; EOS&#xC758; &#xB4F1;&#xB85D;&#xBC29;&#xBC95;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D </p>
<p>&#xC544;&#xB9C8; &#xAC70;&#xB798;&#xC18C; &#xC774;&#xC678;&#xC758; &#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xAC11;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; <strong>&#xBCC4;&#xB3C4;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83; &#xC790;&#xCCB4;</strong>&#xC5D0; &#xAC70;&#xBD80;&#xAC10;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xAC70;&#xB098; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C5;&#xBE44;&#xD2B8;&#xB098; &#xBE57;&#xC378; &#xC5B4;&#xD50C;&#xB9CC; &#xB20C;&#xB7EC;&#xB3C4; &#xC798; &#xBCF4;&#xC774;&#xB294; &#xB0B4; EOS&#xB97C; &#x201C;&#xAD73;&#xC774; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xB2E4;&#xAC00; &#xB3C4;&#xC911;&#xC5D0; &#xC99D;&#xBC1C;&#xD574;&#xBC84;&#xB9AC;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xAE4C;?&#x201D; &#xB610;&#xB294; &#x201C;&#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xB824;&#xACE0;&#xB294; &#xD574;&#xBD24;&#xB294;&#xB370;, 0xrjodfgj9234fjosjf &#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xC22B;&#xC790;&#xB791; &#xBB38;&#xC790;&#xB4E4;&#xB9CC; &#xAC00;&#xB4DD;&#xD558;&#xACE0; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD574;&#xC11C; &#xB0B4;&#xAC00; &#xC2E4;&#xC218;&#xB97C; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xAE4C;?&#x201D;, &#x201C;&#xC544;&#xBB34;&#xB3C4; &#xAD00;&#xB9AC;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xC9C0;&#xAC11;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAD00;&#xB9AC;&#xD574;&#xC8FC;&#xB294; &#xC9C0;&#xAC11;&#xBCF4;&#xB2E4; &#xC548;&#xC804;&#xD560;&#xAE4C;?&#x201D; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCC98;&#xC74C; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC790;&#xC0B0;&#xC744; &#xC774;&#xB3D9;&#xC2DC;&#xD0AC; &#xB54C; &#xC774;&#xC640; &#xB611;&#xAC19;&#xC740; &#xACE0;&#xBBFC;&#xACFC; &#xAC71;&#xC815;&#xB4E4;&#xC744; &#xD588;&#xC5C8;&#xACE0;, &#xC9C0;&#xAC11;&#xC5D0; &#xCF54;&#xC778;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xB54C;&#xAE4C;&#xC9C0; &#xADF8; &#xBA87; &#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xC228;&#xC8FD;&#xC774;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD588;&#xB358; &#xACBD;&#xD5D8;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC77C;&#xB2E8; &#xD55C; &#xBC88; &#xC2DC;&#xB3C4;&#xB97C; &#xD574;&#xBCF4;&#xACE0; &#xB098;&#xBA74; &#xBCC4;&#xAC70; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC2DC;&#xAC8C; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#x2460;-&#xC9C0;&#xAC11;&#xC744;-&#xC0AC;&#xB7EC;-&#xAC00;&#xC790;"><a href="#&#x2460;-&#xC9C0;&#xAC11;&#xC744;-&#xC0AC;&#xB7EC;-&#xAC00;&#xC790;" class="headerlink" title="&#x2460; &#xC9C0;&#xAC11;&#xC744; &#xC0AC;&#xB7EC; &#xAC00;&#xC790;!"></a>&#x2460; &#xC9C0;&#xAC11;&#xC744; &#xC0AC;&#xB7EC; &#xAC00;&#xC790;!</h3><hr>
<p>&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xB0B4; EOS&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC655;&#xCC3D; &#xBC1B;&#xC544;&#xC640;&#xC11C; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC9E4;&#xB791;&#xC9E4;&#xB791; &#xB123;&#xACE0; &#xB2E4;&#xB2D0; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB2C8;&#xAE4C; &#xC77C;&#xB2E8; &#xBC88;&#xC9C0;&#xB974;&#xB974;&#xD55C; &#xC9C0;&#xAC11;&#xC744; &#xC0AC;&#xB7EC; &#xC1FC;&#xD551;&#xC744; &#xAC00;&#xBCFC;&#xAE4C;&#xC694;? &#xC9C4;&#xC9DC; &#xAC00;&#xC8FD;&#xC73C;&#xB85C; &#xB41C; &#xBA85;&#xD488;&#xC9C0;&#xAC11;&#xC744; &#xC0AC;&#xB7EC; &#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xB3C8;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2C8; &#xC0AC;&#xB7EC; &#xAC04;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; <strong>&#xB9CC;&#xB4E4;&#xB7EC; &#xAC04;&#xB2E4;</strong>&#xB294; &#xD45C;&#xD604;&#xC774; &#xB354; &#xC5B4;&#xC6B8;&#xB9AC;&#xAE34; &#xD558;&#xACA0;&#xB124;&#xC694;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC885;&#xB958;&#xAC00; &#xB9CE;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xC9C0;&#xAC11;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC694;. &#xBB50; &#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xB3D9;&#xC804;&#xC744; &#xB123;&#xAE30;&#xC5D0;&#xB294; &#xC9C0;&#xD37C;&#xAC00; &#xB2EC;&#xB9B0; &#xB3D9;&#xC804;&#xC9C0;&#xAC11;&#xC774; &#xC5B4;&#xC6B8;&#xB9AC;&#xACE0;, &#xCE74;&#xB4DC;&#xB9CC; &#xB123;&#xACE0; &#xB2E4;&#xB2C8;&#xB824;&#xBA74; &#xCE74;&#xB4DC;&#xC218;&#xB0A9;&#xC774; &#xB9CE;&#xC774; &#xB418;&#xB294; &#xCE74;&#xB4DC;&#xC9C0;&#xAC11;&#xC774; &#xC5B4;&#xC6B8;&#xB9AC;&#xACE0;, &#xD604;&#xAE08;&#xC744; &#xBE75;&#xBE75;&#xD558;&#xAC8C; &#xB123;&#xACE0; &#xB2E4;&#xB2D0;&#xB824;&#xBA74; &#xC7A5;&#xC9C0;&#xAC11;&#xC774; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; <strong>&#xAC01; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0;&#xB3C4; &#xBCC4;&#xB3C4;&#xB85C; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC9C0;&#xAC11;&#xB4E4;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; EOS&#xB2C8;&#xAE4C;, &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC740; &#xC81C;&#xCCD0;&#xB450;&#xACE0; &#xC77C;&#xB2E8;&#xC740; EOS&#xC5D0; &#xD55C;&#xC815;&#xD574;&#xC11C; &#xC9C0;&#xAC11;&#xC744; &#xC1FC;&#xD551;&#xD558;&#xB7EC; &#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. EOS&#xC5D0; &#xAC00;&#xC7A5; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC9C0;&#xAC11;&#xC740; EOS&#xC744; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC81C;&#xC77C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACA0;&#xC8E0;? &#xADF8;&#xB798;&#xC11C; EOS&#xC758; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://eos.io/)&#xB97C;" target="_blank" rel="noopener">https://eos.io/)&#xB97C;</a> &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. EOS&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD94;&#xCC9C;&#xD558;&#xB294; &#xC9C0;&#xAC11; &#xC911;&#xC5D0;&#xC11C; &#xC1FC;&#xD551;&#xC744; &#xD574;&#xBCF4;&#xC790;&#xAD6C;&#xC694;! </p>
<hr>
<p><img src="https://steemitimages.com/DQmQRkzqsStU1hqeLf1u2Z1WEWPC2NKypPP8TiWkgiCYs7f/eos%20homepage.jpg" alt="eos homepage.jpg"></p>
<hr>
<p>&#xC790; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC580;&#xC0C9;&#xC73C;&#xB85C; &#xC608;&#xC058;&#xAC8C; &#xAC1C;&#xD3B8;&#xB41C; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC640; &#xB85C;&#xACE0;&#xAC10;&#xC0C1;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xC5EC;&#xC720;&#xB85C;&#xC6B8;&#xB54C; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xC11C; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://steemitimages.com/DQmNhkiashSJpq4kKTCTA8GawpGLtnFCcDZd9muxDvSCcsg/eos%20get.jpg" alt="eos get.jpg"></p>
<hr>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xC168;&#xB098;&#xC694;? &#xADF8;&#xB7EC;&#xBA74; &#xC800; &#xD654;&#xBA74;&#xC5D0;&#xC11C; <strong>[GET EOS]</strong>&#xB77C;&#xACE0; &#xB418;&#xC5B4;&#xC788;&#xB294; <strong>&#xAC80;&#xC815;&#xC0C9; &#xBD80;&#xBD84;&#xC744; &#xD074;&#xB9AD;</strong>&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://steemitimages.com/DQmd9VSV1XSHLPBe2WM6jnd1zye2JQShoNY8FQEBjFgAkBf/eos%20token.jpg" alt="eos token.jpg"></p>
<hr>
<p>&#xD074;&#xB9AD;&#xC744; &#xD588;&#xB354;&#xB2C8; EOS TOKEN PURCHASE AGREEMENT&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCC3D;&#xC774; &#xD558;&#xB098;&#xAC00; &#xB728;&#xB124;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC544;&#xB798;&#xC5D0; <strong>&#xBE44;&#xC5B4;&#xC788;&#xB294; &#xCCB4;&#xD06C;&#xBC15;&#xC2A4; 5&#xAC1C;</strong>&#xAC00; &#xBCF4;&#xC774;&#xC2DC;&#xC8E0;? &#xADF8; &#xCCB4;&#xD06C;&#xBC15;&#xC2A4;&#xB97C; &#xBAA8;&#xB450; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xCCB4;&#xD06C;&#xD45C;&#xC2DC;&#xB97C; &#xD558;&#xC138;&#xC694;! &#xBAA8;&#xB450; &#xCCB4;&#xD06C;&#xD45C;&#xC2DC;&#xB97C; &#xD558;&#xBA74; &#xB9E8; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; <strong>[CONTINUE]</strong>&#xBC84;&#xD2BC;&#xC0C9;&#xAE54;&#xC774; &#xAC80;&#xC815;&#xC0C9;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xAC80;&#xC815;&#xC0C9;&#xC73C;&#xB85C; &#xBC14;&#xB010; [CONTINUE]</strong>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://steemitimages.com/DQmVH68j1pWvnsGKnrfBLJY1ChFUW7v2tjUtUqMEam74Cx2/eos%20token%20distribution.jpg" alt="eos token distribution.jpg"> </p>
<hr>
<p>&#xC694;&#xB7F0; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xB97C; &#xBCF4;&#xB2C8; &#xBB34;&#xC2A8; &#xC218;&#xD559;&#xACF5;&#xC2DD;&#xC774; &#xC788;&#xACE0;&#x2026; EOS&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xB294; &#xC9C0;&#xAC11;&#xC744; &#xBCF4;&#xB7EC; &#xAC04;&#xB2E4;&#xB354;&#xB2C8; &#xC810;&#xC810; &#xBB54;&#xAC00; &#xC0B0;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; <strong>&#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB610; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xBD05;&#xC2DC;&#xB2E4;!</strong></p>
<hr>
<p><img src="https://steemitimages.com/DQmdCacT5phnZ5aaF45VNx5aMP3YVSQKF6e6aD5JVo2Bzfb/participation%20instructions.jpg" alt="participation instructions.jpg"></p>
<hr>
<p>&#xC774; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC77C; &#xB54C;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC8FC;&#xC138;&#xC694;! &#xADF8;&#xB9AC;&#xACE0; &#xD55C; &#xBC88; &#xB2E4;&#xC2DC; &#xC6B0;&#xB9AC;&#xC758; &#xBAA9;&#xC801;&#xC744; &#xB9AC;&#xB9C8;&#xC778;&#xB4DC;&#xD574;&#xBCF4;&#xC790;&#xAD6C;&#xC694;! &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; EOS&#xB97C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC0AC;&#xC11C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xACE0;, &#xB4F1;&#xB85D;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC8E0;! &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; <strong>[BUY]</strong>&#xB77C;&#xB294; &#xAE00;&#xC790; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC788;&#xB294; <strong>[Register]</strong>(&#xB4F1;&#xB85D;) &#xAE00;&#xC790;&#xB97C; <strong>&#xD074;&#xB9AD;</strong>&#xD574;&#xBCF4;&#xC2DC;&#xC8E0;!</p>
<hr>
<p><img src="https://steemitimages.com/DQmTfRY7HVuArQkkMQXwuWRo4syxSHEjmRKcYXmuesqonkh/token%20register.jpg" alt="token register.jpg"></p>
<hr>
<p>&#xAC11;&#xC790;&#xAE30; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xC5B4;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC601;&#xC5B4;&#xC5D0; &#xB2F9;&#xD669;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xCC28;&#xBD84;&#xD55C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xB610;&#xB610; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB0B4;&#xB9AC;&#xB2E4;&#xAC00; &#xBCF4;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xC2E4;&#xAC70;&#xC608;&#xC694;! &#xBCF5;&#xC7A1;&#xD55C; &#xC601;&#xC5B4;&#xB4E4; &#xB9D0;&#xACE0; &#xC544;&#xB798;&#xC5D0; &#xB291;&#xB300;&#xCC98;&#xB7FC; &#xC0DD;&#xAE34; &#xC774;&#xBAA8;&#xD2F0;&#xCF58;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; 3&#xAC1C;&#xC758; &#xADF8;&#xB9BC;&#xC774; &#xBCF4;&#xC774;&#xC2DC;&#xC8E0;? <strong>&#xC77C;&#xB2E8; &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!! &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xAC00; 3&#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;!</strong></p>
<p>&#xC5E5;? &#xC9C0;&#xAE08; &#xC9C0;&#xAC11; &#xBE0C;&#xB79C;&#xB4DC;&#xBCF4;&#xB7EC; &#xD648;&#xD398;&#xC774;&#xC9C0; &#xC870;&#xAE08; &#xB4E4;&#xC5B4;&#xC654;&#xC744; &#xBFD0;&#xC778;&#xB370; &#xBB34;&#xC2A8; 3&#xB2E8;&#xACC4;? &#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xAC00; &#xC65C; 3&#xB2E8;&#xACC4;&#xC778;&#xC9C0;&#xB294; &#xCD94;&#xD6C4; &#xCC28;&#xCC28; &#xC54C;&#xAC8C; &#xB418;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4; :D &#xB2E4;&#xC2DC; &#xC6D0;&#xB798;&#xC758; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC9C0;&#xAC11; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xBCF4;&#xC2DC;&#xC8E0;!</p>
<p><img src="https://steemitimages.com/DQmbvBMrys1N6W6GYSRh4sgB9sTFzPbf3c19tVk7d3deeVV/wallet.jpg" alt="wallet.jpg"></p>
<p>&#xC880; &#xB354; &#xD655;&#xB300;&#xD574;&#xC11C; &#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xADF8;&#xB9BC;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;! &#xC5EC;&#xAE30;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; <strong>&#xC774; 3&#xAC00;&#xC9C0;&#xC758; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; EOS&#xB97C; &#xB123;&#xC5B4;&#xB193;&#xACE0; &#xB4F1;&#xB85D;&#xAE4C;&#xC9C0; &#xD558;&#xAE30;&#xC5D0; &#xB531; &#xC88B;&#xC740; &#xC9C0;&#xAC11;! EOS&#xB97C; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCD94;&#xCC9C;&#xD574;&#xC8FC;&#xB294; &#xC9C0;&#xAC11;</strong>&#xC785;&#xB2C8;&#xB2E4; :D &#xBB50; EOS&#xC9C0;&#xAC11;&#xACC4;&#xC758; &#xC0E4;O, &#xB8E8;&#xC774;O&#xB625;, O&#xCC0C; &#xAC19;&#xC740; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;? &#xC774; &#xC911;&#xC5D0;&#xC11C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xB974;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#x2026;..&#xD558;&#xC9C0;&#xB9CC; &#xC124;&#xBA85;&#xC758; &#xD3B8;&#xC758;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC77C;&#xB2E8; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC788;&#xB294; <strong>[MyEtherWallet]</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC124;&#xBA85;&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; Metamask&#xC640; MyEtherWallet&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB458; &#xC911;&#xC5D0; &#xD558;&#xB098;&#xB97C; &#xACE0;&#xB974;&#xC154;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC73C;&#xB85C; &#xC124;&#xBA85;</strong>&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#x2461;-&#xC9C0;&#xAC11;&#xC744;-&#xB9CC;&#xB4E4;&#xB7EC;-&#xAC00;&#xC790;"><a href="#&#x2461;-&#xC9C0;&#xAC11;&#xC744;-&#xB9CC;&#xB4E4;&#xB7EC;-&#xAC00;&#xC790;" class="headerlink" title="&#x2461; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xB7EC; &#xAC00;&#xC790;!"></a>&#x2461; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xB7EC; &#xAC00;&#xC790;!</h3><hr>
<p>&#xC774;&#xC81C; &#xC9C0;&#xAC11; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xACE8;&#xB790;&#xC73C;&#xB2C8;(&#x2026;&#xBB3C;&#xB860; &#xC800; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xAC15;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB974;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;), &#xD574;&#xB2F9; &#xBE0C;&#xB79C;&#xB4DC; &#xB9E4;&#xC7A5;&#xC5D0; &#xAC00;&#xC11C; &#xADF8; &#xC9C0;&#xAC11;&#xC744; &#xBC1B;&#xC544;&#xC640;&#xC57C;&#xACA0;&#xC8E0;? &#xC774;&#xC81C; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xB9E4;&#xC7A5; &#xC8FC;&#xC18C;&#xB294; <a href="https://www.myetherwallet.com/" target="_blank" rel="noopener">https://www.myetherwallet.com/</a> &#xC694;&#xAE30; &#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://steemitimages.com/DQmRZEkMCKPAodybM8ruSfYW2ch7gcx9rczB4fHNUj95ZeT/myetherwallet.jpg" alt="myetherwallet.jpg"></p>
<hr>
<p>&#xC811;&#xC18D;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC811;&#xC18D;&#xD588;&#xB354;&#xB2C8; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD55C;&#xAE00;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC601;&#xC5B4;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC11C; &#xBD88;&#xD3B8;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xD654;&#xBA74;&#xCC98;&#xB7FC; &#xC5B8;&#xC5B4;&#xC124;&#xC815;&#xC744; &#xD55C;&#xAD6D;&#xC5B4;&#xB85C; &#xBC14;&#xAFB8;&#xC2DC;&#xBA74; &#xD55C;&#xAD6D;&#xC5B4;&#xB85C; &#xBC14;&#xB010; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://steemitimages.com/DQme3HFKHQay8fkV5JvqspehVM9Z7vXWoKRe2VK73yPuGwi/mew%20english.jpg" alt="mew english.jpg"></p>
<hr>
<p>&#xC0AC;&#xC2E4; &#xC5EC;&#xAE30;&#xC11C;&#xBD80;&#xD130;&#xAC00; &#xC9C0;&#xAC11;&#xC744; &#xCC98;&#xC74C; &#xB9CC;&#xB4DC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB09C;&#xCC98;&#xD558;&#xACE0; &#xC5B4;&#xC0C9;&#xD558;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; <strong>&#xC6B0;&#xB9AC;&#xB294; &#xBCF4;&#xD1B5; &#xC5B4;&#xB5A4; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xAC70;&#xB098; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xB9CC;&#xB4E4;&#xB54C;, &#xB0B4;&#xAC00; &#xC0AC;&#xC6A9;&#xD560; &#xC544;&#xC774;&#xB514;&#xB97C; &#xBA3C;&#xC800; &#xC785;&#xB825;&#xD558;&#xACE0; &#xADF8; &#xB2E4;&#xC74C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xB294;&#xB370;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xC9C0;&#xAC11;&#xC744; &#xC77C;&#xC885;&#xC758; &#xC740;&#xD589;&#xACC4;&#xC88C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xC744; &#xD574; &#xBCF4;&#xC2DC;&#xBA74; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC740;&#xD589;&#xC5D0; &#xAC00;&#xC11C; &#xC2E0;&#xADDC;&#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD560; &#xB54C;&#xB294; &#xB0B4; &#xC778;&#xC801;&#xC0AC;&#xD56D;&#xC744; &#xC801;&#xACE0; &#xC2E0;&#xBD84;&#xC99D;&#xC744; &#xB0B4;&#xBA74; <strong>&#xC740;&#xD589;&#xC6D0;&#xC774; &#xB2E8;&#xB9D0;&#xAE30;&#xC5D0; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xC8E0;? &#xADF8;&#xB7EC;&#xBA74; &#xD1B5;&#xC7A5;&#xC774; &#xBC1C;&#xAE09;&#xB418;&#xACE0; &#xADF8; &#xD1B5;&#xC7A5;&#xC5D0; &#xB0B4; &#xACC4;&#xC88C;&#xBC88;&#xD638;&#xAC00; &#xCC0D;&#xD600;&#xC838; &#xB098;&#xC624;&#xB294; &#xAC83;</strong>&#xACFC; &#xB611;&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAC11;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xAC1C;&#xC778;&#xACC4;&#xC88C;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBCC4;&#xB3C4;&#xC758; &#xC740;&#xD589;&#xC6D0;&#xACFC; &#xC778;&#xC801;&#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC778; &#xC5C6;&#xC774; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB9CC; &#xC124;&#xC815;&#xD558;&#xACE0;, &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xB0B4; &#xC9C0;&#xAC11;(&#xAC1C;&#xC778;&#xACC4;&#xC88C;)&#xC758; &#xC8FC;&#xC18C;&#xB9CC; &#xC54C;&#xBA74; &#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.  :D</p>
<hr>
<p><img src="https://steemitimages.com/DQmexmS5KfymbjkxMHbMiPFA88AZTwntyVC8XgdGGa69zMx/mew1.jpg" alt="mew1.jpg"></p>
<hr>
<p>&#xC548;&#xB0B4;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB0B4; &#xC9C0;&#xAC11;&#xC758; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; 9&#xAE00;&#xC790; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC785;&#xB825; &#xD6C4;&#xC5D0; <strong>[&#xC9C0;&#xAC11;&#xC0DD;&#xC131;]</strong>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xC740;&#xD589;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74; &#xC2E0;&#xBD84;&#xC99D;&#xC744; &#xD1B5;&#xD574; &#xBCF8;&#xC778;&#xC778;&#xC99D;&#xC744; &#xD558;&#xACE0; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC7AC;&#xC124;&#xC815;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xC544;&#xBB34;&#xB3C4; &#xAD00;&#xB9AC;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xACE0; &#xAD00;&#xB9AC;&#xD574;&#xC904; &#xC218; &#xC5C6;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC740; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC7AC;&#xC124;&#xC815;&#xD558;&#xAC70;&#xB098; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xC808;&#xB300; &#xBD88;&#xAC00;&#xB2A5;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA38;&#xB9AC; &#xC18D;&#xC5D0; &#xC678;&#xC6CC;&#xB450;&#xC2DC;&#xAC70;&#xB098; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xBA54;&#xBAA8;&#xB97C; &#xD574; &#xB193;&#xC73C;&#xC154;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p><img src="https://steemitimages.com/DQmSUC9kGJWm9eJihtVj7f6Ch3TE53nF3DdAR1ELAU8737x/mew3.jpg" alt="mew3.jpg"></p>
<hr>
<p><strong>[&#xC9C0;&#xAC11;&#xC0DD;&#xC131;]</strong>&#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. <strong>[&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; Keystore &#xD30C;&#xC77C; (UTC / JSON)</strong>&#xC774;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xD30C;&#xC77C;&#xC744; &#xB2E4;&#xC6B4;&#xBC1B;&#xC544;&#xC11C; &#xC800;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB3D9;&#xC77C;&#xD55C; &#xAC1C;&#xB150;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xC778;&#xD130;&#xB137;&#xC774;&#xB098; &#xBAA8;&#xBC14;&#xC77C;&#xBC45;&#xD0B9;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; <strong>&#xC77C;&#xC885;&#xC758; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xAC83;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xC774; &#xD30C;&#xC77C;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC808;&#xB300; &#xC783;&#xC5B4;&#xBC84;&#xB824;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</strong> &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC774; &#xD30C;&#xC77C;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xCE60; &#xC218; &#xC870;&#xCC28; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xAC1C;&#xB150;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9B0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC774; &#xD30C;&#xC77C;&#xB3C4; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74; &#xC7AC;&#xBC1C;&#xAE09;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2C8;&#xAE4C; &#xC815;&#xB9D0;&#xC815;&#xB9D0; &#xC870;&#xC2EC;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;!!!</strong> &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC9C0;&#xAC11;&#xC758; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; &#xD30C;&#xC77C;&#xC744; &#xC548;&#xC804;&#xD55C; &#xD3F4;&#xB354;&#xC5D0; &#xC798; &#xC800;&#xC7A5;&#xD558;&#xC168;&#xC73C;&#xBA74; I understand&#xB97C; &#xB20C;&#xB7EC;&#xC11C; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://steemitimages.com/DQmauhLuLDHvgRaNVHLcrjcQSzPxtEyUNFYu1oL4ZVR5uUf/mew4.jpg" alt="mew4.jpg"></p>
<hr>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; &#xC774;&#xBC88;&#xC5D0;&#xB294; Save Your Private Key&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xB728;&#xBA74;&#xC11C; &#xD68C;&#xC0C9; &#xBC14;&#xD0D5;&#xC5D0; &#xC54C;&#xC218; &#xC5C6;&#xB294; &#xC22B;&#xC790;&#xC640; &#xBB38;&#xC790;&#xB4E4;&#xB85C; &#xAC00;&#xB4DD;&#xD55C; &#xD55C; &#xC904;&#xC9DC;&#xB9AC; &#xBB38;&#xC7A5;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;.(&#xD14C;&#xC2A4;&#xD2B8;&#xC6A9; Private key&#xB77C; &#xB178;&#xCD9C;&#xC774; &#xB418;&#xC5B4;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774; Private Key&#xB294; &#xC808;&#xB300; &#xB098; &#xC544;&#xB2CC; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB3C4; &#xC54C;&#xB824;&#xC8FC;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBAA8;&#xC790;&#xC774;&#xD06C; &#xCC98;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><code>&#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xC5B4;&#xBCF4;&#xC774;&#xACE0; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB294; &#xD55C; &#xC904; &#xC9DC;&#xB9AC; &#xBB38;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.</code> &#xC77C;&#xB2E8; <strong>[&#xC885;&#xC774; &#xC9C0;&#xAC11; &#xC778;&#xC1C4;]</strong>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xB20C;&#xB7EC;&#xC11C; &#xC778;&#xC1C4;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xB098;&#xB9CC; &#xAE30;&#xC5B5;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC5D0; &#xC798; &#xBCF4;&#xAD00;&#xD574;&#xB461;&#xB2C8;&#xB2E4;. &#xC774; &#xD55C; &#xC904;&#xC9DC;&#xB9AC; &#xBB38;&#xC7A5;&#xC740; &#xC77C;&#xC885;&#xC758; <code>&#xB9C8;&#xC2A4;&#xD130;&#xD0A4;</code>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xBB34;&#xC2A8; &#xB73B;&#xC774;&#xB0D0; &#xD558;&#xBA74; &#xB0B4; &#xC9C0;&#xAC11;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xBC1B;&#xC558;&#xB358; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; &#xD30C;&#xC77C;&#xC744; &#xBD88;&#xB7EC;&#xC640;&#xC11C; &#xAC70;&#xAE30;&#xC5D0; &#xB9E8; &#xCC98;&#xC74C; &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD574;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <strong>&#xC774; &#xD55C; &#xC904;&#xC9DC;&#xB9AC; &#xBB38;&#xC7A5;&#xC740; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; &#xD30C;&#xC77C;&#xC774; &#xC5C6;&#xC5B4;&#xB3C4;, &#xADF8;&#xB9AC;&#xACE0; &#xB0B4;&#xAC00; &#xCC98;&#xC74C;&#xC5D0; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xBAA8;&#xB974;&#xB354;&#xB77C;&#xB3C4; &#xB0B4; &#xC9C0;&#xAC11;&#xC5D0; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xB9C8;&#xC2A4;&#xD130;&#xD0A4;&#xC778; &#xAC83;</strong>&#xC774;&#xBBC0;&#xB85C; <code>&#xBCF4;&#xC548;&#xC5D0; &#xC81C;&#xC77C; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC815;&#xB9D0;&#xC815;&#xB9D0; &#xCD5C;&#xACE0;&#xB85C; &#xC911;&#xC694;&#xD55C; &#xC815;&#xBCF4;</code>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; <strong>&#xB9CC;&#xC57D; &#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xD504;&#xB9B0;&#xD130;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC885;&#xC774; &#xC9C0;&#xAC11;&#xC744; &#xC778;&#xC1C4;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xB77C;&#xBA74;, &#xB178;&#xD2B8;&#xB098; &#xC218;&#xCCA9;&#xC5D0; &#xC9C1;&#xC811; &#xBC1B;&#xC544;&#xC4F0;&#xAE30;&#xB97C; &#xD574;&#xC11C; &#xC801;&#xC5B4;&#xB193;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;</strong> &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB0B4;&#xAC00; &#xC798;&#xBABB; &#xBC1B;&#xC544; &#xC801;&#xC744;&#xAE4C; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD578;&#xB4DC;&#xD3F0;&#xC73C;&#xB85C; &#xC0AC;&#xC9C4;&#xCD2C;&#xC601;&#xC744; &#xD574; &#xB193;&#xC73C;&#xC2DC;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xC800;&#xC7A5;&#xC744; &#xD558;&#xC2DC;&#xACE0;, <strong>&#xBA54;&#xBAA8;&#xC7A5;&#xC774;&#xB098; &#xC6CC;&#xB4DC;, &#xD55C;&#xAE00; &#xD30C;&#xC77C; &#xB4F1;&#xC5D0; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xAE09;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC591;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC548;&#xC804;</strong>&#xD569;&#xB2C8;&#xB2E4;. Private Key&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC800;&#xC7A5;&#xD558;&#xC600;&#xB2E4;&#xBA74; &#xC774;&#xC81C; <strong>[&#xC9C0;&#xAC11; &#xC8FC;&#xC18C;&#xB97C; &#xC800;&#xC7A5;&#xD574;&#xC8FC;&#xC138;&#xC694;]</strong>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://steemitimages.com/DQmdVj7hzGtS6RZcaAwurGjVGhQioHWTAL82pryyn6uAdSp/mew5.jpg" alt="mew5.jpg"></p>
<hr>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xC2DC;&#xB098;&#xC694;? &#xADF8;&#xB807;&#xB2E4;&#xBA74; <strong>&#xC9C0;&#xAC11; &#xB9CC;&#xB4E4;&#xAE30;&#xAC00; &#xBAA8;&#xB450; &#xC644;&#xB8CC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;!!<br>&#xB098; &#xCC38;.. &#xBB34;&#xC2A8; &#xC9C0;&#xAC11;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xCE5C;&#xC808;&#xD55C; &#xC548;&#xB0B4; &#xBB38;&#xAD6C; &#xD558;&#xB098; &#xC5C6;&#xB294; &#xC774;&#xB7F0; &#xBB34;&#xBBF8;&#xAC74;&#xC870;&#xD55C; &#xB9E4;&#xC7A5;&#xC774; &#xB2E4; &#xC788;&#xB098; &#xC2F6;&#xC73C;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA4C;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;.. &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC744; &#xB2EE;&#xC544;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xC774;&#xB807;&#xAC8C; &#xBB34;&#xB69D;&#xB69D;&#xD55C;&#xC9C0;, &#xC544;&#xB2D8; &#xB3C8; &#xD558;&#xB098;&#xB3C4; &#xC548;&#xB0B4;&#xACE0; &#xAF41;&#xC9DC;&#xB85C; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB2C8;&#xAE4C; &#xADF8;&#xB7F0;&#xAC74;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4; &#xC774; &#xBB34;&#xBBF8;&#xAC74;&#xC870;&#xD568;&#xACFC; &#xD5C8;&#xBB34;&#xD568;, &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xCE5C;&#xC808;&#xD568;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xAC10;&#xB2F9;&#xD574;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;&#x3160;</p>
<p><strong>&#xC7A0;&#xAE50;.. &#xADFC;&#xB370; &#xC65C; &#xB0B4; &#xC9C0;&#xAC11;&#xC8FC;&#xC18C;&#xB294; &#xC54C;&#xB824;&#xC8FC;&#xC9C0;&#xB97C; &#xC54A;&#xB294;&#xAC70;&#xC8E0;?</strong></p>
<p>&#xB108;&#xBB34; &#xB2F9;&#xD669;&#xD558;&#xC9C0; &#xB9C8;&#xC138;&#xC694;. &#xC740;&#xD589;&#xCC98;&#xB7FC; &#xCE5C;&#xC808;&#xD55C; &#xC9C1;&#xC6D0;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAC11;&#xC8FC;&#xC18C;&#xB294; &#xC6B0;&#xB9AC; &#xD798;&#xC73C;&#xB85C; &#xC2A4;&#xC2A4;&#xB85C; &#xC54C;&#xC544;&#xB0B4; &#xBCF4;&#xB3C4;&#xB85D; &#xD560;&#xAE4C;&#xC694;? &#xC9C0;&#xAC11;&#xC8FC;&#xC18C;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAC11;&#xC5D0; &#xC9C1;&#xC811; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC9C0;&#xAC11;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xD06C;&#xAC8C; 2&#xAC00;&#xC9C0;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xCCAB;-&#xBC88;&#xC9F8;-&#xBC29;&#xBC95;-&#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;-&#xB0B4;&#xAC00;-&#xC124;&#xC815;&#xD55C;-&#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C;-&#xB4E4;&#xC5B4;&#xAC00;&#xAE30;"><a href="#&#xCCAB;-&#xBC88;&#xC9F8;-&#xBC29;&#xBC95;-&#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;-&#xB0B4;&#xAC00;-&#xC124;&#xC815;&#xD55C;-&#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C;-&#xB4E4;&#xC5B4;&#xAC00;&#xAE30;" class="headerlink" title="[&#xCCAB; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;] &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; + &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30;"></a>[&#xCCAB; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;] &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; + &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30;</h3><hr>
<p><img src="https://steemitimages.com/DQmSkH2rTrfUotDutHmpA4fzU4BySmhmcGQyC2LyUSngPXF/mew6.jpg" alt="mew6.jpg"></p>
<hr>
<p>&#xC67C;&#xCABD;&#xC5D0; &#xC788;&#xB294; <strong>&#xC9C0;&#xAC11; &#xC561;&#xC138;&#xC2A4; &#xBC29;&#xBC95; &#xC120;&#xD0DD;</strong>&#xBA54;&#xB274; &#xC911;&#xC5D0;&#xC11C; <strong>[Keystore / JSON File]</strong>&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC624;&#xB978;&#xD3B8;&#xC5D0; &#xADF8;&#xB9BC;&#xCC98;&#xB7FC; <strong>[&#xC9C0;&#xAC11; &#xD30C;&#xC77C; &#xC120;&#xD0DD;&#xD558;&#xAE30;]</strong>&#xB77C;&#xB294; &#xBA54;&#xB274;&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xBC29;&#xAE08; &#xC804;&#xC5D0; &#xB2E4;&#xC6B4; &#xBC1B;&#xC544; &#xB193;&#xC558;&#xB358; UTC&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; &#xD30C;&#xC77C;&#xC744; &#xBD88;&#xB7EC;&#xC635;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><img src="https://steemitimages.com/DQmcrTu4EoqN3XW8oww5c6XdmiLdQW9V19SE6Cn4MnQfoxr/mew7.jpg" alt="mew7.jpg"></p>
<hr>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xCC98;&#xB7FC; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xB294; &#xB780;&#xC774; &#xC0DD;&#xAE30;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC5D0; <strong>&#xB9E8; &#xCC98;&#xC74C;&#xC5D0; &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD588;&#xB358; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;</strong>&#xD574;&#xC8FC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xBA74; &#xC544;&#xB798;&#xC5D0; <strong>[&#xC7A0;&#xAE08; &#xD574;&#xC81C;]</strong>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xB294;&#xB370;, &#xC774; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xBCFC;&#xAE4C;&#xC694;?</p>
<hr>
<p><img src="https://steemitimages.com/DQmVmTU4fzgBuQ6zTTZyPmZ2eu874TN16vqjhw1Hk8mo42M/mew9.jpg" alt="mew9.jpg"></p>
<hr>
<p>&#xC774;&#xC81C; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xB0B4; &#xC9C0;&#xAC11;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;! &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xBE68;&#xAC04;&#xC0C9; &#xB124;&#xBAA8;&#xCE78; &#xC548;&#xC5D0; &#xD45C;&#xC2DC;&#xD574;&#xB193;&#xC740; <code>0x7558a589c705A711ea524ACa4e1656229b215F2F</code>&#xB77C;&#xB294; &#xC22B;&#xC790;&#xC640; &#xBB38;&#xC790;&#xC758; &#xC870;&#xD569;&#xC73C;&#xB85C; &#xB41C; &#xBB38;&#xC7A5;&#xC774; &#xB0B4; &#xC9C0;&#xAC11;&#xC758; &#xC8FC;&#xC18C;, &#xC989; &#xACC4;&#xC88C;&#xBC88;&#xD638;&#xC5D0; &#xD574;&#xB2F9;&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xB530;&#xB77C;&#xC624;&#xC168;&#xB2E4;&#xBA74; <strong>&#xC77C;&#xB2E8; &#xB0B4; EOS&#xC5D0;&#xAC8C; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC628;&#xC804;&#xD55C; &#xB0B4; &#xC18C;&#xC720;&#xC758; &#xB0B4; &#xC9C0;&#xAC11;&#xC774; &#xD0C4;&#xC0DD;&#xD55C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4; :D</p>
<p>&#xC774;&#xC81C; &#xC628;&#xC804;&#xD55C; &#xB0B4; &#xC18C;&#xC720;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xB2C8;, &#xC9C0;&#xAC11;&#xC744; EOS&#xB85C; &#xBE75;&#xBE75;&#xD558;&#xAC8C; &#xCC44;&#xC6B0;&#xACE0; &#xADF8; EOS&#xB4E4;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC628;&#xC804;&#xD788; &#xB0B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACF5;&#xC99D;&#xC744; &#xBC1B;&#xC73C;&#xB7EC; &#xAC00;&#xC57C;&#xACA0;&#xC9C0;&#xC694;? &#xADF8; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;! &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xAE30;&#xB300;&#xD574;&#xC8FC;&#xC138;&#xC694;!! :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7u4hu-eos" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; EOS&#xB4F1;&#xB85D;&#xD558;&#xAE30;] - &#x2461; &#xAC70;&#xB798;&#xC18C;&#xB9D0;&#xACE0; &#xC628;&#xC804;&#xD55C; &#xB098;&#xB9CC;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xC790;! (&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/eos/">eos</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/myetherwallet/">myetherwallet</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/7lwttc-500-d/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[가즈아] 500팔로워 기념 이벤트 가즈아!! :D</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/2ulip8-eos-eos/">
                <span class="level-item">[거래소에 있는 EOS등록하기] - ① 왜 EOS를 등록해야 하는걸까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

