
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4mzigz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="북미실무회담 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-25T23:32:57.000Z">2019-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4mzigz/">북미실무회담 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xACC4;&#xC0B0;&#xBC95;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xACBD;&#xD30C;&#xC778; &#xBCFC;&#xD134;&#xC744; &#xD574;&#xC784;&#xD558;&#xACE0; &#xADF8;&#xC758; &#xB9AC;&#xBE44;&#xC544;&#xC2DD; &#xD574;&#xBC95;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5B8;&#xAE09;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xC640; &#xD568;&#xAED8; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xBCF4;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB2C8;&#xB550; &#xAD74;&#xB69D;&#xC5D0; &#xC5F0;&#xAE30;&#xB0A0; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;. &#xBD81;&#xBBF8;&#xAC04; &#xBB54;&#xAC00;&#xB294; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD2C0;&#xB9BC;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5B8;&#xAE09;&#xB418;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; UN&#xC5D0; &#xAC04;&#xAC83;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; UN&#xC5D0; &#xAC04;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC654;&#xC744; &#xB54C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC9C4;&#xC804;&#xC774;&#xB098; &#xC131;&#xACFC;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xC0AC;&#xAC74;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xBCFC;&#xD134;&#xC774; &#xD574;&#xC784;&#xB41C; &#xAC83;&#xC774;&#xACE0; &#xB458;&#xC9F8;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBCFC;&#xD134; &#xD574;&#xC784;&#xC740; &#xBCF8;&#xC778;&#xC5D0;&#xAC8C;&#xB294; &#xBD88;&#xBA85;&#xC608;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xB0A8;&#xBD81;&#xBBF8; &#xC804;&#xCCB4;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xBBF8;&#xAC04; &#xD68C;&#xB2F4;&#xB3C4; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC548;&#xBCF4;&#xBCF4;&#xC88C;&#xAD00; &#xD55C;&#xC0AC;&#xB78C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xACE0; &#xD06C;&#xAC8C; &#xBCC0;&#xD654;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xCD5C;&#xADFC; &#xBCF4;&#xB3C4;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC740; &#xBD81;&#xBBF8;&#xD611;&#xC0C1;&#xC5D0; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0; &#xB300;&#xD55C; &#xD0C4;&#xD575;&#xC808;&#xCC28;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xACFC;&#xAC70; &#xB7EC;&#xC2DC;&#xC544; &#xC2A4;&#xCE94;&#xB4E4;&#xC740; &#xC774;&#xB7F4; &#xC800;&#xB7ED; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xBBFC;&#xC8FC;&#xB2F9; &#xB300;&#xC120; &#xD6C4;&#xBCF4;&#xC778; &#xBC14;&#xC774;&#xB4E0;&#xACFC; &#xADF8; &#xC544;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC804;&#xD654; &#xB179;&#xCDE8;&#xB85D;&#xC774; &#xACF5;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xAC70;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xACF5;&#xD654;&#xB2F9;&#xC5D0;&#xC11C;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC9C0;&#xCF1C;&#xC8FC;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xACB0;&#xAD6D; &#xC6B0;&#xD06C;&#xB77C;&#xC774;&#xB098; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7AC;&#xC120;&#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC804;&#xD1B5;&#xC744; &#xAE68;&#xACE0; &#xBBF8;&#xAD6D; &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xC2E0; &#xB2E4;&#xB978; &#xC778;&#xBB3C;&#xC744; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB85C; &#xB0B4;&#xC138;&#xC6B8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xBA74; &#xBB54;&#xAC00; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB098; &#xC0AC;&#xAC74;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBB38;&#xC81C;&#xB97C; &#xB36E;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xB4E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB780;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xB780;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC640; &#xC5EC;&#xAC74;&#xC740; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB9AC;&#xB354;&#xC2ED;&#xACFC; &#xAD8C;&#xC704;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xB530;&#xB77C;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCD08;&#xB2F9;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xC804;&#xC7C1;&#xC740; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC81C;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC720;&#xC5D4;&#xC81C;&#xC7AC; &#xD574;&#xC81C;&#xC640; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xB0B4;&#xC77C; &#xBAA8;&#xB808; &#xAD8C;&#xC88C;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC62C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC911;&#xC694;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBCFC;&#xD134;&#xC744; &#xD574;&#xC784;&#xD558;&#xB294; &#xB4F1;&#xC758; &#xC81C;&#xC2A4;&#xCE04;&#xC5B4;&#xB97C; &#xCDE8;&#xD574;&#xB3C4; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xC131;&#xACFC;&#xB294; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xC774; &#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xBAB0;&#xB824;&#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xC804;&#xB9DD;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC720;&#xC5D4;&#xC81C;&#xC7AC; &#xD574;&#xC81C;&#xC640; &#xAC19;&#xC774; &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xB2E4;&#xB978; &#xBC29;&#xC548;&#xC744; &#xAC15;&#xAD6C;&#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xB3C4; &#xD611;&#xC0C1;&#xC5D0; &#xB098;&#xC124; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC774;&#xB2E4;. &#xC601;&#xBCC0;&#xD575;&#xC2DC;&#xC124;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xC885;&#xC804;&#xC120;&#xC5B8;&#xACFC; &#xD568;&#xAED8; &#xB0A8;&#xBD81;&#xAC04; &#xC81C;&#xD55C;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xAD50;&#xB958;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC740; &#xC774;&#xBBF8; &#xBD80;&#xC2DC; &#xB300;&#xD1B5;&#xB839; &#xB2F9;&#xC2DC;&#xBD80;&#xD130; &#xB17C;&#xC758;&#xB418;&#xC5B4; &#xC624;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC120;&#xC5B8;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xC885;&#xC804;&#xC120;&#xC5B8;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD55C;&#xBC18;&#xB3C4;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC815;&#xC804;&#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xC804;&#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC791;&#xB3D9;&#xD558;&#xB358; &#xAC01;&#xC885; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xC911; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC720;&#xC5D4;&#xC0AC;&#xC640; &#xC911;&#xB9BD;&#xAD6D; &#xAC10;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xAC19;&#xC740; &#xAC83;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xC720;&#xC5D4;&#xC0AC;&#xC758; &#xC815;&#xC804;&#xAD00;&#xB9AC; &#xC784;&#xBB34;&#xAC00; &#xBCC0;&#xACBD;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC989; MDL&#xACFC; DMZ&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xC784;&#xBB34;&#xAC00; &#xD574;&#xC81C;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xC640; &#xD568;&#xAED8; &#xC911;&#xB9BD;&#xAD6D; &#xAC10;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xB3C4; &#xD574;&#xCCB4;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xACBD;&#xACC4;&#xC120;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC720;&#xC5D4;&#xC0AC;&#xAC00; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC815;&#xC804;&#xC784;&#xBB34;&#xB97C; &#xC778;&#xC218;&#xBC1B;&#xC544; &#xC885;&#xC804;&#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xC758; &#xAD6D;&#xACBD;&#xC120; &#xBC29;&#xC5B4;&#xAC19;&#xC740; &#xC784;&#xBB34;&#xB97C; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC5D4;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xB0A8;&#xBD81;&#xAC04; &#xAD70;&#xC0AC;&#xC801; &#xCDA9;&#xB3CC;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; PKO&#xAC19;&#xC740; &#xAE30;&#xAD6C;&#xAC00; &#xD30C;&#xACAC;&#xB418;&#xC5B4; &#xC911;&#xB9BD;&#xAD6D; &#xAC10;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xD558;&#xB358; &#xC784;&#xBB34;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828;&#xC758; &#xC644;&#xC804;&#xD55C; &#xC911;&#xC9C0;&#xB97C; &#xB313;&#xAC00;&#xB85C; &#xB0B4;&#xC138;&#xC6B8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xC815;&#xB3C4;&#xC5D0; &#xB9CC;&#xC871;&#xD560; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.</p>
<p>&#xC774;&#xC640;&#xD568;&#xAED8; &#xB0A8;&#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xD611;&#xB825;&#xC740; &#xBBFC;&#xC871;&#xB0B4;&#xBD80;&#xAC04; &#xAC70;&#xB798;&#xB85C; &#xC720;&#xC5D4;&#xC81C;&#xC7AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC120;&#xC5B8;&#xB3C4; &#xC608;&#xC0C1;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xBBF8;&#xAD6D; &#xBBFC;&#xC8FC;&#xB2F9;&#xB3C4; &#xD06C;&#xAC8C; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xC7AC;&#xC120;&#xC774; &#xC2DC;&#xAE09;&#xD55C; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xBAB0;&#xC544;&#xBD99;&#xC5EC;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xB300;&#xC758; &#xC131;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xCD5C;&#xB300;&#xCE58;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB9AC;&#xB354;&#xC2ED;&#xC774; &#xC704;&#xAE30;&#xB97C; &#xB9DE;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB300;&#xC678;&#xD611;&#xC0C1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC678;&#xAD50;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6CC;&#xB3C4; &#xADF8; &#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xC774;&#xB8E8;&#xB824;&#xB294; &#xC18D;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xBCF4;&#xBA74; &#xC774; &#xC815;&#xB3C4;&#xB77C;&#xB3C4; &#xAE30;&#xB300;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD611;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD558;&#xACA0;&#xB2E4;&#xBA74; &#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xC544;&#xB2C8;&#xBA74; &#xBABB;&#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC5D0; &#xAC04;&#xC12D;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB7EC;&#xBC88; &#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xBC88; &#xD611;&#xC0C1;&#xC758; &#xCD5C;&#xB300;&#xAD00;&#xAC74;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD55C; &#xCC98;&#xC9C0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB9AC;&#xB354;&#xC2ED; &#xB9AC;&#xC2A4;&#xD06C;&#xB85C; &#xD55C;&#xAD6D;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xCE21;&#xADFC;&#xC758; &#xB9AC;&#xC2A4;&#xD06C;&#xB85C; &#xBAA8;&#xB450; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB7F0; &#xD2C8;&#xC744; &#xC808;&#xB300;&#xB85C; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB458; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAD8C;&#xB825;&#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xC774;&#xCC98;&#xB7FC; &#xBD81;&#xD55C;&#xACFC; &#xC131;&#xACFC;&#xC788;&#xB294; &#xD68C;&#xB2F4;&#xC744; &#xBC14;&#xB7AC;&#xB358; &#xC801;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNG16aWd6IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTY5NDU5ODQ1LCJleHAiOjE4ODQ4MTk4NDV9.4Bdrqmn1mkLHxlW-aLI6Al_KAMcHPwG2fUDTJd3a2ik" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4mzigz" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xBBF8;&#xC2E4;&#xBB34;&#xD68C;&#xB2F4; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/steem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Steem의 실제 생활 용도, 협동조합이 어떨까요 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-24T23:30:21.000Z">2019-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2693 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/steem/">Steem의 실제 생활 용도, 협동조합이 어떨까요 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC54C;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xB4E4;&#xB3C4; &#xB099;&#xC218;&#xD6A8;&#xACFC;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xAE30;&#xB300;&#xC640; &#xB2E4;&#xB978; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC6D0;&#xB798; &#xC120;&#xBB3C;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xB0B4;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC120;&#xBB3C;&#xAC70;&#xB798;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xACA9;&#xC758; &#xC548;&#xC815;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC120;&#xBB3C;&#xC2DC;&#xC7A5;&#xC758; &#xC6D0;&#xB798;&#xAE30;&#xB2A5;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC704;&#xC544;&#xB798;&#xB85C; &#xB9C8;&#xAD6C; &#xB110;&#xB6F0;&#xAE30; &#xD558;&#xB294; &#xD604;&#xC0C1;&#xC740; &#xC870;&#xAE08; &#xC7A6;&#xC544; &#xB4E4;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC560;&#xBB3C;&#xB2E8;&#xC9C0;&#xAC19;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xC5C8;&#xC9C0;&#xB9CC; &#xC624;&#xD788;&#xB824; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xAC00;&#xB85C;&#xB9C9;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xB824;&#xBA74; &#xAD6D;&#xAC00;&#xB97C; &#xB300;&#xC2E0;&#xD55C; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4;&#xAC00; &#xBC1C;&#xC804;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC6A9;&#xB3C4;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD560;&#xAE4C;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xB2E4;. &#xC88B;&#xC740; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAD11;&#xACE0;&#xB97C; &#xBD99;&#xC774;&#xACE0; &#xAD11;&#xACE0; &#xD6A8;&#xACFC;&#xB85C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC99D;&#xC778;&#xC778; @clayop &#xB2D8;&#xC758; &#xC8FC;&#xC7A5;&#xC774;&#xB2E4;. &#xC633;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC4F0;&#xAC8C; &#xD574;&#xC11C; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xCC3E;&#xC544; &#xC624;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC5B4;&#xB835;&#xB2E4;. &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xC624;&#xAC8C; &#xD558;&#xB294; &#xAE00;&#xC774; &#xC77C;&#xB144;&#xC5D0; &#xBA87;&#xAC1C;&#xB098; &#xAC00;&#xB2A5;&#xD560;&#xAE4C;&#xD558;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xCC3E;&#xC544;&#xC628;&#xB2E4;&#xACE0; &#xADF8;&#xAC8C; &#xC9C4;&#xC815; &#xC88B;&#xC744; &#xAE00;&#xC778;&#xAC00; &#xD558;&#xB294; &#xCCA0;&#xD559;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9CE;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB3C8;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xAC00;&#xCE58;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xC11C; &#xADF8;&#xB0E5; &#xB9C8;&#xBB34; &#xBAA8;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xB0B4;&#xAC00; &#xB354; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC740; &#xADF8;&#xB7F0; &#xD655;&#xC2E0;&#xACFC; &#xBE44;&#xC804;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xD655;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xB2E8;&#xC5B8;&#xCEE8;&#xB370; &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0; &#xC774;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBBF8; 2&#xB144;&#xC804;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xC774; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xC800; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC01;&#xC885; &#xAE30;&#xB2A5;&#xC911;&#xC5D0;&#xC11C; &#xADF8; &#xC5B4;&#xB5A4; &#xAC83;&#xB4E4;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB300;&#xCCB4;&#xD574;&#xC57C; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xB9C9;&#xC5F0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC6D0;&#xB798; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAC80;&#xC5F4;&#xC5C6;&#xC740; &#xC5B8;&#xB860;&#xC744; &#xD45C;&#xBC29;&#xD588;&#xC73C;&#xB2C8; &#xC5B8;&#xB860;&#xB3C4; &#xAD1C;&#xCC2E;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC774; &#xBE44;&#xC2F8;&#xAC8C; &#xC62C;&#xB77C;&#xB3C4; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAE30;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCDA9;&#xBD84;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC904; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xAC80;&#xC5F4;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC808;&#xBC15;&#xD55C; &#xC2EC;&#xC815;&#xC774; &#xC788;&#xB294; &#xBA87;&#xBA87;&#xC758; &#xC0AC;&#xB78C;&#xC774; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xB300;&#xC911;&#xC801;&#xC778; &#xD65C;&#xC6A9;&#xACFC;&#xB294; &#xAD00;&#xACC4;&#xAC00; &#xBA40;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC774; &#xB5A0; &#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xCC98;&#xB7FC; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC1C;&#xC778;&#xC774; &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xC0C1;&#xBC1B;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBCC4; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;. &#xAC00;&#xCE58;&#xB294; &#xC2E4;&#xC81C; &#xD6A8;&#xC6A9;&#xACFC; &#xBE44;&#xB840;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xACF5;&#xAE30;&#xCC98;&#xB7FC; &#xAF2D; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xBA74; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xD6A8;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xC0DD;&#xAE38; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB18D;&#xC0B0;&#xBB3C;&#xC0DD;&#xC0B0;&#xC790;&#xC640; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC9C1;&#xC811; &#xC5F0;&#xACB0;&#xD574;&#xC8FC;&#xB294; &#xAE30;&#xB2A5;&#xC774;&#xB2E4;. &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; @rokyupjung &#xB2D8;&#xC774;&#xB098; @solnamu &#xB2D8; &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB18D;&#xC0AC;&#xB97C; &#xC9C1;&#xC811; &#xC9D3;&#xACE0; &#xACC4;&#xC2E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xB18D;&#xC0B0;&#xBB3C;&#xC744; &#xC2A4;&#xD300;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xB3C4;&#xC2DC;&#xC5D0; &#xC0AC;&#xB294; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC9C1;&#xAD6C;&#xB9E4;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC73C;&#xB2C8; &#xC0C1;&#xD488;&#xC758; &#xC9C8;&#xC740; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAC04;&#xB2E8;&#xACC4;&#xC758; &#xC720;&#xD1B5;&#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC0C1;&#xD488;&#xC740; &#xC800;&#xB834;&#xD558;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xB18D;&#xC0B0;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xD488;&#xAC00;&#xACA9;&#xC758; 10-15% &#xC815;&#xB3C4;&#xB97C; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC740; 10-15% &#xC815;&#xB3C4; &#xD560;&#xC778;&#xC744; &#xBC1B;&#xB294; &#xD6A8;&#xACFC;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; @rokyupjung&#xB2D8;&#xC774; &#xC625;&#xC218;&#xC218; 1&#xBC15;&#xC2A4;&#xB97C; 2&#xB9CC;&#xC6D0;&#xC5D0; &#xD310;&#xB9E4;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xB3C4;&#xC2DC;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xC774; &#xADF8; &#xC625;&#xC218;&#xC218; 1&#xBC15;&#xC2A4;&#xB97C; &#xC0AC;&#xBA74; &#xC81C;&#xAC00; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; 2-3$ &#xC815;&#xB3C4; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xACE0; &#xC778;&#xC99D;&#xC744; &#xC62C;&#xB9AC;&#xBA74; &#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC81C;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xB0A8; &#xC88B;&#xC740; &#xC77C;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC73C;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC6A9;&#xB3C4;&#xB97C; &#xCC3E;&#xC544;&#xC11C; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0; &#xC4F0;&#xC774;&#xBA74; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74; &#xAC08;&#xC218;&#xB85D; &#xD560;&#xC778;&#xC758; &#xD3ED;&#xACFC; &#xB300;&#xC0C1;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xB113;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC758; &#xAE00;&#xACFC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBE44;&#xC728;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xB098;&#xC11C; &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xBCF4;&#xC0C1;&#xBE44;&#xC728;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD1F4;&#xD589;&#xC801;&#xC774;&#xB2E4;. &#xC11C;&#xC591; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294;&#xB370; &#xC815;&#xB825;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD300;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xB9AC;&#xC6CC;&#xB4DC;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xB3C4; &#xC804;&#xD600; &#xC77C;&#xB9AC; &#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB9AC;&#xC6CC;&#xB4DC;&#xB294; &#xC5B8;&#xC820;&#xAC00; &#xC885;&#xB8CC;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xBA74; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC6A9;&#xCC98;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xB9AC;&#xC6CC;&#xB4DC;&#xB294; &#xADF8;&#xB7F0; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC6A9;&#xCC98;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xD55C;&#xC2DC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC9C0;&#xAE08; &#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC544;&#xB3C4; &#xAC00;&#xACA9;&#xC774; &#xB5BB;&#xC5B4;&#xC9C0;&#xBA74; &#xB3C4;&#xB85C;&#xBB35;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xC800;&#xB9AC; &#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xB3C4; &#xC2A4;&#xD300;&#xC774; &#xC2E4;&#xC81C; &#xC6A9;&#xCC98;&#xC5D0; &#xC4F0;&#xC77C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC81C;&#xC77C; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xCC98;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xAC00;&#xC744;&#xC774;&#xB2E4;. &#xC218;&#xD655;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB18D;&#xBD80;&#xB4E4;&#xC744; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0; &#xD5D0;&#xAC12;&#xC73C;&#xB85C; &#xB118;&#xAE30;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xD5C8;&#xB2E4;&#xD558;&#xB2E4;. &#xB3C4;&#xC2DC;&#xC5D0;&#xC11C;&#xB294; &#xB18D;&#xBD80;&#xB4E4;&#xC774; &#xD5D0;&#xAC12;&#xC73C;&#xB85C; &#xB118;&#xAE34; &#xAC83;&#xC744; &#xBE44;&#xC2F8;&#xAC8C; &#xC0AC;&#xBA39;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC720;&#xC6A9;&#xD560;&#xAE4C;? </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xB18D;&#xBD80; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC81C;&#xC548;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xACF5;&#xACE0;&#xB97C; &#xD558;&#xC2DC;&#xACE0;, &#xADF8;&#xAC83;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBCF4;&#xD305;&#xC744; &#xD574; &#xB4DC;&#xB9B4;&#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xD310;&#xB9E4;&#xC790; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xBAA8;&#xB450; &#xBCF4;&#xD305;&#xD574; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;. &#xC81C;&#xAC00; &#xC57D; 90&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB3D9;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD310;&#xB9E4;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB3C4; &#xD558;&#xB8E8;&#xC5D0; &#xC77C;&#xC815;&#xB7C9;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xD310;&#xB9E4;&#xB97C; &#xD558;&#xC154;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAC1C;&#xC778;&#xC774; &#xC77C;&#xC744;&#xD574;&#xC57C; &#xD558;&#xB2C8; &#xC77C;&#xC77C; &#xC218;&#xD655; &#xAC00;&#xB2A5;&#xD55C; &#xBE44;&#xC728;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC81C;&#xAC00; &#xAC00;&#xC9C4; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xD310;&#xB9E4;&#xC790;&#xC640; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xB9CC;&#xC77C; &#xC800;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xBCF4;&#xC720;&#xC218;&#xC900;&#xC744; &#xB6F0;&#xC5B4; &#xB118;&#xC744; &#xB9CC;&#xD07C; &#xB9CE;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB7F0; &#xCDE8;&#xC9C0;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xC2E4; &#xC2A4;&#xD300;&#xBCF4;&#xC720; &#xACE0;&#xB798;&#xB4E4;&#xC740; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xC9D1;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB18D;&#xC0AC;&#xC9C0;&#xC740; &#xC218;&#xD655;&#xBB3C;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC744;. &#xD310;&#xB9E4;&#xD558;&#xC2E4; &#xAE30;&#xAC04;&#xACFC; &#xBB3C;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC81C;&#xAC00; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;. </p>
<p> &#xC5B4;&#xCC28;&#xD53C; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C; &#xB300;&#xC0C1;&#xC774;&#xB2C8; &#xC2A4;&#xD300;&#xC787;&#xBCF4;&#xB2E4;&#xB294; sct&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; sct-market&#xC774;&#xB77C;&#xB294; &#xD0DC;&#xADF8;&#xB97C; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC740; sct-consumer &#xD0DC;&#xADF8;&#xC5D0; &#xC778;&#xC99D; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC744; &#xD574;&#xB4DC;&#xB9AC;&#xAE30; &#xC27D;&#xACA0;&#xB2E4;. &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xC740; sct-producer &#xD0DC;&#xADF8;&#xC5D0; &#xD310;&#xB9E4;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xBA74; &#xAC70;&#xAE30;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB2E4;. </p>
<p>&#xC870;&#xAE08; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC73C;&#xBA74; sct &#xCE21;&#xB3C4; &#xCE74;&#xD14C;&#xACE0;&#xB9AC; &#xAD00;&#xB9AC;&#xB97C; &#xD574;&#xC8FC;&#xC2E4; &#xAC83;&#xC774;&#xB77C; &#xBBFF;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74; &#xBCC4;&#xB3C4;&#xB85C; &#xB3C5;&#xB9BD;&#xC2DC;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB18D;&#xBD80; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xBC14;&#xB780;&#xB2E4;.  </p>
<p><a href="https://open.kakao.com/o/gknZ8yFb" target="_blank" rel="noopener">https://open.kakao.com/o/gknZ8yFb</a></p>
<p>&#xCE74;&#xD1A1;&#xC5D0; &#xC2A4;&#xD300; &#xD611;&#xB3D9;&#xC870;&#xD569; &#xC774;&#xB77C;&#xB294; &#xCC44;&#xD305;&#xBC29;&#xC744; &#xAC1C;&#xC124;&#xD574; &#xB193;&#xC558;&#xB2E4;. &#xC2A4;&#xD300; &#xB18D;&#xBD80;&#xB4E4;&#xAED8;&#xC11C; &#xCC38;&#xC5EC;&#xD558;&#xC154;&#xC11C; &#xC758;&#xACAC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC798; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Q-&#xCD5C;&#xADFC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC644;&#xB8CC;&#xB41C;-BTSMD-&#xC9C0;&#xAC11;-&#xC774;&#xAE30;&#xB3C4;&#xD55C;-Bitshares-&#xC9C0;&#xAC11;-https-wallet-bitshares-org-r-newid-&#xCD94;&#xCC9C;&#xC778;-&#xCF54;&#xB4DC;-&#xD3EC;&#xD568;-&#xC5D0;-&#xC11C;-&#xC774;&#xB984;"><a href="#Q-&#xCD5C;&#xADFC;-&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;-&#xC644;&#xB8CC;&#xB41C;-BTSMD-&#xC9C0;&#xAC11;-&#xC774;&#xAE30;&#xB3C4;&#xD55C;-Bitshares-&#xC9C0;&#xAC11;-https-wallet-bitshares-org-r-newid-&#xCD94;&#xCC9C;&#xC778;-&#xCF54;&#xB4DC;-&#xD3EC;&#xD568;-&#xC5D0;-&#xC11C;-&#xC774;&#xB984;" class="headerlink" title="Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11; &#xC774;&#xAE30;&#xB3C4;&#xD55C;  Bitshares &#xC9C0;&#xAC11; https://wallet.bitshares.org/?r=newid (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC; &#xD3EC;&#xD568;) &#xC5D0; &#xC11C;, &#xC774;&#xB984;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoic3RlZW0iLCJhIjpbInQtMTk5OCJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BiZXdhcmVjZW50ZXJiYXNlL3EtYnRzbWQtYml0c2hhcmVzLWh0dHBzLXdhbGxldC1iaXRzaGFyZXMtb3JnLXItbmV3aWQtYnRzbWQiLCJpYXQiOjE1NjkzOTk4NTgsImV4cCI6MTg4NDc1OTg1OH0.cF5AvjFwbd0LmiFfn24VGLNkzTdegtnoV1HkAcf28UA" target="_blank" rel="noopener">Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11; &#xC774;&#xAE30;&#xB3C4;&#xD55C;  Bitshares &#xC9C0;&#xAC11; https://wallet.bitshares.org/?r=newid (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#xB4DC; &#xD3EC;&#xD568;) &#xC5D0; &#xC11C;, &#xC774;&#xB984;</a></h5><p><sup>Q. &#xCD5C;&#xADFC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC644;&#xB8CC;&#xB41C; BTSMD &#xC9C0;&#xAC11;&#xC73C;&#xB85C;&#xB3C4; &#xD65C;&#xC6A9;&#xB418;&#xB294; Bitshares &#xC9C0;&#xAC11;  (&#xCD94;&#xCC9C;&#xC778; &#xCF54;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/steem" target="_blank" rel="noopener">&#x2018;Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5h7rj7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="적대적 공생관계와 기회주의를 넘어서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-23T23:16:21.000Z">2019-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2079 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5h7rj7/">적대적 공생관계와 기회주의를 넘어서</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xB300;&#xC678;&#xC815;&#xCC45;&#xC740; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC758; &#xC5F0;&#xC7A5;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB808;&#xB2CC;&#xC774; &#xB9D0;&#xD588;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC740; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC758; &#xC5ED;&#xD559;&#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xB9D0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC8FC;&#xB85C; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xAD6D;&#xB0B4; &#xC0C1;&#xD669;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xAD00;&#xC2EC;&#xB3C4; &#xADF8;&#xCABD;&#xC744; &#xD5A5;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC694;&#xC998; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xAC1C;&#xD601;&#xC774; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xAC80;&#xCC30; &#xAC1C;&#xD601;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC80;&#xCC30;&#xC774; &#xC5B4;&#xB5A0;&#xD55C; &#xAE30;&#xC900;&#xB3C4; &#xC5C6;&#xC774; &#xC790;&#xAE30;&#xB4E4; &#xC785;&#xB9DB;&#xC5D0; &#xB530;&#xB77C; &#xC544;&#xBB34;&#xB098; &#xC7A1;&#xC544; &#xC870;&#xC9C0;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB9C8;&#xCE58; &#xAC80;&#xCC30;&#xAD8C;&#xB825;&#xC774; &#xC815;&#xCE58;&#xAD8C;&#xB825; &#xC704;&#xC5D0;&#xC11C; &#xAD70;&#xB9BC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC0C1;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAC80;&#xCC30;&#xC740; &#xAD8C;&#xB825;&#xC758; &#xC2DC;&#xB140;&#xB77C;&#xACE0; &#xBD88;&#xB838;&#xB2E4;. &#xC2DC;&#xB140;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB358; &#xAC80;&#xCC30;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC11;&#xC790;&#xAE30; &#xAD8C;&#xB825;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD558;&#xB294; &#xC9C0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB294;&#xAC00;? &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAC80;&#xCC30; &#xAC1C;&#xD601;&#xC740; &#xAD8C;&#xB825;&#xC774; &#xC6D0;&#xD558;&#xB294;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xC5C8;&#xB098;? &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C; &#xCD08; 2&#xB144;&#xB3D9;&#xC548; &#xC724;&#xC11D;&#xB82C;&#xC740; &#xC790;&#xD55C;&#xB2F9;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xAD8C;&#xB825;&#xC758; &#xAC1C;&#xB77C;&#xACE0; &#xBD88;&#xB824;&#xB3C4; &#xC774;&#xC0C1;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC801;&#xD3D0;&#xC218;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC774; &#xC81C;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xD558;&#xB824;&#xBA74; &#xC815;&#xCE58;&#xAC00; &#xBA3C;&#xC800; &#xB611;&#xBC14;&#xB85C; &#xD558;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xBD80;&#xC815;&#xACFC; &#xD0C8;&#xBC95;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xAC80;&#xCC30;&#xC774; &#xCD5C;&#xC21C;&#xC2E4; &#xC7A1;&#xC544; &#xC871;&#xCE60;&#xB54C; &#xB108;&#xBB34; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08; &#xC870;&#xAD6D;&#xC744; &#xC7A1;&#xC544; &#xC871;&#xCE58;&#xB294; &#xAC83;&#xB3C4; &#xAE30;&#xBD84;&#xC88B;&#xB2E4;.  &#xB098;&#xC05C; &#xB188;&#xB4E4;, &#xD2B9;&#xD788; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xBE44;&#xB9AC;&#xB098; &#xBD88;&#xBC95; &#xD0C8;&#xBC95;&#xC740; &#xCD94;&#xD638;&#xB3C4; &#xC6A9;&#xC11C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBB34;&#xC804;&#xC720;&#xC8C4; &#xC720;&#xC804;&#xBB34;&#xC8C4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xB098;&#xB97C; &#xB2E4;&#xC2A4;&#xB9AC;&#xACA0;&#xB2E4;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C; &#xAE68;&#xB057;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0;, &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB294; &#xAC70;&#xC758; &#xC885;&#xB9D0;&#xC810;&#xC744; &#xD5A5;&#xD574; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xC758; &#xC790;&#xD0DD;&#xC744; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC870;&#xB9CC;&#xAC04; &#xC870;&#xAD6D;&#xB3C4; &#xAE30;&#xC18C;&#xAC00; &#xB418;&#xB358;&#xC9C0; &#xAD6C;&#xC18D;&#xC774; &#xB418;&#xB358;&#xC9C0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB0B4;&#xB9C8;&#xB204;&#xB77C;&#xAC00; &#xD588;&#xC18C;. &#xADF8;&#xB798;&#xC11C; &#xB098;&#xB294; &#xBAA8;&#xB974;&#xC624; !&#x201D;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBE44;&#xAC81;&#xD55C; &#xC778;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC774;&#xBBF8; &#xC870;&#xAD6D;&#xC740; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC0DD;&#xAE30;&#xAE30;&#xB294; &#xC798; &#xC0DD;&#xACBC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xD558;&#xB294; &#xC9D3;&#xC744; &#xBCF4;&#xBA74; &#xC870;&#xC7A1;&#xD558;&#xAE30;&#xAC00; &#xC774;&#xB97C;&#xB370; &#xC5C6;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC7A5;&#xC778;&#xC758; &#xBE68;&#xCE58;&#xC0B0; &#xD589;&#xC801;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC790;, &#xADF8;&#xB7FC; &#xB0B4;&#xAC00; &#xB9C8;&#xB204;&#xB77C;&#xB97C; &#xBC84;&#xB9AC;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xB0D0;? &#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xC804;&#xAD6D;&#xC758; &#xB9C8;&#xB204;&#xB77C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC5C4;&#xCCAD; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC870;&#xAD6D;&#xC774; &#x201C;&#xB098;&#xB294; &#xBAA8;&#xB974;&#xC624;. &#xBAA8;&#xB450; &#xB9C8;&#xB204;&#xB77C;&#xAC00; &#xD55C; &#xC77C;&#xC774;&#xC624;&#x201D;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC21C;&#xAC04;, &#xC804;&#xAD6D;&#xC758; &#xB9C8;&#xB204;&#xB77C;&#xB85C;&#xBD80;&#xD130; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xBE44; &#xB9C8;&#xB204;&#xB77C;&#xB4E4;&#xB3C4; &#xC6A9;&#xC11C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC870;&#xAD6D;&#xC740; &#xB05D;&#xB0AC;&#xB2E4;. &#xB05D;&#xB09C; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xC648;&#xAC00;&#xC648;&#xBD80;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAD6D; &#xC774;&#xD6C4;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC774;&#xBC88; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xD558;&#xB098; &#xC808;&#xC2E4;&#xD558;&#xAC8C; &#xB290;&#xB080; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC801;&#xB300;&#xC801; &#xACF5;&#xC0DD;&#xAD00;&#xACC4;&#xC640; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xB97C; &#xCCAD;&#xC0B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC790; &#xC18C;&#xC704; &#xBB38;&#xBE60;&#xC640; &#xC870;&#xBE60;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC65C; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC798;&#xBABB;&#xC740; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xC6B0;&#xB9AC; &#xC870;&#xAD6D;&#xC774;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xB4E4;&#xB4E4; &#xBCF6;&#xB290;&#xB0D0;&#xACE0; &#xD56D;&#xC758;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBE44;&#xB09C;&#xC758; &#xD654;&#xC0B4;&#xC744; &#xC790;&#xD55C;&#xB2F9;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xB3C4; &#xC774;&#xB54C;&#xAC00; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC870;&#xAD6D;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xC815;&#xAD8C;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294;&#xB370; &#xC120;&#xBD09;&#xC5D0; &#xB098;&#xC11C;&#xC790;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC11C;&#xB85C; &#xACAC;&#xC81C;&#xC640; &#xADE0;&#xD615;&#xC774;&#xB77C;&#xB294; &#xBCF8;&#xB798;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC11C;&#xB85C;&#xB97C; &#xC801;&#xB300;&#xC2DC; &#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xBBFC;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xC2E0;&#xC758; &#xC874;&#xC7AC;&#xC774;&#xC720;&#xB97C; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xC801;&#xB300;&#xC801; &#xACF5;&#xC0DD;&#xAD00;&#xACC4;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xC815;&#xCE58;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xB9DD;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xBBFC;&#xC0DD;&#xC744; &#xB3C4;&#xD0C4;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xD55C;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xC790;&#xD55C;&#xB2F9; &#xBAA8;&#xB450; &#xCC99;&#xACB0;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC790;&#xD55C;&#xB2F9;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xCC99;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xC9D1;&#xAD8C;&#xC815;&#xB2F9;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAC1C;&#xD601;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xC5D0; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xD558;&#xB098; &#xB2E4;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740;, &#xC774;&#xBC88; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB099;&#xC5F0;, &#xC774;&#xD574;&#xCC2C;, &#xC774;&#xC778;&#xC601;, &#xC774;&#xC7AC;&#xBA85;, &#xBC15;&#xC6D0;&#xC21C; &#xB4F1;&#xB4F1;&#xC774; &#xBAA8;&#xB450; &#xC870;&#xAD6D;&#xC744; &#xC639;&#xD638;&#xD588;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB9D0;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC9C4;&#xC2E4;&#xC5D0; &#xB208;&#xC744; &#xAC10;&#xC558;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC758; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC9C4;&#xC2E4;&#xC5D0; &#xB208;&#xC744; &#xAC10;&#xACE0; &#xD328;&#xAC70;&#xB9AC; &#xC815;&#xCE58;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xB97C; &#xC880;&#xBA39;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<p>&#xBB38;&#xBE60;&#xC640; &#xC870;&#xBE60;&#xB4E4;&#xC774; &#xAE30;&#xC2B9;&#xC744; &#xBD80;&#xB9AC;&#xC790; &#xC815;&#xC758;&#xB2F9;&#xC758; &#xC2EC;&#xC0C1;&#xC815;&#xB3C4; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xB354;&#xB2C8; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xBCF8;&#xC131;&#xC744; &#xB098;&#xD0C0;&#xB0C8;&#xB2E4;. &#xC815;&#xC758;&#xB2F9;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9; 2&#xC911;&#xB300;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC6C5;&#xBCC0;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC9C4;&#xC911;&#xAD8C;&#xC774; &#xC815;&#xC758;&#xB2F9;&#xC744; &#xD0C8;&#xB2F9;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xB2A6;&#xC5B4;&#xC11C; &#xADF8; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC758;&#xC2EC;&#xBC1B;&#xACE0;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xC815;&#xC758;&#xB2F9; &#xD0C8;&#xB2F9;&#xC740; &#xC815;&#xC758;&#xB2F9;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC0DD;&#xBA85;&#xC744; &#xB2E4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD574;&#xB3C4; &#xD2C0;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xB97C; &#xC55E;&#xC5D0;&#xC11C; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xB358; &#xC774;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xBAA8;&#xB9AC;&#xBC30; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC900; &#xAC83;&#xC774; &#xC870;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xACF5;&#xD5CC;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC774;&#xD6C4;&#xC640; &#xC870;&#xAD6D;&#xC774;&#xC804;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD76C;&#xB9DD;&#xC774; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC911;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xAC08; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xB97C; &#xB17C;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xAE68;&#xB057;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xB3C8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAE68;&#xB057;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xC740; &#xC2E0;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC798;&#xBABB;&#xC740; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xB97C; &#xD558;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xB3C8;&#xBB38;&#xC81C;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC790;&#xC2DD;&#xBB38;&#xC81C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xCCAD;&#xB834;&#xC740; &#xBBF8;&#xB355;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xCCAD;&#xB834;&#xD574;&#xC57C; &#xB204;&#xAD6C;&#xB85C; &#xBD80;&#xD130; &#xC555;&#xB825;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xC815;&#xCE58;&#xB97C; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xCCAD;&#xB834;&#xACFC; &#xD568;&#xAED8; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xBA85;&#xD55C; &#xBE44;&#xC804;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xBE44;&#xC804;&#xC744; &#xC2E4;&#xD604;&#xC2DC;&#xD0AC; &#xB2A5;&#xB825;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xC774;&#xB7F0; &#xB09C;&#xB9AC;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xAC74;&#xC9C0;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xB108;&#xBB34; &#xC5B5;&#xC6B8;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xD45C;&#xD604;&#xD558;&#xC790;&#xBA74; &#xC801;&#xB300;&#xC801; &#xACF5;&#xC0DD;&#xAD00;&#xACC4;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xC744; &#xBD99;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC870;&#xC6A9;&#xD55C; &#xD601;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB54C;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5h7rj7" target="_blank" rel="noopener">&#x2018;&#xC801;&#xB300;&#xC801; &#xACF5;&#xC0DD;&#xAD00;&#xACC4;&#xC640; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7w6uk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="한 시대가 저물고 있다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-23T00:00:06.000Z">2019-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1262 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7w6uk/">한 시대가 저물고 있다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC5ED;&#xC0AC;&#xB294; &#xD750;&#xB978;&#xB2E4;. &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xD55C;&#xC790;&#xB9AC;&#xC5D0; &#xACC4;&#xC18D; &#xBA38;&#xBB3C;&#xC218; &#xC5C6;&#xB2E4;. &#xD5E4;&#xAC94;&#xC774; &#xC5ED;&#xC0AC;&#xB294; &#xC601;&#xC6C5;&#xC774; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC601;&#xC6C5;&#xC758; &#xC6B4;&#xBA85;&#xC740; &#xBE44;&#xCC38;&#xD558;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB97C; &#xB9CC;&#xB4E0; &#xC601;&#xC6C5;&#xC740; &#xBE44;&#xCC38;&#xD55C; &#xCD5C;&#xD6C4;&#xB97C; &#xB9DE;&#xC774;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xD5E4;&#xAC94;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xAC04;&#xACC4;(Cunning of History)&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D; &#xD604;&#xB300;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xD754;&#xD788; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC758; &#xACFC;&#xC815;&#xC5D0; &#xD070; &#xC871;&#xC801;&#xC744; &#xB0A8;&#xAE34; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xBE44;&#xCC38;&#xD55C; &#xCD5C;&#xD6C4;&#xB97C; &#xB9DE;&#xC774;&#xD55C;&#xB2E4;. &#xD5E4;&#xAC94;&#xC774; &#xBCF4;&#xC558;&#xB358; &#xC5ED;&#xC0AC;&#xC758; &#xAC04;&#xACC4;&#xB294; &#xC9C0;&#xAE08; &#xC774; &#xC21C;&#xAC04;&#xC5D0;&#xB3C4; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD639;&#xC2DC; &#xC81C; &#xAE00;&#xC744; &#xC77D;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xAD6D;&#xC774;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xD639;&#xC740; &#xB178;&#xBB34;&#xD604;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xAC1C;&#xC778;&#xBCF4;&#xB2E4;&#xB294; 86&#xC138;&#xB300; &#xC804;&#xCCB4;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<p>86&#xC138;&#xB300;&#xB294; &#xC2DC;&#xB300;&#xC758; &#xC601;&#xC6C5;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC5ED;&#xC0AC;&#xC640; &#xC77C;&#xBCF8;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xC77C;&#xBCF8;&#xC740; &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBBFC;&#xC911;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC601;&#xC6C5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xD604;&#xB300;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC138;&#xB300; &#xC804;&#xCCB4;&#xAC00; &#xC601;&#xC6C5;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xB3D9;&#xD559;&#xD601;&#xBA85;, 3.1&#xC6B4;&#xB3D9;, 4.19&#xD601;&#xBA85;, 6&#xC6D4; &#xD56D;&#xC7C1;, 5.18 &#xBBFC;&#xC8FC;&#xD654;&#xC6B4;&#xB3D9;, &#xCD5C;&#xADFC;&#xC758; &#xCD1B;&#xBD88;&#xAE4C;&#xC9C0;.</p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; 86&#xC138;&#xB300;&#xB294; &#xC5C4;&#xD639;&#xD55C; &#xC720;&#xC2E0;&#xC2DC;&#xB300;&#xC640; &#xAD70;&#xBD80;&#xD1B5;&#xCE58;&#xC2DC;&#xB300;&#xB97C; &#xC885;&#xC2DD;&#xC2DC;&#xCF30;&#xB2E4;. &#xC138;&#xACC4; &#xC5ED;&#xC0AC;&#xC0C1; &#xADF8; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xB3C4; &#xC774;&#xB8E9;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC774;&#xB8E8;&#xC5C8;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC81C;&#xAC00; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xBC14;&#xB85C; &#xADF8;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xACFC; &#xD5CC;&#xC2E0;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC2AC;&#xD508; &#xAC83;&#xC740; &#xC138;&#xC0C1;&#xC5D0; &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC15;&#xCCA0;&#xAC19;&#xC740; &#xD601;&#xBA85;&#xC758; &#xC758;&#xC9C0;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC2A4;&#xB7EC;&#xC9C0;&#xACE0; &#xC0DD;&#xD65C;&#xC774; &#xB0A8;&#xB294;&#xB2E4;. &#xD601;&#xBA85;&#xAC00;&#xAC00; &#xD601;&#xBA85;&#xAC00;&#xB85C; &#xC8FD;&#xC9C0;&#xC54A;&#xACE0; &#xC815;&#xCE58;&#xAC00;&#xB85C; &#xC0B4;&#xC544; &#xB0A8;&#xC73C;&#xBA74; &#xD0C0;&#xB77D;&#xC774; &#xADF8;&#xB97C; &#xC720;&#xD639;&#xD558;&#xACE0; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xD601;&#xBA85;&#xAC00;&#xAC00; &#xD0C0;&#xB77D;&#xD558;&#xAE30;&#xB294; &#xB108;&#xBB34;&#xB098; &#xC27D;&#xB2E4;. &#xAE68;&#xB057;&#xD55C; &#xD558;&#xC580; &#xC637;&#xC774; &#xB354;&#xB7EC;&#xC6CC;&#xC9C0;&#xAE30; &#xC26C;&#xC6B4; &#xC774;&#xCE58;&#xC640; &#xAC19;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC758; 86&#xC138;&#xB300;&#xB294; &#xD601;&#xBA85;&#xC801; &#xC138;&#xB300;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD601;&#xBA85;&#xC744; &#xD55C; &#xC138;&#xB300;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 86&#xC138;&#xB300;&#xB294; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB3D9;&#xC9C8;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xC81C;&#xC77C; &#xC55E;&#xC5D0; &#xB098;&#xC120; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xC7AC;&#xBE60;&#xB974;&#xAC8C; &#xC815;&#xCE58;&#xAD8C;&#xACFC; &#xAE30;&#xB4DD;&#xAD8C;&#xCE35;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD588;&#xB2E4;. &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC21C;&#xACB0;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD604;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544;&#xC11C; &#xACE0;&#xB09C;&#xC744; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xB3C4; &#xC815;&#xCE58;&#xAD8C;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xBAA8;&#xB450; &#xD0C0;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xB09C; &#xACE0; &#xB178;&#xD68C;&#xCC2C; &#xC758;&#xC6D0;&#xC744; &#xC88B;&#xC544; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB3C4; &#xB4DC;&#xB8E8;&#xD0B9;&#xC774; &#xC8FC;&#xC7A5;&#xD55C; &#xC815;&#xCE58;&#xC790;&#xAE08; &#xBB38;&#xC81C;&#xB85C; &#xC218;&#xC0AC;&#xB9DD;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xC790; &#xC2A4;&#xC2A4;&#xB85C; &#xBA85;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC744; &#xC313;&#xC558;&#xB358; &#xC0B6;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xD55C; &#xC21C;&#xAC04;&#xC5D0; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC88C;&#xC808;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xCD94;&#xCE21;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xAD8C;&#xACFC; &#xAE30;&#xB4DD;&#xAD8C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; 86&#xC138;&#xB300;&#xB4E4;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xBD80;&#xD328;&#xD588;&#xB2E4;. &#xC5ED;&#xB300; &#xC5B4;&#xB5A4; &#xAD70;&#xC0AC;&#xC815;&#xAD8C;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xACE0; &#xC2E0;&#xC18D;&#xD558;&#xACE0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xD328;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xBC30;&#xACBD;&#xC740; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAD70;&#xBD80;&#xB3C5;&#xC7AC;&#xC2DC;&#xB300;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC591;&#xC2EC;&#xC801;&#xC774;&#xACE0; &#xB3C4;&#xB355;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xC6D4;&#xAC10;&#xC774; &#xC790;&#xB9AC;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB294; &#xAE30;&#xB4DD;&#xAD8C;&#xC5D0; &#xC9C4;&#xC785;&#xD55C; 86&#xC758; &#xD601;&#xBA85;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xBE68;&#xB9AC; &#xBB34;&#xB108;&#xC9C0;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC608;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. 86&#xC138;&#xB300;&#xB4E4;&#xC758; &#xC6B4;&#xB3D9;&#xAD8C;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xAC83;&#xC774; &#xBD80;&#xD328;&#xD55C; &#xADF8;&#xB4E4;&#xC758; &#xB3D9;&#xC9C0;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xC0AC;&#xD0DC;&#xB294; &#xD55C; &#xAC1C;&#xC778;&#xACFC; &#xD55C; &#xC815;&#xAD8C;&#xC758; &#xC885;&#xB9D0;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xD55C; &#xC138;&#xB300;&#xC758; &#xC885;&#xB9D0;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC774;&#xC81C; 86&#xC740; &#xBB3C;&#xB7EC;&#xB0A0; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xBA85;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xC138;&#xC0C1;&#xC744; &#xB4A4;&#xC9D1;&#xC5B4; &#xC5C6;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC131;&#xACF5;&#xD588;&#xC9C0;&#xB9CC; &#xB4A4;&#xC9D1;&#xC5B4;&#xC9C4; &#xC138;&#xC0C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xAFB8;&#xC5B4; &#xB098;&#xAC00;&#xB294;&#xB370;&#xB294; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xC2E4;&#xD328;&#xB97C; &#xC790;&#xC778;&#xD558;&#xACE0; &#xBB3C;&#xB7EC;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB4E4;&#xC774; &#xD601;&#xBA85;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xD55C; &#xC2DC;&#xB300;&#xC758; &#xC885;&#xB9D0;&#xC740; &#xD56D;&#xC0C1; &#xAC70;&#xC13C; &#xC800;&#xD56D;&#xC73C;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC; &#xB41C;&#xB2E4;. &#xC8FC;&#xB9D0; &#xAC80;&#xCC30;&#xCCAD;&#xC55E;&#xC758; 86&#xC138;&#xB300; &#xC6B4;&#xB3D9;&#xAD8C;&#xC758; &#xC2DC;&#xC704;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC2DC;&#xB300;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9;&#xC744; &#xB290;&#xAF08;&#xB2E4;.</p>
<p>&#xD55C; &#xC2DC;&#xB300;&#xAC00; &#xC800;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;. &#xB5A0;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xB54C; &#xBE68;&#xB9AC; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC4F8;&#xB824; &#xB098;&#xAC04;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN3c2dWsiLCJhIjpbInQtMjAyNiJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3p6YW4vQG9sZHN0b25lLzZrdndkZiIsImlhdCI6MTU2OTE5Njk5MCwiZXhwIjoxODg0NTU2OTkwfQ.XbCHfHKdkJfsO0qVp_ABkEI6RlEKDzyU1-SfN2HfIlY" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7w6uk" target="_blank" rel="noopener">&#x2018;&#xD55C; &#xC2DC;&#xB300;&#xAC00; &#xC800;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/372obb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="다시 좋은 글 논쟁? 이제 그만하자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-22T11:51:24.000Z">2019-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1847 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/372obb/">다시 좋은 글 논쟁? 이제 그만하자</a>
            
        </h1>
        <div class="content">
            <p>&#xB09C;&#xB370; &#xC5C6;&#xC774; &#xB54C;&#xC9C0;&#xB09C; &#xC88B;&#xC740; &#xAE00; &#xB17C;&#xC7C1;&#xC774; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xB2E4;&#xC6B4; &#xBCF4;&#xD305;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xB2E4;&#xAC00; &#xC88B;&#xC744; &#xAE00; &#xB17C;&#xC7C1;&#xAE4C;&#xC9C0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xC11C;&#xB85C;&#xC758; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; &#xC11C;&#xB85C; &#xC881;&#xD600;&#xC9C0;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBAA8;&#xC591;&#xC774;&#xB2E4;</p>
<p>&#xC88B;&#xC740; &#xAE00;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xC11C;&#xB85C; &#xC785;&#xC7A5;&#xC774; &#xAC08;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xADF8;&#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD300;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC0AC;&#xC2E4;&#xC740; &#xC11C;&#xB85C; &#xAC19;&#xC740; &#xCD9C;&#xBC1C;&#xC120;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xACA0;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xAE00;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xC11C;&#xB85C; &#xB17C;&#xC7C1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC18C;&#xBAA8;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC744; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC9C1;&#xC5C5;&#xC774; &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1;&#xB3C4; &#xAE00;&#xC4F0;&#xB294; &#xAC83;&#xC774; &#xB450;&#xB835;&#xACE0; &#xC5B4;&#xB835;&#xB2E4;.  &#xD55C;&#xBC88;&#xB3C4; &#xB9CC;&#xC871;&#xD560; &#xB9CC;&#xD55C; &#xAE00;&#xC744; &#xC368;&#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2E0;&#xBB38;&#xC774;&#xB098; &#xC800;&#xB110;&#xC5D0; &#xCE7C;&#xB7FC;&#xC744; &#xC4F0;&#xBA74; &#xD55C;&#xB2EC; &#xC815;&#xB3C4;&#xB294; &#xACE0;&#xBBFC;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xAC10;&#xC2DC;&#xAC04;&#xC5D0; &#xCAD3;&#xACA8;&#xC11C; &#xC6D0;&#xACE0;&#xB97C; &#xB118;&#xACA8;&#xB193;&#xACE0; &#xB098;&#xBA74; &#xB610; &#xACE0;&#xCE60;&#xBD80;&#xBD84;&#xC774; &#xB098;&#xC628;&#xB2E4;. </p>
<p>&#xD558;&#xB8E8;&#xC5D0; &#xD558;&#xB098; &#xC4F0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xAE00;&#xC744; &#xC4F8; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD65C;&#xC6A9;&#xB3C4;&#xB97C; &#xC880; &#xB354; &#xD3ED;&#xB113;&#xAC8C; &#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xC6B0; &#xC560;&#xB9E4;&#xBAA8;&#xD638;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. SNS&#xB3C4; &#xC544;&#xB2C8;&#xACE0; BLOG&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC131;&#xACA9;&#xC774; &#xC5B4;&#xC911;&#xAC04;&#xD558;&#xB2E4;. &#xC131;&#xACA9;&#xC774; &#xC560;&#xB9E4;&#xBAA8;&#xD638;&#xD55C; &#xAC83;&#xC740; &#xB2E8;&#xC810;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xC810;&#xB3C4; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBD84;&#xC0B0;&#xD654;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xC880; &#xB354; &#xD3ED;&#xB113;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294;&#xB370; &#xB354; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xAE00; &#xB17C;&#xC7C1;&#xC740; &#xC774;&#xC81C; &#xC880; &#xC811;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xB0D0;&#xB294; &#xC785;&#xC7A5;&#xACFC; &#xC0DD;&#xAC01;&#xC5D0; &#xB530;&#xB77C; &#xAC01;&#xC790; &#xB2E4; &#xB2E4;&#xB97C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xD2C0;&#xB9AC;&#xACE0; &#xB9DE;&#xACE0;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;  &#xB2E4;&#xB984;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xAC00;&#xCE58;&#xB294; &#xB192;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB07C;&#xB9AC;&#xB07C;&#xB9AC; &#xBAA8;&#xC5EC;&#xC11C; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xB180;&#xBA74;&#xC11C; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC2A4;&#xC640; SMT&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xBA74; &#xAC01;&#xC790; &#xD544;&#xC694;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC774;&#xD569;&#xC9D1;&#xC0B0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC5D0; &#xC644;&#xBCBD;&#xD568;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD56D;&#xC0C1; &#xBD80;&#xC871;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0B4; &#xC0DD;&#xAC01;&#xC774; &#xB2E4; &#xC633;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xD68C;&#xC0AC;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB098;&#xC640; &#xC758;&#xACAC;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xACE0;&#xCE58;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC11C;&#xB85C; &#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xB0B4;&#xC0DD;&#xAC01;&#xC744; &#xAC15;&#xC694;&#xD558;&#xC9C0; &#xB9D0;&#xC790;. &#xC758;&#xACAC;&#xC740; &#xC11C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xB354; &#xC774;&#xC0C1; &#xB098;&#xAC00;&#xC11C; &#xC11C;&#xB85C; &#xCDA9;&#xB3CC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0;&#xB294; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB044;&#xB7FD;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xB3C4; &#xACB0;&#xAD6D; &#xC5B8;&#xC820;&#xAC00;&#xB294; &#xADE0;&#xD615;&#xC744; &#xC7A1;&#xC544; &#xAC00;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB098;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC5B8;&#xB860;&#xC774;&#xB098; &#xC5F0;&#xAD6C;&#xC18C;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD560;&#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5F0;&#xAD6C;&#xC18C; &#xCC28;&#xB9B0;&#xB2E4; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC0C0;&#xB2E4;. &#xACF5;&#xBD80;&#xD558;&#xAC70;&#xB098; &#xACE0;&#xBBFC;&#xD588;&#xB358; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xACF5;&#xAC04;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC08;&#xB54C; &#xAE4C;&#xC9C0; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xBE44;&#xC6A9;&#xB9CC; &#xB098;&#xC624;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<p>&#xB0B4;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xB370; &#xB2F9;&#xC2E0;&#xC740; &#xD2C0;&#xB838;&#xC18C;, &#xC2A4;&#xD300;&#xC787;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC624;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xB098;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD560;&#xAE4C;? </p>
<p>3&#xB144;&#xB3D9;&#xC548; &#xAC70;&#xC758; &#xC26C;&#xC9C0; &#xC54A;&#xACE0; &#xAE00;&#xC744; &#xC368;&#xC654;&#xB2E4;. &#xC870;&#xAE08;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xB294; &#xAE00;&#xC744; &#xC368; &#xB193;&#xC73C;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xC5B8;&#xC820;&#xAC00; &#xB204;&#xAC00; &#xCC3E;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD574;&#xC11C;&#xC774;&#xB2E4;. </p>
<p>&#xC694;&#xC998;&#xB4E4;&#xC5D0;&#xC11C;&#xB294; &#xB0B4;&#xAC00; &#xD310;&#xB2E8;&#xC744; &#xC798;&#xBABB;&#xD588;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xB294; &#xC874;&#xC7AC;&#xAC00; &#xC790;&#xC2E0;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xC744; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.  </p>
<p>&#xC608;&#xC804;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xB9C1;&#xD06C;&#xB97C; &#xB2EC;&#xC544;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0C8;&#xB294;&#xB370; &#xC774;&#xC81C;&#xB294;<br>&#xC2A4;&#xD300;&#xC787; &#xB9C1;&#xD06C;&#xB97C; &#xB2EC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC608;&#xC804;&#xC5D0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xD558;&#xB77C;&#xACE0; &#xB9CE;&#xC774; &#xAD8C;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xCC38;&#xAC00;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC81C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB9E4;&#xC6B0; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD588;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC501;&#xC4F8;&#xD558;&#xC9C0;&#xB9CC; @blockchainstudio&#xB2D8;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. </p>
<p>&#xC5BC;&#xB9C8;&#xC804;&#xBD80;&#xD130; &#xB098;&#xB3C4; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC870;&#xAE08;&#xC529; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xBC14;&#xAFC0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB044;&#xB7EC;&#xC6B4; &#xC774; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xACE0; &#xB2E4;&#xC2DC; &#xC0C8;&#xB85C;&#xC6B4; &#xADDC;&#xBC94;&#xC774; &#xC815;&#xB9AC;&#xB418;&#xB824;&#xBA74; &#xB9E4;&#xC6B0; &#xC624;&#xB79C;&#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83; &#xAC19;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xB9D0;&#xACE0;&#xB3C4; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xCC98;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xB294; &#xB098; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC2A4;&#xD300;&#xC787; &#xD68C;&#xC0AC; &#xC9C1;&#xC6D0;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xC81C;&#xB294; &#xC880; &#xB354; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;&#xBA74; &#xC88B;&#xC740; &#xAE00; &#xB098;&#xC05C;&#xAE00; &#xB17C;&#xC7C1;&#xBCF4;&#xB2E4;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xCDA9;&#xC131;&#xC2A4;&#xB7EC;&#xC6B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xC0DD;&#xAC01;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xC88B;&#xC744; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xBC1B;&#xC744; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB354;&#xB77C;&#xBA74; &#xC544;&#xC608; &#xC2A4;&#xD300;&#xC744; &#xC0B4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xC0AC;&#xBAA8;&#xC740; &#xAC83;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB2E4;&#xAC00; &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C; &#xBB54;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xCC0C;&#xC5B4;&#xCC0C;&#xD558;&#xB2E4;&#xAC00; &#xBB54;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xCC28;&#xB77C;&#xB9AC; &#xC2A4;&#xD300;&#xC787;&#xBCF4;&#xB2E4;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; sct&#xC5D0; &#xB2EC;&#xB824;&#xB4E4; &#xAC83;&#xC774; &#xB098;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; 3&#xB144;&#xC815;&#xB3C4; pob&#xC778;&#xC9C0;  &#xBB54;&#xC9C0;&#xB97C; &#xC131;&#xACF5;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.  &#xC55E;&#xC73C;&#xB85C; 30&#xB144;&#xC744; &#xD574;&#xB3C4; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC694;&#xC998;&#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC744; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xBCF4;&#xB2E4;&#xB294; sct &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p>&#xC800;&#xB141;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB2E4;&#xAC00; &#xC88B;&#xC740; &#xAE00;&#xBB38;&#xC81C;&#xB85C; &#xAE00;&#xC774; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD6A1;&#xC124;&#xC218;&#xC124;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xC88B;&#xC740; &#xAE00; &#xC774;&#xC57C;&#xAE30; &#xADF8;&#xB9CC;&#xD558;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/372obb" target="_blank" rel="noopener">&#x2018;&#xB2E4;&#xC2DC; &#xC88B;&#xC740; &#xAE00; &#xB17C;&#xC7C1;? &#xC774;&#xC81C; &#xADF8;&#xB9CC;&#xD558;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4huwtm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="조국문제, 그리고 결정장애">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-22T00:23:21.000Z">2019-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1963 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4huwtm/">조국문제, 그리고 결정장애</a>
            
        </h1>
        <div class="content">
            <p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB04C;&#xC5B4; &#xAC08;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB34;&#xB987; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xC57C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xC774; &#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB2F9;&#xC7A5; &#xB208;&#xC55E;&#xC5D0; &#xB2E5;&#xCE58;&#xB294; &#xAC83;&#xB9CC; &#xADF8;&#xB54C; &#xADF8;&#xB54C; &#xCC98;&#xB9AC;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB0AD;&#xD328;&#xB97C; &#xBCF8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xCE58;&#xB098; &#xACBD;&#xC81C; &#xAD70;&#xC0AC; &#xC678;&#xAD50; &#xBAA8;&#xB450; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB2F9;&#xC7A5; &#xB208;&#xC55E;&#xC758; &#xC77C;&#xBCF4;&#xB2E4; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD558;&#xB294;&#xB370; &#xB354; &#xB9CE;&#xC740; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xB2E4;.</p>
<p>&#xAD70;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xD604;&#xD589;&#xC791;&#xC804;&#xACFC; &#xC7A5;&#xCC28;&#xC791;&#xC804;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xD718;&#xAD00;&#xC740; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD604;&#xD589;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xAC08; &#xAC83;&#xC778;&#xAC00; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xAD00;&#xB9AC;&#xD574; &#xB098;&#xAC04;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xB294; &#xB9E4;&#xC6B0; &#xBCF5;&#xC7A1;&#xD55C; &#xBD84;&#xC11D;&#xACFC; &#xD3C9;&#xAC00;&#xC758; &#xACFC;&#xC815;&#xC774; &#xC18C;&#xC694;&#xB41C;&#xB2E4;. &#xACE0;&#xAE09;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xC5ED;&#xD560; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD604;&#xD589;&#xC791;&#xC804;&#xBCF4;&#xB2E4; &#xC7A5;&#xCC28;&#xC791;&#xC804; &#xC218;&#xD589;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xC6D0;&#xC744; &#xD22C;&#xC785;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xD604;&#xD589;&#xC791;&#xC804;&#xACFC; &#xC7A5;&#xCC28;&#xC791;&#xC804;&#xC758; &#xAC1C;&#xB150;&#xC744; &#xAD70;&#xC0AC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xAC00; &#xC804;&#xC601;&#xC5ED;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC9C0;&#xB97C; &#xD3C9;&#xD0DD;&#xC5D0; &#xAC74;&#xC124;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xACFC; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xACFC;&#xC815;&#xB3C4; &#xD604;&#xD589;&#xC791;&#xC804;&#xACFC; &#xC7A5;&#xCC28;&#xC791;&#xC804;&#xC758; &#xAC1C;&#xB150;&#xC774; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xB9E4;&#xC6B0; &#xBD84;&#xC11D;&#xC801;&#xC774;&#xACE0; &#xACC4;&#xB7C9;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xBC29;&#xBC95;&#xC774; &#xAC1C;&#xBC1C;&#xD558;&#xC5EC; &#xC801;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xC758; &#xBBF8;&#xAD6D;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xD589;&#xC791;&#xC804;&#xACFC; &#xC7A5;&#xCC28;&#xC791;&#xC804;&#xC740; &#xC5B4;&#xB290; &#xAC1C;&#xC778;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xB839;&#xBD80;&#xC758; &#xBAA8;&#xB4E0; &#xAD6C;&#xC131;&#xC6D0;&#xC758; &#xC9D1;&#xB2E8;&#xC9C0;&#xC131;&#xC744; &#xD1B5;&#xD569;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D; &#xBB38;&#xC81C;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xAD70;&#xB300; &#xACE0;&#xAE09;&#xC0AC;&#xB839;&#xBD80;&#xC758; &#xD604;&#xD589;&#xC791;&#xC804;&#xACFC; &#xC7A5;&#xCC28;&#xC791;&#xC804;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC740;, &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB04C;&#xACE0; &#xB098;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xADF8;&#xB9BC;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xC655; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xADF8;&#xB54C; &#xADF8;&#xB54C; &#xB300;&#xCDA9; &#xB118;&#xAE30;&#xB2E4; &#xBCF4;&#xBA74; &#xBB54;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACA0;&#xC9C0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xBAA9;&#xD45C;&#xAC00; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xD0C0;&#xB2F9;&#xD55C;&#xAC00;&#xB97C; &#xAC80;&#xD1A0;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC9C0;&#xAE08; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xAD6D;&#xB825;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0; &#xBBFC;&#xC0DD;&#xC744; &#xB3CC;&#xBCF4;&#xB294; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xAC70;&#xC758; &#xD3EC;&#xAE30;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xB300;&#xC678;&#xC815;&#xCC45;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xB0B4;&#xCE58;&#xAC00; &#xC5C9;&#xB9DD;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD604;&#xC7AC;&#xC758; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAD6D;&#xAC00; &#xBC1C;&#xC804;&#xC774;&#xB098; &#xBBFC;&#xC0DD;&#xC758; &#xC548;&#xC815;&#xACFC; &#xAC19;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC5D0; &#xBAA9;&#xC228;&#xC744; &#xAC78;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC870;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC740; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xD558;&#xB098; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC9C4;&#xC815;&#xD55C; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBB34;&#xB9AC;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC870;&#xAD6D;&#xC744; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC5D0; &#xC784;&#xBA85;&#xD574;&#xC11C; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB824; &#xD55C; &#xAC83;&#xC740;, &#xB178;&#xBB34;&#xD604; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xC758; &#xD45C;&#xD604;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC870;&#xAD6D;&#xC0AC;&#xD0DC;&#xB97C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBC29;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>5&#xACF5;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBCF8;&#xC778;&#xC774; &#xC9C1;&#xC811; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC790;&#xC2DD;&#xB4E4;&#xC774; &#xBC1B;&#xC558;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xBE44;&#xADF9;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD1F4;&#xC784;&#xC774;&#xD6C4; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC704;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xD589;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xAD6D;&#xC758; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xD1B5;&#xD574; &#xAC80;&#xCC30;&#xC758; &#xB9C8;&#xC218;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xB9C8;&#xC218;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC740; &#xB3C8;&#xC5D0;&#xC11C; &#xAE68;&#xB057;&#xD55C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xCC98;&#xBC8C;&#xBC1B;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC911;&#xC5D0;&#xC11C; &#xADF8; &#xB204;&#xAD6C;&#xB3C4; &#xB3C8;&#xC5D0;&#xC11C; &#xAE68;&#xB057;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xBE44;&#xADF9;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC704;&#xB97C; &#xBCF4;&#xC7A5; &#xBC1B;&#xC73C;&#xB824;&#xBA74; &#xB3C8;&#xBB38;&#xC81C;&#xB9CC; &#xAE68;&#xB057;&#xD558;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC740; &#xC870;&#xAD6D;&#xC744; &#xC784;&#xBA85;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBB3C;&#xAC74;&#xB108; &#xAC14;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74; &#xB420;&#xC218;&#xB85D; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xB098; &#xC804;&#xC7C1;&#xC774;&#xB098; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC788;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xBC95;&#xC774; &#xD1B5;&#xACFC;&#xB420;&#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xAD8C;&#xC758; &#xBA85;&#xC6B4;&#xC744; &#xAC78;&#xACE0; &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;&#xC5D0; &#xBD99;&#xC774;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xAD11;&#xD654;&#xBB38;&#xC5D0;&#xC11C; &#xC9D1;&#xD68C;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAD11;&#xD654;&#xBB38;&#xC5D0;&#xC11C; &#xC9D1;&#xD68C;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xAC00; &#xC911;&#xC9C0;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xC870;&#xAD6D;&#xC77C;&#xAC00;&#xC758; &#xBC94;&#xC8C4;&#xB97C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC758; &#xB370;&#xBAA8;&#xC640; &#xC2DC;&#xC704;&#xB85C; &#xBB34;&#xB9C8;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xB098;&#xB77C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xC2DC;&#xC704;&#xC640; &#xB370;&#xBAA8;&#xB85C; &#xB9C9;&#xB294;&#xB2E4;&#xBA74; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xAD6D;&#xBBFC;&#xC774; &#xC9C0;&#xC9C0;&#xB97C; &#xD560; &#xAC83;&#xC778;&#xAC00; ? &#xC624;&#xD788;&#xB824; &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xB97C; &#xB354; &#xB5A8;&#xC5B4; &#xB728;&#xB9B4; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC9D1;&#xAD8C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xC120;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC870;&#xAD6D;&#xC744; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xC120;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB2E4;&#xAC00; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC778;&#xC0DD; &#xC544;&#xB2CC;&#xAC00;? &#xCD5C;&#xC120;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB824;&#xB2E4;&#xAC00; &#xC790;&#xAFB8; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xACFC; &#xC7A5;&#xCC28;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC5F0;&#xACB0;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xAD6C;&#xC0C1;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB0C9;&#xCCA0;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB0C9;&#xCCA0;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xB0C9;&#xCCA0;&#xD558;&#xAC8C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB098;&#xB77C;&#xAC00; &#xC0B0;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC798;&#xBABB;&#xD558;&#xB2E4;&#xAC00;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xB0B4;&#xC804;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC9C0;&#xAE08; &#xBC1C;&#xC0DD;&#xD55C; &#xBAA8;&#xB4E0; &#xD63C;&#xB780;&#xC5D0; &#xB300;&#xD574; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB098;&#xB77C;&#xB97C; &#xD63C;&#xB780;&#xC73C;&#xB85C; &#xBAB0;&#xC544;&#xB123;&#xB294; &#xC8C4;&#xB294; &#xB1CC;&#xBB3C;&#xBC1B;&#xB294; &#xC8C4;&#xBCF4;&#xB2E4; &#xB354; &#xBB34;&#xAC81;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;"><a href="#&#xC6B0;&#xB9AC;&#xB294;-&#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C;-&#xC0B6;&#xC744;-&#xC0B4;&#xACE0;-&#xC788;&#xB294;&#xAC00;" class="headerlink" title="&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNGh1d3RtIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS96emFuL0BvbGRzdG9uZS82a3Z3ZGYiLCJpYXQiOjE1NjkxMTI1MjEsImV4cCI6MTg4NDQ3MjUyMX0.sAsE-ozLb8l9B6rjRw0NTzOd1QSvY-9py2N2RFl4zRM" target="_blank" rel="noopener">&#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;</a></h5><p><sup>&#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xC2E0;&#xC758; &#xC0B6;&#xC5D0; &#xBD88;&#xB9CC;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xD558;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC9C0;&#xB098;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBB3C;&#xC9C8;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4huwtm" target="_blank" rel="noopener">&#x2018;&#xC870;&#xAD6D;&#xBB38;&#xC81C;, &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xC815;&#xC7A5;&#xC560;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/43/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/45/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/43/">43</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/44/">44</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/45/">45</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/181/">181</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

