
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>외로움과 고독 사이에서 1 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/Gl5wuQh.jpg" alt="외로움과 고독 사이에서 1">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-14T00:25:12.000Z">2017-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/writing/">writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1415 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                외로움과 고독 사이에서 1
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/Gl5wuQh.jpg" alt="image"></p>
<p>&#xC778;&#xAC04;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xACE0;&#xB3C5;&#xACFC; &#xC678;&#xB85C;&#xC6C0;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xACE0;&#xB3C5;&#xACFC; &#xC678;&#xB85C;&#xC6C0;&#xC740; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xACFC; &#xC9C1;&#xC811; &#xAD00;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC774; &#xC0AC;&#xD68C;&#xC801; &#xB3D9;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xB978;&#xB2E4;. &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAC04;&#xC740; &#xD63C;&#xC790; &#xC0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC801;&#xAC8C;&#xB294; &#xAC00;&#xC871;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C;&#xB294; &#xAD6D;&#xAC00;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC778;&#xAC04;&#xC740; &#xAD70;&#xC9D1;&#xC0DD;&#xD65C;&#xC744; &#xD55C;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC;&#xB9D0;&#xD574;&#xC11C; &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xBAA8;&#xC2B5;&#xB3C4; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD649;&#xC2A4;&#xAC00; &#xB9CC;&#xC778;&#xB300; &#xB9CC;&#xC778;&#xC758; &#xD22C;&#xC7C1;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04; &#xAC1C;&#xAC1C;&#xC778;&#xC758; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC0B6;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xAC15;&#xC81C;&#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xD544;&#xC694;&#xC545;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC778;&#xAC04;&#xC740; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xB85C;&#xB4E0; &#xC9D1;&#xB2E8;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC138;&#xC18D;&#xC744; &#xB5A0;&#xB09C;&#xB2E4;&#xACE0; &#xC808;&#xC5D0;&#xB4E4;&#xC5B4;&#xAC04; &#xC2A4;&#xB2D8;&#xB4E4;&#xB3C4; &#xC790;&#xAE30;&#xB4E4;&#xB07C;&#xB9AC;&#xC758; &#xC9D1;&#xB2E8;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;. &#xC778;&#xAC04;&#xC774; &#xD63C;&#xC790; &#xC0B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC5D0;&#xB098; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774;&#xC9C0; &#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB2C8; &#xAD6D;&#xAC00;&#xAC00; &#xB9CC;&#xC778;&#xB300; &#xB9CC;&#xC778;&#xC758; &#xD22C;&#xC7C1;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD544;&#xC694;&#xC545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xC804;&#xC81C;&#xAC00; &#xD2C0;&#xB9B0;&#xB9D0;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0;&#xC9C0; &#xC9D1;&#xB2E8;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xACE0; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xAC00;&#xC7A5; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xCCB4;&#xC81C;&#xB85C; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC654;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xAD6D;&#xAC00;&#xB294; &#xD544;&#xC694;&#xC545;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB0E5; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC120;&#xACFC; &#xC545;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB9C8;&#xCE58; &#xACF5;&#xAE30;&#xAC19;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xB294; &#xAD6D;&#xAC00; &#xC18C;&#xBA78;&#xB860;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xAD6D;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xACFC; &#xBCF8;&#xC131;&#xC758; &#xBC18;&#xC601;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC560; &#xC808;&#xB300;&#xB85C; &#xC5C6;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xC8FC;&#xCC3D;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#xC801; &#xACBD;&#xD5A5;&#xC744; &#xB760;&#xACE0; &#xC788;&#xB2E4;. &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#xC790;&#xC758; &#xC8FC;&#xC7A5;&#xB4E4; &#xCC98;&#xB7FC; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAD6D;&#xAC00;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00;, &#xADF8;&#xB807;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5;&#xC911;&#xC5D0;&#xC11C; &#xAD70;&#xC9D1;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xAC8C;&#xB9CC;&#xB4DC;&#xB294; &#xC131;&#xD5A5;&#xC740; &#xC8FC;&#xB85C; &#xC678;&#xB85C;&#xC6C0;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC678;&#xB85C;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAE30;&#xC5D0; &#xACB0;&#xD63C;&#xC744; &#xD558;&#xACE0; &#xC544;&#xC774;&#xB97C; &#xAC00;&#xC9C4;&#xB2E4;. &#xAC00;&#xC815;&#xC5D0;&#xC11C;&#xC758; &#xB530;&#xB73B;&#xD568;&#xB3C4; &#xC778;&#xAC04; &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC678;&#xB85C;&#xC6C0;&#xC744; &#xD68C;&#xD53C;&#xD558;&#xACE0; &#xBCF4;&#xC0C1;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC5D0; &#xB2E4;&#xB984;&#xC544;&#xB2C8;&#xB2E4;, &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xACB0;&#xD63C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC0B0;&#xC5D0;&#xC11C; &#xD63C;&#xC790; &#xC0B4;&#xBA74;&#xC11C; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC678;&#xB85C;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;, </p>
<p>&#xC678;&#xB85C;&#xC6C0;&#xC744; &#xD574;&#xC18C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB313;&#xAC00;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xACB0;&#xD63C;&#xC744; &#xD1B5;&#xD574; &#xD3C9;&#xC0DD; &#xBD80;&#xC591;&#xC758; &#xC758;&#xBB34;&#xB97C; &#xC9CA;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xC744; &#xD1B5;&#xD574; &#xC11C;&#xB85C; &#xC0C1;&#xCC98;&#xB97C; &#xC8FC;&#xACE0; &#xC0C1;&#xCC98;&#xB97C; &#xBC1B;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC678;&#xB85C;&#xC6C0;&#xC740; &#xC778;&#xAC04;&#xC774; &#xAC00;&#xC9C4; &#xBAA8;&#xB4E0; &#xC545;&#xC758; &#xADFC;&#xC6D0;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;, &#xC628;&#xAC16; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC758; &#xC528;&#xC557;&#xC774; &#xC678;&#xB85C;&#xC6C0;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xB0B4;&#xBD80;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC798; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p> &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBCC0;&#xC758; &#xBD88;&#xC758;&#xC5D0; &#xB208;&#xC744; &#xAC10;&#xB294; &#xAC83;&#xC740; &#xAD1C;&#xD788; &#xCC38;&#xACAC;&#xD588;&#xB2E4;&#xAC00; &#xC624;&#xB9AC;&#xB824; &#xB0B4;&#xAC00; &#xD53C;&#xD574;&#xB97C; &#xBCFC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB9C9;&#xC5F0;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB9C9;&#xC5F0;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC911; &#xAC00;&#xC7A5; &#xD070; &#xBE44;&#xC911;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC655;&#xB530;&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xACE0;&#xB9BD;&#xC740; &#xCC38;&#xAE30;&#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC5B4;&#xB9B0; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC655;&#xB530; &#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xC790;&#xC0B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xD754;&#xD55C; &#xC77C;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC8FD;&#xC74C;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xACE0;&#xD1B5;&#xC774; &#xC655;&#xB530;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC00; &#xADF8;&#xB7EC;&#xBA74; &#xD63C;&#xC790; &#xC9C0;&#xB0B4;&#xBA74; &#xB418;&#xC9C0; &#xC65C; &#xAD73;&#xC774;  &#xAC19;&#xC774; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC655;&#xB530; &#xB2F9;&#xD560;&#xAE4C;?&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC678;&#xB85C;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xC778;&#xAC04;&#xC758; &#xCC9C;&#xD615;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC8FD;&#xC74C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC778;&#xAC04;&#xC758; &#xBD88;&#xD589;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC774;&#xBC84; &#xACF5;&#xAC04;&#xC5D0;&#xC11C; &#xC655;&#xB530; &#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xC790;&#xC0B4;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB358;&#xAC00;? &#xD3C9;&#xC0DD;&#xBCF4;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD22D;&#xD558;&#xACE0; &#xB0A8;&#xAE34; &#xD55C;&#xB9C8;&#xB514;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACE0;&#xB9BD;&#xC758; &#xC808;&#xB9DD;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC790;&#xC0B4;&#xD55C;&#xB2E4;. </p>
<p>&#xCD94;&#xB9AC;&#xC18C;&#xC124;&#xC758; &#xB300;&#xAC00; &#xC544;&#xAC00;&#xC0AC; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xAC00; &#xC4F4; &#xB9C8;&#xC9C0;&#xC791; &#xC18C;&#xC124;&#xC5D0;&#xC11C; &#xC0B4;&#xC778;&#xC790;&#xB294; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xB9D0; &#xD55C;&#xB9C8;&#xB514;&#xACE0; &#xC0B4;&#xC778;&#xC744; &#xC800;&#xC9C0;&#xB978;&#xB2E4;. &#xC5F0;&#xC1C4; &#xC0B4;&#xC778;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xC9C0;&#xB9CC; &#xC99D;&#xAC70;&#xAC00; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC601;&#xC6C5; &#xBF40;&#xC544;&#xB85C; &#xACBD;&#xAC10;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB9AC;&#xACE0; &#xC9C1;&#xC811; &#xADF8; &#xC0B4;&#xC778;&#xC790;&#xB97C; &#xC751;&#xC9D5;&#xD558;&#xC5EC; &#xC0B4;&#xD574;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB294; &#xC2EC;&#xC7A5; &#xBC1C;&#xC791;&#xC57D;&#xC744; &#xBA39;&#xC9C0; &#xC54A;&#xACE0; &#xB610; &#xC790;&#xC0B4;&#xD55C;&#xB2E4;. &#xC774;&#xBBF8; &#xC544;&#xAC00;&#xC0AC; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0;&#xB294; &#xC778;&#xAC04;&#xC758; &#xACE0;&#xB9BD;&#xAC10;&#xACFC; &#xC678;&#xB85C;&#xC6C0;&#xC774; &#xC790;&#xC0B4;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC77C;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xD63C;&#xC790; &#xC549;&#xC544;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xB2E4; &#xC801;&#xC5C8;&#xB294;&#xB370; &#xB0B4;&#xC6A9;&#xC774; &#xAE38;&#xC5B4;&#xC9C0;&#xB124;&#xC694;. &#xB2E4;&#xC74C; &#xB0B4;&#xC6A9;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xC880; &#xB354; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xC62C;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD734;&#xC77C; &#xC798; &#xBCF4;&#xB0B4;&#xC138;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/1-2017514t9256568z" target="_blank" rel="noopener">&#x2018;&#xC678;&#xB85C;&#xC6C0;&#xACFC; &#xACE0;&#xB3C5; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/writing/">writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/-2017514t193518240z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">북한 미사일 실험에 대한 소고</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/t1swq/">
                <span class="level-item">트럼프가 북한에게 대화하자는 이유는 뭘까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

