
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[일기] 블로그 .. - Jacob</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@jacobyu/css/style.css">

<link rel="stylesheet" href="/@jacobyu/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@jacobyu/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jacob" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@jacobyu/">Home</a>
                
                <a class="navbar-item" href="/@jacobyu/archives">Archives</a>
                
                <a class="navbar-item" href="/@jacobyu/categories">Categories</a>
                
                <a class="navbar-item" href="/@jacobyu/tags">Tags</a>
                
                <a class="navbar-item" href="/@jacobyu/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBE14;&#xB85C;&#xADF8;">
        <span class="has-mr-6">1</span>
        <span>&#xBE14;&#xB85C;&#xADF8;..</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB0A8;&#xC740;-&#xAC83;">
        <span class="has-mr-6">2</span>
        <span>&#xB0A8;&#xC740; &#xAC83;</span>
        </a></li><li>
        <a class="is-flex" href="#2020-&#xBE14;&#xB85C;&#xADF8;">
        <span class="has-mr-6">3</span>
        <span>2020 &#xBE14;&#xB85C;&#xADF8;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC2A4;&#xD300;">
        <span class="has-mr-6">3.1</span>
        <span>&#xC2A4;&#xD300;</span>
        </a></li><li>
        <a class="is-flex" href="#hexo-&#xBE14;&#xB85C;&#xADF8;">
        <span class="has-mr-6">3.2</span>
        <span>hexo &#xBE14;&#xB85C;&#xADF8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;">
        <span class="has-mr-6">3.3</span>
        <span>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#&#xB05D;">
        <span class="has-mr-6">4</span>
        <span>&#xB05D;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@jacobyu/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[일기] 블로그 ..">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-17T15:56:21.000Z">2020-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@jacobyu/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1622 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [일기] 블로그 ..
            
        </h1>
        <div class="content">
            <h2 id="&#xBE14;&#xB85C;&#xADF8;"><a href="#&#xBE14;&#xB85C;&#xADF8;" class="headerlink" title="&#xBE14;&#xB85C;&#xADF8;.."></a>&#xBE14;&#xB85C;&#xADF8;..</h2><p>&#xBE14;&#xB85C;&#xADF8;&#xB294; &#xC5B4;&#xB9B4; &#xB54C;&#xBD80;&#xD130; &#xD588;&#xC5C8;&#xB2E4;. &#xC911;&#xD559;&#xC0DD;&#xB54C;&#xCBE4; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xCC98;&#xC74C;&#xD588;&#xC5C8;&#xB2E4;. &#xCC98;&#xC74C; &#xBE14;&#xB85C;&#xADF8;&#xB294; &#xB124;&#xC774;&#xBC84;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xD37C;&#xAC00;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC5F0;&#xC608;&#xC778;, &#xB178;&#xB798;, &#xB9CC;&#xD654; &#xB4F1;&#xC758; &#xAE00;&#xB4E4;&#xC744; &#xAC00;&#xC838;&#xC640;&#xC11C; &#xB0B4; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xC62C;&#xB838;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xCE58;&#xBA74; &#xB9AC;&#xC2A4;&#xD300; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xB054; &#xC77C;&#xAE30;&#xB3C4; &#xC4F0;&#xACE0;, &#xB3C5;&#xD6C4;&#xAC10;&#xB3C4; &#xC37B;&#xB2E4;.</p>
<p>&#xB610;, &#xB124;&#xC774;&#xBC84;&#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xB294; &#xB0B4;&#xAC00; &#xAC1C;&#xBC1C;&#xD558;&#xB2E4;&#xAC00; &#xB9C9;&#xD78C; &#xAC83;&#xB4E4;&#xC744; &#xC801;&#xC5C8;&#xB2E4;. &#xB300;&#xD559;&#xC0DD; &#xB54C;, &#xD55C;&#xCC3D; &#xBE14;&#xB8E8;&#xD22C;&#xC2A4; &#xD1B5;&#xC2E0;&#xC5D0; &#xBE60;&#xC84C;&#xC5C8;&#xACE0;, &#xBE14;&#xB8E8;&#xD22C;&#xC2A4; app&#xB3C4; &#xB9CC;&#xB4E4;&#xACE0; rc&#xCE74;&#xB3C4; &#xB9CC;&#xB4E4;&#xACE0; &#xBAA8;&#xB4E0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xBE14;&#xB8E8;&#xD22C;&#xC2A4;&#xB97C; &#xC4F0;&#xB358; &#xB54C;&#xC600;&#xB2E4;. &#xC774;&#xB7F0; &#xAE00;&#xB4E4;&#xC744; &#xC801;&#xC73C;&#xB2C8; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xC0DD;&#xACBC;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xD574;&#xC628;&#xAC78; &#xAE30;&#xB85D;&#xD558;&#xB294;&#xAC78; &#xC88B;&#xC544;&#xD588;&#xB2E4;. </p>
<p>&#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xD558;&#xAC8C;&#xB41C; &#xBE14;&#xB85C;&#xADF8;&#xB294; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xB2E4;. &#xADF8;&#xB54C;&#xCBE4; &#xC624;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xB97C; &#xCC98;&#xC74C; &#xC368;&#xBD24;&#xACE0;, &#xC624;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xB85C; &#xC790;&#xAE30; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC78; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBB54;&#xAC00; diy&#xB85C; &#xD558;&#xB294;&#xAC74; &#xB2E4; &#xC88B;&#xC544;&#xD558;&#xB294; &#xD3B8;&#xC774;&#xC5EC;&#xC11C; &#xADF8;&#xB54C;&#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8; &#xC624;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xB294; &#xB3D9;&#xC544;&#xB9AC;&#xBC29;&#xC5D0; &#xB480;&#xB294;&#xB370; &#xAC00;&#xB054;&#xC529; &#xAEBC;&#xC9C0;&#xBA74; &#xB3D9;&#xC544;&#xB9AC;&#xBC29;&#xC774;&#xB098; &#xB3D9;&#xC544;&#xB9AC; &#xD6C4;&#xBC30;&#xD55C;&#xD14C; &#xC804;&#xD654;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xAF42;&#xC544;&#xB178;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. 2&#xB144;&#xCBE4; &#xADF8; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xAC1C;&#xBC1C;&#xAE30;&#xB85D;&#xB4E4;&#xC744; &#xC801;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xC5D0; &#xD558;&#xAC8C;&#xB41C;&#xAC8C; &#xC2A4;&#xD300;&#xC774;&#xC600;&#xB2E4;. &#xAE00; &#xC801;&#xC73C;&#xBA74; &#xBCF4;&#xC0C1;&#xB3C4; &#xC900;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370; &#xC2A4;&#xD300;&#xC744; &#xBC8C;&#xC368; 2&#xB144;&#xCBE4; &#xD558;&#xACE0;&#xC788;&#xB2E4;.  &#xC2A4;&#xD300;&#xC5D0; &#xC801;&#xC740; &#xAE00;&#xC774; &#xB2E4;&#xB978; &#xBE14;&#xB85C;&#xADF8;&#xC5D0; &#xC801;&#xC740; &#xAE00;&#xBCF4;&#xB2E4; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB290;&#xB07C;&#xB294;&#xAC74; &#xBCF4;&#xC0C1;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xCD5C;&#xACE0;&#xC758; &#xB2F9;&#xADFC;&#xC774;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC774; &#xB098;&#xB97C; &#xAE00;&#xC4F0;&#xAC8C; &#xD55C;&#xB2E4;! &#xC218;&#xB9CE;&#xC740; &#xAE00;&#xC744; &#xC801;&#xC5C8;&#xB294;&#xB370; &#xB0B4; &#xC77C;&#xAE30;&#xB3C4; &#xC801;&#xC5B4;&#xBCF4;&#xACE0;, &#xC601;&#xD654; &#xB290;&#xB080;&#xC810;, &#xC11C;&#xD3C9;, &#xAC1C;&#xBC1C;&#xD558;&#xB358; &#xAC83;, &#xAD00;&#xC2EC;&#xC0AC; &#xB4F1;&#xB4F1; 2&#xB144;&#xAC04; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xC801;&#xC5C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC744; &#xD558;&#xBA74;&#xC11C; vultr&#xC774;&#xB77C;&#xB294; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xD638;&#xC2A4;&#xD305;&#xC744; &#xC54C;&#xAC8C;&#xB410;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0;&#xB2E4;&#xAC00; &#xC6CC;&#xB4DC;&#xD504;&#xB808;&#xC2A4;&#xB97C; &#xC62C;&#xB824;&#xC11C; &#xAE00;&#xC744; &#xC37B;&#xB2E4;. &#xC2A4;&#xD300;&#xC774;&#xB791; &#xC5F0;&#xB3D9;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D4; &#xC2A4;&#xD300;&#xC5D0; &#xAE00; &#xC801;&#xB294;&#xAC8C; &#xC88B;&#xC558;&#xB294;&#xB370; &#xB3C4;&#xB300;&#xCCB4; &#xBD84;&#xB958;&#xB3C4; &#xC548;&#xB418;&#xACE0; &#xB0B4;&#xAC00; &#xC4F4; &#xAE00;&#xC744; &#xCC3E;&#xAE30;&#xAC00; &#xB108;&#xBB34; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD558;&#xAC8C;&#xB41C;&#xAC8C; hexo&#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xAE00;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC14B;&#xD305;&#xD588;&#xB2E4;. &#xC774;&#xAC74; &#xC911;&#xAD6D;&#xC5D0; @robertyan&#xC774; &#xB9CC;&#xB4E0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC600;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xBA54;&#xB274;&#xB3C4; &#xB123;&#xACE0; &#xAD11;&#xACE0;&#xB3C4; &#xB2EC;&#xACE0;, &#xC774;&#xAC83;&#xC800;&#xAC83; &#xCD94;&#xAC00;&#xB97C; &#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xC758; <a href="https://jacobyu.net" target="_blank" rel="noopener">https://jacobyu.net</a> &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<hr>
<h2 id="&#xB0A8;&#xC740;-&#xAC83;"><a href="#&#xB0A8;&#xC740;-&#xAC83;" class="headerlink" title="&#xB0A8;&#xC740; &#xAC83;"></a>&#xB0A8;&#xC740; &#xAC83;</h2><p>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; 10&#xB144;&#xB118;&#xAC8C; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xD574;&#xC654;&#xB2E4;.  &#xB0A8;&#xC740;&#xAC83;.. &#xBE14;&#xB85C;&#xADF8;&#xB97C; 10&#xB144; &#xB118;&#xAC8C; &#xD574;&#xC624;&#xBA74;&#xC11C; &#xB0A8;&#xC740; &#xAC83;.. &#xB0A8;&#xC740;&#xAC8C; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;..</p>
<p>&#xC0AC;&#xC2E4;, &#xAE30;&#xB85D;&#xD558;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB97C; &#xC88B;&#xC544;&#xD588;&#xB358;&#xAC83; &#xAC19;&#xB2E4;. &#xAE00;&#xC744; &#xC801;&#xACE0;, &#xACF5;&#xCC45;&#xC5D0; &#xB044;&#xC801;&#xB044;&#xC801;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xBCF4;&#xC9C0;&#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xB0B4; &#xC0DD;&#xAC01; &#xC815;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB410;&#xB2E4;. &#xB530;&#xB85C; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xD574;&#xC654;&#xB358; &#xC774;&#xC720;&#xB294; &#xAC1C;&#xBC1C;&#xD558;&#xB2E4;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xB358;&#xAC78; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC600;&#xB2E4;. &#xADF8;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xD588;&#xB2E4;. </p>
<p>&#xBE14;&#xB85C;&#xADF8; 10&#xB144;&#xC740; &#xB098;&#xC5D0;&#xAC8C; &#xBA54;&#xBAA8;&#xB85C; &#xC0DD;&#xAC01; &#xC815;&#xB9AC;&#xD558;&#xAE30; &#xC2B5;&#xAD00;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC92C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xB098;&#xB294; &#xC218;&#xC5C5;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC798; &#xB4E3;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC798; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xD3B8;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xBE14;&#xB85C;&#xADF8; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC744; &#xC801;&#xC73C;&#xBA74;&#xC11C; &#xACE0;&#xBBFC;&#xD588;&#xB358;&#xAC74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC744;&#xAE4C;? &#xC600;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB098;&#xC5D0;&#xAC8C; &#xBBFF;&#xC74C;&#xC744; &#xAC16;&#xB294; &#xAC74; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#xC640; &#xC57D;&#xAC04;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xC92C;&#xB2E4;. &#xB610;, &#xC2A4;&#xD300;&#xC740; &#xB098;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC601;&#xD5A5;, &#xC790;&#xADF9;&#xC744; &#xC92C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xC88B;&#xC740;&#xC810;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xBC30;&#xC6E0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB864;&#xBAA8;&#xB378; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;<br>&#xAC1C;&#xBC1C;&#xAE00;&#xC744; &#xC544;&#xC8FC; &#xC798;&#xC4F0;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;<br>&#xCC45;&#xC77D;&#xACE0; &#xB3C5;&#xD6C4;&#xAC10;&#xC744; &#xC4F0;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;</p>
<hr>
<h2 id="2020-&#xBE14;&#xB85C;&#xADF8;"><a href="#2020-&#xBE14;&#xB85C;&#xADF8;" class="headerlink" title="2020 &#xBE14;&#xB85C;&#xADF8;"></a>2020 &#xBE14;&#xB85C;&#xADF8;</h2><p>&#xC9C0;&#xAE08;&#xAECF; &#xC5EC;&#xB7EC; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xAC70;&#xCCD0; &#xC2A4;&#xD300;&#xAE4C;&#xC9C0; &#xC654;&#xB2E4;. &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB3C4; &#xD574;&#xBCF4;&#xACE0;, &#xC124;&#xCE58;&#xD615; &#xBE14;&#xB85C;&#xADF8;&#xB3C4; &#xD574;&#xBCF4;&#xACE0; &#xD638;&#xC2A4;&#xD305; &#xBE14;&#xB85C;&#xADF8;&#xB3C4; &#xD574;&#xBD24;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB3C4; &#xC368;&#xBD24;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE00;&#xC4F0;&#xAE30;&#xAC00; &#xD588;&#xC73C;&#xB2C8; &#xB098;&#xB9CC;&#xD07C; &#xB2E4;&#xC591;&#xD55C; &#xBE14;&#xB85C;&#xADF8; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xACAA;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xD754;&#xCE58; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD30C;&#xC6CC;&#xBE14;&#xB85C;&#xAC70; &#xC911;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE00;&#xC4F4; &#xC0AC;&#xB78C;&#xC740; &#xC801;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAECF; &#xB0B4; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xB294; &#xD070; &#xBAA9;&#xD45C;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD73;&#xC774; &#xBAA9;&#xD45C;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xC790;&#xBA74; &#xAC1C;&#xBC1C;&#xD558;&#xB2E4; &#xB9C9;&#xD614;&#xB358;&#xAC70; &#xB2E4;&#xC2DC; &#xCC3E;&#xAE30; &#xC704;&#xD55C; &#xAE00;&#xC744; &#xC37B;&#xB2E4;. &#xB610;, &#xBCF4;&#xD305;&#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; 2020&#xB144; &#xBAA9;&#xD45C;&#xB294; &#xD30C;&#xC6CC;&#xBE14;&#xB85C;&#xAC70;&#xB2E4;!! &#x314B;&#x314B;<br>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xAE00;&#xB4E4;&#xC744; &#xC801;&#xC5B4;&#xBCF4;&#xACE0;&#xC2F6;&#xB2E4;.<br>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCC3E;&#xB294; &#xAE00;&#xC744; &#xC801;&#xACE0;&#xC2F6;&#xB2E4;.<br>&#xB9CE;&#xC740; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>2020&#xB144;.<br>&#xB098;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xC694;&#xB807;&#xAC8C; &#xC368;&#xBCF4;&#xB824;&#xACE0;&#xD55C;&#xB2E4;.</p>
<h4 id="&#xC2A4;&#xD300;"><a href="#&#xC2A4;&#xD300;" class="headerlink" title="&#xC2A4;&#xD300;"></a>&#xC2A4;&#xD300;</h4><p><strong>&#xC2A4;&#xD300;</strong>&#xC740; sns. &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xC77C;&#xC0C1;&#xC744; &#xC801;&#xB294;&#xB2E4;.<br>&#xAC00;&#xB054; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAE00;&#xC744; &#xC801;&#xB294;&#xB2E4;. </p>
<h4 id="hexo-&#xBE14;&#xB85C;&#xADF8;"><a href="#hexo-&#xBE14;&#xB85C;&#xADF8;" class="headerlink" title="hexo &#xBE14;&#xB85C;&#xADF8;"></a>hexo &#xBE14;&#xB85C;&#xADF8;</h4><p>&#xC774; &#xBE14;&#xB85C;&#xADF8;&#xB294; &#xC2A4;&#xD300; &#xBBF8;&#xB7EC;&#xB9C1; &#xBE14;&#xB85C;&#xADF8;&#xB2E4;. &#xC774; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xC791;&#xC131;&#xD55C; &#xAE00;&#xC744; &#xB3C4;&#xB300;&#xCCB4; &#xCC3E;&#xC544;&#xBCF4;&#xAE30;&#xAC00; &#xD798;&#xB4DC;&#xB2C8; &#xC27D;&#xAC8C; &#xCC3E;&#xC544; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;.  hexo&#xC5D0; &#xC788;&#xB294; &#xAC80;&#xC0C9;&#xC740; &#xC81C;&#xBAA9;,&#xB0B4;&#xC6A9;,&#xD0DC;&#xADF8;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xAC80;&#xC0C9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE00; &#xCC3E;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC218;&#xC6D4;&#xD558;&#xB2E4;. </p>
<h4 id="&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;"><a href="#&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;" class="headerlink" title="&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;"></a>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;</h4><p>&#xC2A4;&#xD300;&#xC5D0; &#xC801;&#xC740; &#xAE00;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAE00;&#xC744; &#xB2E4;&#xB4EC;&#xB294;&#xB2E4;. &#xB2E4;&#xB4EC;&#xC5B4;&#xC11C; &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC5D0; &#xBD84;&#xB958;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC801;&#xC5B4;&#xBCF8;&#xB2E4;. &#xD30C;&#xC6CC;&#xBE14;&#xB85C;&#xAC70;&#xAC00; &#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAECF; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xC9C1;&#xC811; &#xB9CC;&#xB4E4;&#xC5B4; &#xC0AC;&#xC6A9;&#xD588;&#xB294;&#xB370;, &#xADF8;&#xB0E5; &#xBE14;&#xB85C;&#xADF8; &#xD50C;&#xB7AB;&#xD3FC; &#xC4F0;&#xB294;&#xAC8C; &#xAC80;&#xC0C9;&#xB3C4; &#xC798;&#xB418;&#xACE0; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<h2 id="&#xB05D;"><a href="#&#xB05D;" class="headerlink" title="&#xB05D;"></a>&#xB05D;</h2><p>&#xC774; &#xAE00;&#xC744; &#xB2E4; &#xC77D;&#xC744; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xC694;&#xC998; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC0AC;&#xB78C;&#xC774; &#xC801;&#xC740;&#xAC78; &#xB290;&#xB080;&#xB2E4;. &#xC544;&#xC27D;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB824;&#xBA74;.<br>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xAC01;&#xC790;&#xAC00; &#xD589;&#xBCF5;&#xD558;&#xBA74; &#xB420;&#xAE4C;.. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2A4;&#xD300;&#xD558;&#xB2E4;&#xAC00; &#xB3C8;&#xBC8C;&#xC5C8;&#xC5B4;&#xC694;.<br>&#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xB9E5;&#xBD81;&#xC0C0;&#xC5B4;&#xC694;.<br>&#xC2A4;&#xD300; <strong>to the moon</strong><br>&#xC774;&#xB7F0; &#xD589;&#xBCF5;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xB2E4;.</p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@jacobyu/6ucu4v" target="_blank" rel="noopener">&#x2018;[&#xC77C;&#xAE30;] &#xBE14;&#xB85C;&#xADF8; ..&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@jacobyu/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@jacobyu/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@jacobyu/tags/s/">s</a>, <a class="has-link-grey -link" href="/@jacobyu/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@jacobyu/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@jacobyu/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@jacobyu/tags/union/">union</a>, <a class="has-link-grey -link" href="/@jacobyu/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@jacobyu/7tsb9f/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[독서일기] 어떻게 살 것인가 - 유시민</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@jacobyu/3bqqiy/">
                <span class="level-item">프리미엄 체크 구글 스프레트 공유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@jacobyu/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="Jacob" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 Jacob&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@jacobyu/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@jacobyu/content.json"};</script>



    
<script src="/@jacobyu/js/bundle.js" defer></script></body>
</html>

