
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 예멘 난민문제와 어긋난 담론의 프레임 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 예멘 난민문제와 어긋난 담론의 프레임">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-09T08:43:15.000Z">2018-07-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1425 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 예멘 난민문제와 어긋난 담론의 프레임
            
        </h1>
        <div class="content">
            <p>&#xC608;&#xBA58; &#xB09C;&#xBBFC; &#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB04C;&#xBC85;&#xC801;&#xD558;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xC2DC;&#xC704;&#xAC00; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC6D0;&#xB798; &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xC2DC;&#xC704;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C;&#xB9C8;&#xB514; &#xC4F0;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xB370; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC624;&#xB298; &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0; &#xB09C;&#xBBFC;&#xBB38;&#xC81C;&#xB97C; &#xC704;&#xD574; &#xD55C;&#xB2EC;&#xC5D0; 250&#xB9CC;&#xC6D0; &#xBC1B;&#xACE0; &#xACE0;&#xC0DD;&#xD558;&#xB294; &#xBCC0;&#xD638;&#xC0AC;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xAD00;&#xD1B5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xC9C1; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC218;&#xC900;&#xC774; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xBA58;&#xC758; &#xB09C;&#xBBFC;&#xC744; &#xAF2D; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC608;&#xBA58;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD574; &#xB09C;&#xBBFC;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC11C;&#xB85C; &#xBCF4;&#xB294; &#xB208;&#xC774; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC608;&#xBA58;&#xC758; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC744; &#xC798; &#xBAB0;&#xB77C;&#xC11C; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xBC18;&#xB300;&#xD560;&#xAE4C; ? &#xC544;&#xB2C8;&#xBA74; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xD3D0;&#xC1C4;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xBC18;&#xB300;&#xD560;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xAD50;&#xC591;&#xC744; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB09C;&#xBBFC;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xC544;&#xB9C8; &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xCDA9; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC704;&#xC758; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC815;&#xC791; &#xC81C;&#xAC00; &#xBCF4;&#xB294; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xB300;&#xC774;&#xC720;&#xB294; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC81C;&#xC77C; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC874;&#xC758; &#xBB34;&#xC2AC;&#xB9BC; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xBCF4;&#xC5EC;&#xC628; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xACE0; &#xAC81;&#xC744; &#xBA39;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xBB34;&#xC2AC;&#xB9BC; &#xB09C;&#xBBFC;&#xC774;&#xB098; &#xC774;&#xBBFC;&#xB4E4;&#xC740; &#xADF8; &#xC0AC;&#xD68C;&#xC5D0; &#xB3D9;&#xD654;&#xB418;&#xAE30;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xBA70; &#xC790;&#xC2E0;&#xB4E4;&#xB9CC;&#xC758; &#xBB38;&#xD654;&#xC640; &#xC885;&#xAD50;&#xB97C; &#xACE0;&#xC9D1;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xD68C;&#xC758; &#xAE30;&#xC874; &#xAC00;&#xCE58;&#xAD00;&#xACFC; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC758; &#xD751;&#xC778;&#xB4E4;&#xC774; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC798; &#xC801;&#xC751;&#xD558;&#xACE0; &#xADF8; &#xC0AC;&#xD68C;&#xC5D0; &#xB3D9;&#xD654;&#xB418;&#xB294; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC; &#xBB34;&#xC2AC;&#xB9BC;&#xB4E4;&#xC740; &#xC601;&#xAD6D;&#xC774;&#xB098; &#xD504;&#xB791;&#xC2A4; &#xB3C5;&#xC77C; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xB7FD;&#xC804;&#xCCB4;&#xC758; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xACFC; &#xAC00;&#xCE58;&#xAD00;&#xC5D0; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBB34;&#xC2AC;&#xB9BC;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xADF8;&#xB7F0; &#xD589;&#xC704;&#xB97C; &#xB450;&#xB824;&#xC6CC; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xB7FD;&#xC774; &#xD751;&#xC778;&#xC774;&#xB098; &#xBB34;&#xC2AC;&#xB9BC;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; 18&#xC138;&#xAE30; &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xBB34;&#xC2AC;&#xB9BC;&#xACFC; &#xD751;&#xC778;&#xC9C0;&#xC5ED;&#xC744; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCE68;&#xD0C8;&#xD588;&#xB358; &#xC5ED;&#xC0AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD751;&#xC778;&#xACFC; &#xBB34;&#xC2AC;&#xB9BC;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC778; &#xAC83;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC5ED;&#xC0AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC720;&#xB7FD;&#xC774; &#xB9C8;&#xCE58; &#xACE0;&#xAE09;&#xC2A4;&#xB7F0; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC0AC;&#xC870;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xBB34;&#xC2AC;&#xB9BC;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xACB0;&#xACFC;&#xB85C;&#xC11C; &#xBB34;&#xC2AC;&#xB9BC;&#xC758; &#xB09C;&#xBBFC;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xC73C;&#xBA70; &#xC778;&#xAD6C;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC774;&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xBB34;&#xC2AC;&#xB9BC; &#xB09C;&#xBBFC;&#xB4E4;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC720;&#xB7FD;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBB34;&#xC2AC;&#xB9BC; &#xB09C;&#xBBFC;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD55C;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC720;&#xB7FD;&#xC758; &#xACE0;&#xAE09;&#xC2A4;&#xB7F0; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC0AC;&#xC870;&#xAC00; &#xD1F4;&#xC870;&#xD588;&#xB358; &#xAC83;&#xC778;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xC778;&#xAD6C;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xB298;&#xC5B4;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xAC71;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C; &#xAC83;&#xC778;&#xAC00; ? &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBCF4;&#xAC74;&#xB370; &#xC720;&#xB7FD;&#xAC01;&#xAD6D;&#xC774; &#xBB34;&#xC2AC;&#xB9BC; &#xB09C;&#xBBFC;&#xB4E4;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC0AC;&#xD68C;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB2CC;&#xAC00; ? </p>
<p>&#xB09C;&#xBBFC;&#xBB38;&#xC81C;&#xB97C; &#xC21C;&#xC218;&#xD55C; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB9CC; &#xBC14;&#xB77C;&#xBCF4;&#xC544;&#xC11C;&#xB294; &#xB09C;&#xBBFC; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xACE0;&#xC0C1;&#xD55C; &#xC774;&#xC0C1;&#xACFC; &#xD568;&#xAED8; &#xC5ED;&#xC0AC;&#xC801; &#xBC30;&#xACBD;&#xACFC; &#xACBD;&#xC81C;&#xC801; &#xAD00;&#xC810;&#xB4F1;&#xC774; &#xBCF5;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xB179;&#xC544; &#xC788;&#xB294; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB09C;&#xBBFC;&#xBB38;&#xC81C;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xC624;&#xB358; &#xBB34;&#xC2AC;&#xB9BC;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xB3C4; &#xB09C;&#xBBFC;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294;&#xB370; &#xB9E4;&#xC6B0; &#xD070; &#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;. &#xC720;&#xB7FD;&#xACFC; &#xAC19;&#xC774; &#xAC1C;&#xBC29;&#xC801;&#xC778; &#xBB38;&#xD654;&#xAD8C;&#xC5D0;&#xC11C;&#xB3C4; &#xD1B5;&#xD569;&#xB418;&#xAE30;&#xB97C; &#xAC70;&#xBD80;&#xD588;&#xB358; &#xBB34;&#xC2AC;&#xB9BC;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xAC11;&#xC790;&#xAE30; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC678;&#xAD6D;&#xC778;&#xC774; &#xC2EB;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB09C;&#xBBFC;&#xC744; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB34;&#xC2AC;&#xB9BC; &#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xACF5;&#xD3EC;&#xB97C; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xD55C; &#xACF5;&#xD3EC;&#xB97C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBB34;&#xC9C0;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xB824;&#xBA74; &#xADF8;&#xB7F0; &#xACF5;&#xD3EC;&#xC640; &#xC5FC;&#xB824;&#xB97C; &#xD574;&#xC18C;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xC124;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC71;&#xC815;&#xD558;&#xACE0; &#xAC81;&#xC744; &#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2F9;&#xC2E0;&#xB4E4;&#xC740; &#xACE0;&#xC0C1;&#xD55C; &#xC778;&#xB3C4;&#xC8FC;&#xC758;&#xC801; &#xC774;&#xB150;&#xACFC; &#xC774;&#xC0C1;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD0C0;&#xBC15;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xC758; &#xBB34;&#xC2AC;&#xB9BC;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBD88;&#xC548;&#xACFC; &#xACF5;&#xD3EC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC18C;&#xD574; &#xC904;&#xAC83;&#xC778;&#xAC00; ? &#xADF8;&#xB7F0;&#xB370; &#xC5B4;&#xB5A4; &#xC124;&#xBA85;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xBD88;&#xC548;&#xACFC; &#xACF5;&#xD3EC;&#xB97C; &#xD574;&#xC18C;&#xD574;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xAC00;&#xB2A5;&#xD55C;&#xAC00; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7tgnhl" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC608;&#xBA58; &#xB09C;&#xBBFC;&#xBB38;&#xC81C;&#xC640; &#xC5B4;&#xAE0B;&#xB09C; &#xB2F4;&#xB860;&#xC758; &#xD504;&#xB808;&#xC784;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/refugee/">refugee</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6e8ett/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 희망과 우려사이, 기무사의 내란 음모 ? 그리고 익숙한 듯한 데자뷔</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4xjsp2/">
                <span class="level-item">(올드스톤의 횡설수설) 우리는 어떤 사람을 훌륭하고 유능하다고 하는가 ? 자한당을 보면서...</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

