
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>억만장자들의 전직은? 어떤 능력이 그들을 억만장자로 만들었을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPBDjsh1B7Aqp4MbY3kppddazyfLo1tVkHncLiY36paw4/101.jpg" alt="억만장자들의 전직은? 어떤 능력이 그들을 억만장자로 만들었을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-11T05:21:00.000Z">2019-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                억만장자들의 전직은? 어떤 능력이 그들을 억만장자로 만들었을까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPBDjsh1B7Aqp4MbY3kppddazyfLo1tVkHncLiY36paw4/101.jpg" alt="101.jpg"><br>#<br>&#xC0AC;&#xD68C;&#xD559;&#xC790;&#xC774;&#xC790; &#xC5ED;&#xC0AC;&#xAC00;&#xC778; &#xB808;&#xC774;&#xB108; &#xC9C0;&#xD154;&#xB9CC;&#xC774; &#xCD5C;&#xADFC; &#xD3B4;&#xB0B8; &#x201C;The Wealth Elite&#x201D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC624;&#xB298;&#xB0A0; &#xB9CE;&#xC740; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD55C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC740; &#xC80A;&#xC740; &#xC2DC;&#xC808; &#xC601;&#xC5C5;&#xC9C1;&#xC5D0; &#xC885;&#xC0AC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xD154;&#xB9CC;&#xC740; &#xC21C;&#xC790;&#xC0B0;&#xC774; 1,000&#xB9CC; &#xB0B4;&#xC9C0; 3,000&#xB9CC; &#xC720;&#xB85C;(&#xC57D; 129&#xC5B5; &#xB0B4;&#xC9C0; 387&#xC5B5; &#xC6D0;)&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5; &#xC720;&#xB85C;(&#xC57D; 3&#xC870; &#xC6D0; &#xC774;&#xC0C1;)&#xC778; 45&#xBA85;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD588;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD588;&#xAC70;&#xB098;, &#xC720;&#xC0B0;&#xC744; &#xBC1B;&#xAE34; &#xD588;&#xC9C0;&#xB9CC; &#xC790;&#xC0B0; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC77C;&#xAD88;&#xB0B8; &#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xD154;&#xB9CC;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5F0;&#xAD6C;&#xC9C4;&#xB4E4;&#xC740; &#xC790;&#xC218;&#xC131;&#xAC00;&#xD55C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC774; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xAC70;&#xB098;, &#xC644;&#xC804;&#xD788; &#xBB34;&#xC2DC;&#xD574;&#xC654;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC131;&#xACF5;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xC694;&#xC778; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;.<br>#<br>&#xC2E4;&#xC81C;, 3&#xBA85; &#xC911; 2&#xBA85;&#xC774; &#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294; &#xB370; &#x201C;&#xC911;&#xC694;&#xD55C;&#x201D; &#xC694;&#xC18C;&#xC600;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. 3&#xBA85; &#xC911; 1&#xBA85; &#xC774;&#xC0C1;&#xC774; &#xC131;&#xACF5; &#xC694;&#xC778; &#xC911; 70% &#xC774;&#xC0C1;&#xC774; &#xC601;&#xC5C5; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC601;&#xC5C5;&#xC9C1;&#xC73C;&#xB85C; &#xC77C;&#xD588;&#xC744;&#xAE4C;? &#xAC12;&#xC2FC; &#xBCF4;&#xC870; &#xBCF4;&#xC11D;&#xACFC; &#xD654;&#xC7A5;&#xD488;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC911;&#xACE0; &#xC790;&#xB3D9;&#xCC28; &#xB77C;&#xB514;&#xC624;&#xC640; &#xD720;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC600;&#xACE0;, &#xBC29;&#xC74C;&#xC81C;&#xB85C; &#xC0AC;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xC911;&#xACE0; &#xACC4;&#xB780; &#xD310;&#xC744; &#xD314;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB9CE;&#xC740; &#xBD80;&#xC790; &#xC140;&#xB7FD;&#xB4E4;&#xACFC; CEO&#xB4E4;&#xB3C4; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC804;&#xC5D0; &#xC601;&#xC5C5;&#xC9C1;&#xC73C;&#xB85C; &#xC77C;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xCE74;&#xB2C8;&#xC608; &#xC6E8;&#xC2A4;&#xD2B8;&#xB294; &#xAC2D;&#xC758; &#xC601;&#xC5C5;&#xC0AC;&#xC6D0;&#xC774;&#xC5C8;&#xACE0;, &#xC870;&#xB2C8; &#xB381;&#xACFC; &#xC81C;&#xB2C8;&#xD37C; &#xC560;&#xB2C8;&#xC2A4;&#xD1A4;&#xC740; &#xD154;&#xB808;&#xB9C8;&#xCF00;&#xD130;&#xC600;&#xACE0;, &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; CEO &#xB9AC;&#xB4DC; &#xD5E4;&#xC774;&#xC2A4;&#xD305;&#xC2A4;&#xB294; &#xC9D1;&#xC9D1;&#xB9C8;&#xB2E4; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC9C4;&#xACF5;&#xCCAD;&#xC18C;&#xAE30;&#xB97C; &#xD314;&#xC558;&#xB2E4;. &#xD5E4;&#xC774;&#xC2A4;&#xD305;&#xC2A4;&#xB294; &#x201C;&#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xB4E4;&#xB9B4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB098;&#xB294; &#xADF8; &#xC77C;&#xC774; &#xC88B;&#xC558;&#xB2E4;. &#xC218;&#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB9AC;&#xACE0; &#xB9C1;&#xD06C;&#xB4DC;&#xC778;&#xC5D0;&#xC11C; &#xC218;&#xCC9C; &#xBA85;&#xC758; CEO&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, CEO&#xB4E4;&#xC758; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC804;&#xC9C1; 5&#xAC00;&#xC9C0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC601;&#xC5C5;&#xBD80;&#xC11C; &#xB2F4;&#xB2F9;&#xC790;&#xC600;&#xB2E4;(1&#xC704;&#xB294; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xC600;&#xB2E4;. &#xCEE8;&#xC124;&#xD305; &#xC5ED;&#xC2DC; &#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC9C1;&#xC5C5;&#xC774;&#xB2E4;).</p>
<p>&#x200B;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB09C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xCEE4;&#xB9AC;&#xC5B4; &#xCF54;&#xCE6D; &#xD68C;&#xC0AC; &#x2018;&#xCF5C; &#xD22C; &#xCEE4;&#xB9AC;&#xC5B4;&#x2019;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC778; &#xC170;&#xB9B4; &#xD30C;&#xBA38;&#xB294; &#x201C;&#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC740; &#xC544;&#xC8FC; &#xADC0;&#xC911;&#xD55C; &#xC7AC;&#xB2A5;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xD68C;&#xC0AC;&#xAC00; &#xC81C;&#xD488;&#xC744; &#xD314;&#xC544; &#xC6B4;&#xC601;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xB97C; &#xC6B4;&#xC601;&#xD560; &#xACC4;&#xD68D;&#xC774; &#xC5C6;&#xB2E4; &#xD574;&#xB3C4;, &#xC601;&#xC5C5;&#xC9C1; &#xACBD;&#xD5D8;&#xC740; &#xD544;&#xC218;&#xB77C;&#xACE0; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;. &#xCEE4;&#xB9AC;&#xC5B4; &#xCF54;&#xCE6D; &#xD68C;&#xC0AC; &#x2018;&#xC544;&#xB9C8; &#xB77C; &#xBE44;&#xB2E4;&#x2019;&#xC5D0;&#xC11C; &#xAD00;&#xACC4; &#xAC1C;&#xBC1C; &#xC804;&#xBB38;&#xAC00;&#xB85C; &#xC77C;&#xD558;&#xB294; &#xB780;&#xB2EC;&#xB9B0; &#xD790;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBAA8;&#xB450;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD314;&#xC544;&#xC57C; &#xD560;&#xC9C0; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xD314;&#xC544;&#xC904; &#xC0AC;&#xB78C;&#xC740; &#xB2E4;&#xB978; &#xB204;&#xAD6C;&#xB3C4; &#xC544;&#xB2CC; &#xBC14;&#xB85C; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0B6;&#xACFC; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xC744; &#xD1B5;&#xD2C0;&#xC5B4;, &#xC790;&#xC2E0;&#xC744; &#xAD11;&#xACE0;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0;, &#xD611;&#xC0C1;&#xC5D0;&#xC11C; &#xB354; &#xB192;&#xC740; &#xC5F0;&#xBD09;&#xC744; &#xC5BB;&#xC5B4;&#xB0B4;&#xACE0;, &#xC2B9;&#xC9C4;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xD314; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xC57C;&#xB9D0;&#xB85C; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;&#xC758; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;.<br>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC601;&#xC5C5;&#xC9C1;&#xC5D0;&#xC11C; &#xC77C;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC744; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;? &#xD30C;&#xBA38;&#xB294; &#xAE30;&#xBCF8;&#xAE09;&#xC740; &#xC5C6;&#xACE0; &#xC218;&#xB2F9;&#xB9CC; &#xBC1B;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xB178;&#xB824;&#xBCF4;&#xB77C;&#xBA74;&#xC11C;, &#xD6E8;&#xC52C; &#xCC3E;&#xAE30; &#xC26C;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xD68C;&#xC0AC;&#xC5D0;&#xC11C;&#xB3C4; &#xBBFF;&#xC9C8; &#xAC8C; &#xC5C6;&#xB294; &#xC870;&#xAC74;&#xC774;&#xB2E4;. &#xD68C;&#xC0AC;&#xB85C;&#xC11C;&#xB294; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC77C;&#xC744; &#xC798; &#xD558;&#xBA74; &#xD68C;&#xC0AC;&#xB3C4; &#xB3C8;&#xC744; &#xBC8C; &#xAC83;&#xC774;&#xACE0;, &#xC77C;&#xC744; &#xBABB;&#xD574;&#xB3C4; &#xC783;&#xC744; &#xAC8C; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD30C;&#xBA38;&#xB294; &#xB367;&#xBD99;&#xC778;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xB610;&#xD55C; &#xBD80;&#xC5C5;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB3C4; &#xC601;&#xC5C5; &#xB2A5;&#xB825;&#xC744; &#xD0A4;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xD790;&#xC740; &#xC8FC;&#xB9D0;&#xC5D0;&#xB9CC; &#xBC14;&#xB9AC;&#xC2A4;&#xD0C0;(&#xACE0;&#xAC1D;&#xACFC; 1 &#xB300; 1&#xB85C; &#xC74C;&#xB8CC;&#xB97C; &#xD30C;&#xB294; &#xC77C;) &#xB610;&#xB294; &#xC18C;&#xB9E4;&#xC810; &#xD2B9;&#xD788; &#xD754;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBB3C;&#xD488;&#xC744; &#xD30C;&#xB294; &#xC18C;&#xB9E4;&#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xD574;&#xBCF4;&#xB77C;&#xBA74;&#xC11C;, &#xADF8;&#xB7EC;&#xBA74; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC5BB;&#xACE0;, &#xC798; &#xBAA8;&#xB974;&#xB294; &#xBB3C;&#xD488;&#xC744; &#xD310;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC601;&#xC5C5; &#xAE30;&#xBC95;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC15;&#xC88C;&#xB3C4; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xC628;&#xB77C;&#xC778; &#xACFC;&#xC815;&#xB3C4; &#xC788;&#xACE0;, &#xC9C0;&#xC5ED; &#xB300;&#xD559;&#xC758; &#xD3C9;&#xC0DD; &#xAD50;&#xC721;&#xC6D0;&#xC774;&#xB098;, &#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xC11C; &#xAD00;&#xB828; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC744; &#xC77D;&#xC5B4;&#xB3C4; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB9AC;&#xACE0; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC798; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xD790;&#xC740; &#x201C;&#xBAA8;&#xB4E0; &#xC601;&#xC5C5;&#xC740; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD88;&#xD3B8;&#xD558;&#xC9C0;&#xB9CC;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xD560;&#xC218;&#xB85D; &#xB354; &#xC798;&#xD574;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;The No. 1 job billionaires and multimillionaires held before they got filthy rich&#x201D;</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6v9da2" target="_blank" rel="noopener">&#x2018;&#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC758; &#xC804;&#xC9C1;&#xC740;? &#xC5B4;&#xB5A4; &#xB2A5;&#xB825;&#xC774; &#xADF8;&#xB4E4;&#xC744; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6rtbcu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이력서 어떻게 쓰는 게 좋은가? 이상적인 길이는?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2nk1me-20/">
                <span class="level-item">중국 자동차 시장, 20년 내 처음으로 둔화</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

