
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 남자 50, 다시 살며 사랑하며 배우며 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbTMtbZaTjgCPu3KbRKJm8uMSMmeBG9CUXP9x4qkaSCu2/CYMERA_20190408_200008.jpg" alt="[독서일기] 남자 50, 다시 살며 사랑하며 배우며">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-08T11:03:48.000Z">2019-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1499 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 남자 50, 다시 살며 사랑하며 배우며
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbTMtbZaTjgCPu3KbRKJm8uMSMmeBG9CUXP9x4qkaSCu2/CYMERA_20190408_200008.jpg" alt="CYMERA_20190408_200008.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10; &#xAC80;&#xC0C9;&gt;</p>
<p>&#xC800;&#xC790; &#xCD5C;&#xCC3D;&#xD658;, 62&#xB144;&#xC0DD;.<br>&#xB300;&#xD559; &#xC878;&#xC5C5; &#xD6C4; 2&#xB144;&#xAC04; &#xC740;&#xD589;&#xC5D0;&#xC11C; &#xADFC;&#xBB34;.<br>&#xC774;&#xD6C4; &#xC11C;&#xC6B8;&#xACBD;&#xC81C;&#xC2E0;&#xBB38;&#xC0AC;&#xC5D0; &#xC785;&#xC0AC;&#xD574; 10&#xC5EC; &#xB144; &#xACBD;&#xC81C;&#xBD80; &#xAE30;&#xC790;&#xB85C; &#xC77C;&#xD568;.</p>
<p>&#xC778;&#xD130;&#xB137; &#xACBD;&#xC81C;&#xC2E0;&#xBB38; &lt;&#xC774;&#xB370;&#xC77C;&#xB9AC;&gt; &#xCC3D;&#xAC04;&#xD558;&#xACE0; &#xB300;&#xD45C;&#xC774;&#xC0AC;&#xB85C; &#xC9C0;&#xB0C4;.<br>&#xD55C;&#xB54C; &#xC815;&#xCE58;&#xC5D0; &#xAFC8;&#xC744; &#xB450;&#xC5B4; &#xC815;&#xB2F9;&#xD65C;&#xB3D9;&#xD558;&#xB2E4;&#xAC00; 2013&#xB144; &#xB2E4;&#xC2DC; &#xC5B8;&#xB860;&#xC0AC;&#xB85C; &#xBCF5;&#xADC0;&#xD558;&#xC5EC; &lt;&#xC544;&#xC2DC;&#xC544;&#xACBD;&#xC81C;&gt; &#xC138;&#xC885;&#xCDE8;&#xC7AC;&#xBCF8;&#xBD80;&#xC7A5;&#xC73C;&#xB85C; &#xC9C0;&#xB0C4;.<br>&#xCC45; &#xCD9C;&#xAC04;&#xC2DC;&#xC810;&#xC5D0;&#xB294; &#xBC15;&#xC6D0;&#xC21C; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5; &#xC815;&#xBB34;&#xC218;&#xC11D;&#xBE44;&#xC11C;&#xAD00;&#xC73C;&#xB85C; &#xC77C;&#xD568;.</p>
<p>&lt;&#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70; &#xBC30;&#xC6B0;&#xBA70;&gt; &#xB780; &#xC720;&#xBA85;&#xD55C; &#xCC45;&#xC774; &#xC788;&#xB294;&#xAC78;&#xB85C; &#xC544;&#xB294;&#xB370; &#xADF8; &#xCC45; &#xC81C;&#xBAA9;&#xC744; &#xC774; &#xCC45;&#xC758; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xC778;&#xC6A9;&#xD55C; &#xCC45;&#xC774;&#xB124;&#xC694;. &lt;&#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70; &#xBC30;&#xC6B0;&#xBA70;&gt;&#xB780; &#xCC45;&#xB3C4; &#xD55C; &#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xB824;&#xACE0; &#xCC1C;&#xD574;&#xB454;&#xAC74;&#xB370; &#xC544;&#xC9C1; &#xBABB;&#xC77D;&#xC5B4; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;<br>&#xCC45; &#xC18C;&#xAC1C;&#xAE00;&#xC5D0; 2014&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 12&#xC6D4;&#xAE4C;&#xC9C0; &#x2018;100&#xC138; &#xC2DC;&#xB300;, &#xB0A8;&#xC790;&#xAC00; &#xC0AC;&#xB294;&#xBC95;&#x2019;&#xC774;&#xB780; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xAE30;&#xC0AC;&#xC640; &#xCE7C;&#xB7FC;&#xC744; &#xC5F0;&#xC7AC;&#xD588;&#xB2E4;&#xACE0; &#xB098;&#xC640;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xAC74; &#xC5C6;&#xC9C0;&#xB9CC; &#xC774; &#xCE7C;&#xB7FC;&#xC73C;&#xB85C; &#xC5F0;&#xC7AC;&#xD55C; &#xAC83;&#xC744; &#xC5EE;&#xC740; &#xCC45;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xB124;&#xC694;.</p>
<p>&#x200B;<br>&#xCC45; &#xCD08;&#xBC18;&#xBD80;&#xB294; &#xAC00;&#xC815;&#xC5D0;&#xC11C;&#xC758; &#xB0A8;&#xC131;&#xC758; &#xC9C0;&#xC704;&#xD558;&#xB77D;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xD754;&#xD788; &#xD558;&#xB294; &#xB18D;&#xB2F4;&#xC73C;&#xB85C; &#xC911;&#xB144; &#xB0A8;&#xC790;&#xB294; &#xC774;&#xC0AC;&#xB97C; &#xAC08; &#xB54C; &#xAC15;&#xC544;&#xC9C0;&#xB97C; &#xAF2D; &#xAEF4;&#xC548;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB9C8;&#xB204;&#xB77C;&#xAC00; &#xBC84;&#xB9AC;&#xACE0; &#xAC00;&#xB824; &#xD574;&#xB3C4; &#xAC15;&#xC544;&#xC9C0; &#xB54C;&#xBB38;&#xC5D0; &#xD560; &#xC218; &#xC5C6;&#xC774; &#xD568;&#xAED8; &#xB370;&#xB824;&#xAC04;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xC544;&#xC9C1; 50&#xB300;&#xAC00; &#xB418;&#xB824;&#xBA74; &#xC880; &#xB0A8;&#xC558;&#xC9C0;&#xB9CC;.. &#xADF8;&#xB54C;&#xAC00; &#xB418;&#xBA74; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE4C;. &#xC5B4;&#xB5A4; &#xB9C8;&#xC74C;&#xAC00;&#xC9D0;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC08;&#xAE4C;. &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;. 40&#xB300;&#xC758; &#xC2DC;&#xAC04;&#xC740; &#xB354;&#xC6B1; &#xBE68;&#xB9AC; &#xC9C0;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xADF8;&#xB9AC; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xD150;&#xB370;..</p>
<p>&#x200B;</p>
<p>&#xC9C1;&#xCC45;&#xC774;&#xB098; &#xAD8C;&#xB825;&#xC740; &#xC7A0;&#xC2DC; &#xB9E1;&#xACA8;&#xC9C4; &#xAC83;&#xC774;&#xB2C8;, &#xC9C1;&#xCC45;&#xACFC; &#xAD8C;&#xB825;&#xC5D0; &#xBB34;&#xAD00;&#xD55C; &#xB0B4;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC744; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xC5D0; &#xC62E;&#xAE30;&#xB294;&#xAC8C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804; &#xD68C;&#xC7A5;, &#xC804; &#xAD6D;&#xD68C;&#xC758;&#xC6D0; &#xB204;&#xAD6C;&#xB204;&#xAD6C;&#xBCF4;&#xB2E4;, &#xAE00;&#xC7C1;&#xC774;, &#xC774;&#xBC1C;&#xC0AC; &#xB204;&#xAD6C;&#xB204;&#xAD6C;&#xAC00; &#xB418;&#xC5B4;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC70;&#xC8E0;. &#xC740;&#xD1F4;&#xD560; &#xB098;&#xC774;&#xCBE4; &#xB418;&#xB294; 50&#xB300;&#xC5D0;&#xC11C;&#xB294;.</p>
<p>&#xAC71;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC790;&#xC8FC; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xC778;&#xB370;&#xC694;. &#xC9C0;&#xAE08; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xC77C; &#xB9D0;&#xACE0;, &#xC81C;&#xAC00; &#xAE30;&#xC220;&#xC774;&#xB098; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xBC1C;&#xAD74;&#xD574;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xD55C;&#xAC00;&#xC9C0; &#xB354; &#xB290;&#xB080; &#xC810;&#xC740;, &#xC740;&#xD1F4; &#xD6C4;&#xC5D0;&#xB294; &#xC7A5;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xC790;&#xC758; &#xC9C0;&#xC778; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xB2C8; &#xC80A;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC7A5;&#xC0AC;&#xC5D0; &#xBF08;&#xAC00; &#xAD75;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xC9C1;&#xC7A5;&#xC0DD;&#xD65C;&#xD558;&#xB2E4;&#xAC00; &#xC7A5;&#xC0AC;&#xB098; &#xD574;&#xBCFC;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xD504;&#xB80C;&#xCC28;&#xC774;&#xC988; &#xC7A5;&#xC0AC; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0;&#xC774;&#xC9C0; &#xB9DD;&#xD558;&#xACE0; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xCC3D;&#xC5C5;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xB9DE;&#xB294; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<p>&#x200B;<br>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xAE30;&#xB85D;&#xD574;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xBB38;&#xC7A5;&#xB4E4; &#xC785;&#xB2C8;&#xB2E4;.<br>&#x200B;</p>
<p>&#x200B;<img src="https://i.imgur.com/HckzDOK.gif" alt=""></p>
<p>&#xBBF8;&#xB124;&#xC18C;&#xD0C0;&#xC8FC; &#xC758;&#xD559; &#xD611;&#xD68C;&#xAC00; &#xC815;&#xC758;&#xD55C; &#xB178;&#xC778;&#xC774;&#xB780;<br>. &#xB299;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>. &#xBC30;&#xC6B8; &#xB9CC;&#xD07C; &#xBC30;&#xC6E0;&#xB2E4;&#xACE0; &#xB290;&#xB080;&#xB2E4;.<br>. &#x2018;&#xC774; &#xB098;&#xC774;&#xC5D0; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xBB50;&#xD558;&#xB7EC; &#xD558;&#xB0D0;&#x2019;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.<br>. &#xB0B4;&#xC77C;&#xC744; &#xAE30;&#xC57D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>. &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;.<br>. &#xB4E3;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.<br>. &#xC88B;&#xC558;&#xB358; &#xADF8; &#xC2DC;&#xC808;&#xC744; &#xADF8;&#xB9AC;&#xC6CC;&#xD55C;&#xB2E4;.<br>&#xB178;&#xC778;&#xC758; &#xC815;&#xC758;&#xC5D0; &#x2018;&#xB098;&#xC774;&#xAC00; &#xBA87; &#xC0B4; &#xC774;&#xC0C1;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC5B8;&#xAE09;&#xC740; &#xC5C6;&#xB2E4;.<br>&#xC0B6;&#xC744; &#xB300;&#xD558;&#xB294; &#xD0DC;&#xB3C4;&#xC640; &#xC790;&#xC138;&#xAC00; &#xB178;&#xC778;&#xC744; &#xC815;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xB2F9;&#xC5F0;&#xC2DC;&#xB410;&#xB358; &#xAD00;&#xC2B5;, &#xC81C;&#xB3C4;, &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC758; &#xAECD;&#xC9C8;&#xC744; &#xBC97;&#xACA8;&#xB0B4;&#xBA74; &#xC774;&#xC678;&#xB85C; &#xC9C4;&#xC2E4;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;.<br>&#xB0A8;&#xC790;&#xB4E4;&#xC740; &#xB0A8;&#xC790;&#xB2F5;&#xC9C0; &#xC54A;&#xC744; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xACE0;, &#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xC790;&#xB2F5;&#xC9C0; &#xC54A;&#xC744; &#xAD8C;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;. - &lt;&#xB0A8;&#xC790;&#xB2F5;&#xC9C0; &#xC54A;&#xC744; &#xAD8C;&#xB9AC;&gt;, &#xBC45;&#xC0C1; &#xC138;&#xC2A4;&#xD398;&#xB370;&#xC2A4;</p>
<p>&#x200B;</p>
<p>&#xBD88;&#xD3B8;&#xD558;&#xAC70;&#xB098; &#xD544;&#xC694;&#xD55C; &#xAC8C; &#xC788;&#xC73C;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB9D0;&#xC500;&#xD574;&#xC8FC;&#xC2ED;&#xC2DC;&#xC694;. &#xBD88;&#xD3B8;&#xD574;&#xB3C4; &#xCC38;&#xC544;&#xB0B4;&#xB294; &#xBC95;, &#xD544;&#xC694;&#xD55C; &#xAC8C; &#xC788;&#xC5B4;&#xB3C4; &#xC5C6;&#xC774; &#xC0AC;&#xB294; &#xBC95;&#xC744; &#xAC00;&#xB974;&#xCCD0;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. - &#xC720;&#xB7FD;&#xC758; &#xD55C; &#xC218;&#xB3C4;&#xC6D0;&#xC5D0; &#xC788;&#xB294; &#xBB38;&#xAD6C;</p>
<p>&#x200B;</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC740;&#xD1F4; &#xD6C4; &#xC120;&#xD638; &#xC9C1;&#xC5C5;.<br>. &#xCEE8;&#xC124;&#xD134;&#xD2B8;, &#xC694;&#xB9AC;&#xC0AC;, &#xB9E4;&#xC7A5; &#xC548;&#xB0B4;&#xC6D0;, &#xD654;&#xC6D0; &#xBCF4;&#xC870;&#xC6D0;, &#xC5EC;&#xD589; &#xC548;&#xB0B4;&#xC6D0;</p>
<p>&#x200B;</p>
<p>&#xBC95;&#xB95C; &#xC2A4;&#xB2D8;&#xC740; &#x2018;&#xC778;&#xC0DD; &#xC65C; &#xC0AC;&#xB0D0;&#xACE0; &#xBB3B;&#xC9C0; &#xB9D0;&#xB77C;&#x2019;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9C8;&#xBB38;&#xC774;&#xB780;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xB294; &#xAC70;&#xB2E4;.<br>&#xC0B6; &#xC790;&#xCCB4;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xACE0; &#xC0AC;&#xB294; &#xAC8C; &#xC6B0;&#xC120;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC740;&#xD1F4; &#xD6C4;&#xC5D0; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC77C;, &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC744; &#xCC3E;&#xB294; &#xC790;&#xADF8;&#xB9C8;&#xD55C; &#x2018;&#xAFC8;&#x2019;&#xACFC; &#x2018;&#xD76C;&#xB9DD;&#x2019;&#xC73C;&#xB85C; &#xB300;&#xD654;&#xB97C; &#xCC44;&#xC6B4;&#xB2E4;. &#xAFC8;&#xACFC; &#xD76C;&#xB9DD;&#xC740; &#xAC19;&#xC740; &#xB73B;&#xC778;&#xAC00;? &#xC0AC;&#xC804;&#xC5D0;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xAFC8;&#xC740; &#xC2E4;&#xD604; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xACE0; &#xCD94;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#xD76C;&#xB9DD;&#xC740; &#xC2E4;&#xD604; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB454; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xBBF8;&#xB798;&#xC5D0;&#xC14B;&#xC99D;&#xAD8C;&#xC774; &#xBC1C;&#xD45C;&#xD55C; &#xC778;&#xC0DD; &#xD6C4;&#xBC18; &#xC7AC;&#xC815;&#xC801; &#xC548;&#xB155;&#xC744; &#xD754;&#xB4E4; &#xC218; &#xC788;&#xB294; 5&#xB300; &#xB9AC;&#xC2A4;&#xD06C;<br>. &#xC740;&#xD1F4; &#xCC3D;&#xC5C5; &#xB9AC;&#xC2A4;&#xD06C;<br>. &#xAE08;&#xC735; &#xC0AC;&#xAE30; &#xB9AC;&#xC2A4;&#xD06C;<br>. &#xC911;&#xB300; &#xC9C8;&#xBCD1; &#xB9AC;&#xC2A4;&#xD06C;<br>. &#xD669;&#xD63C; &#xC774;&#xD63C; &#xB9AC;&#xC2A4;&#xD06C;<br>. &#xC131;&#xC778; &#xC790;&#xB140; &#xB9AC;&#xC2A4;&#xD06C;</p>
<p>&#x200B;</p>
<p>&#xB9D0; &#xB9CE;&#xC740; &#xB299;&#xC740;&#xC774;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xC2DC;&#xACE0;, &#xD2B9;&#xD788; &#xC544;&#xBB34; &#xB54C;&#xB098; &#xBB34;&#xC5C7;&#xC5D0;&#xB098; &#xD55C;&#xB9C8;&#xB514; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBCD1;&#xC5D0; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xC18C;&#xC11C; - 17&#xC138;&#xAE30; &#xC5B4;&#xB290; &#xC218;&#xB140;&#xC758; &#xAE30;&#xB3C4;</p>
<p>&#x200B;</p>
<p>&#xBC43;&#xC18D;&#xC5D0; &#xBC25;&#xC774; &#xC801;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xC785;&#xC5D0; &#xB9D0;&#xC774; &#xC801;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xB9C8;&#xC74C;&#xC5D0; &#xC77C;&#xC774; &#xC801;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4; - &#xBC95;&#xC815;&#xC2A4;&#xB2D8;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6IjUwIiwiYSI6WyJpLTE5NSJdLCJ1cmwiOiJodHRwczovL3d3dy5kY2xpY2suaW8vbW9uZXRpemUiLCJpYXQiOjE1NTQ3MjE0OTcsImV4cCI6MTg3MDA4MTQ5N30.bG16RSDzMYGNsheoKt9AQVugdy54TWWH3gxMAJaWrH8" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1552477485946.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/50" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xB0A8;&#xC790; 50, &#xB2E4;&#xC2DC; &#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70; &#xBC30;&#xC6B0;&#xBA70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr-book/">kr-book</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/promisteem/">promisteem</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/tt20190409t072431291z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[트립스팀] 폴리 공주시 안전체험공원</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/tt20190407t095232331z/">
                <span class="level-item">[트립스팀] 충남 공주시 농업기술센터</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

