
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/-apis-open-1540543605878/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[암호화폐 이야기] 마스터노드 중개 플랫폼 아피스(APIS) 회원가입 서비스 OPEN!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-26T08:46:48.000Z">2018-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1889 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/-apis-open-1540543605878/">[암호화폐 이야기] 마스터노드 중개 플랫폼 아피스(APIS) 회원가입 서비스 OPEN!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; 3&#xAC1C;&#xC6D4; &#xC804;&#xCBE4;&#xC5D0; &#xBCA0;&#xD0C0; &#xD14C;&#xC2A4;&#xD130;&#xB85C; &#xC120;&#xC815;&#xC774; &#xB418;&#xC5B4; <a href="https://steemit.com/coinkorea/@donekim/apis" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xD55C;&#xAD6D;&#xC758; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC; APIS &#xBCA0;&#xD0C0; &#xD14C;&#xC2A4;&#xD2B8; &#xCCB4;&#xD5D8;&#xAE30;!</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB358; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC; &#xC544;&#xD53C;&#xC2A4;(APIS)</strong>&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC774;&#xD6C4; <strong>&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC624;&#xD508;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmfB2YX58wc4n9eB612ho4y48MjXPtECoHN8MGgtWG1YfA/apismn.png" alt="apismn.png"></p>
<p>&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xBABB;&#xBCF4;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB2E4;&#xC2DC; &#xC18C;&#xAC1C;&#xB97C; &#xB4DC;&#xB9AC;&#xC790;&#xBA74;, &#xC544;&#xD53C;&#xC2A4;(APIS)&#xB294; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C;&#xC11C;  <strong>APIS &#xD1A0;&#xD070; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xC2DC;(DASH), &#xD53C;&#xBCA1;&#xC2A4;(PIVX), &#xC2DC;&#xC2A4;&#xCF54;&#xC778;(Syscoin) &#xB4F1;&#xC758; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSoANumEAiamZPU7uKk41pA3zhYrSPdQjhPLk4atcMjSA/masternode.png" alt="masternode.png"></p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xC9C1;&#xC811; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xAD6C;&#xCD95;&#xC774;&#xB098;, &#xC138;&#xD305;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xBCF8;&#xC9C0;&#xC2DD; &#xB4F1;&#xC774; &#xAD49;&#xC7A5;&#xD55C; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC544;&#xBB34;&#xB9AC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC744; &#xC704;&#xD55C; &#xCD5C;&#xC18C; &#xD22C;&#xC790;&#xAE08;&#xC561;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xB2F4;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC2E4;&#xC81C;&#xB85C; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xB450;&#xC870;&#xCC28; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC8E0;. </p>
<p>&#xC544;&#xD53C;&#xC2A4;(APIS) &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95; &#xCCB4;&#xD5D8; &#xBC0F; &#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xC775;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. <code>(&#xC774;&#xBBF8; &#xC624;&#xB798; &#xC804;&#xC5D0; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774;&#xB77C; &#xB0B4;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xD5C8;&#xC811;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC608;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694; :D)</code></p>
<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/apis-1" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 1</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/apis-2" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 2</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/apis-3" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 3</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUYVAMr8MSF4GCQzno8wPhoaLdSmkSV5bLuWTehTTjhtL/update1.jpeg" alt="update1.jpeg"></p>
<p><strong>&#xC624;&#xB298;(10&#xC6D4; 26&#xC77C;) 16&#xC2DC;&#xBD80;&#xD130; &#xC544;&#xD53C;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC774;&#xD6C4; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC2E0;&#xCCAD;&#xC744; &#xC624;&#xD508;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xD53C;&#xC2A4; &#xCF54;&#xC778; &#xBCF4;&#xC720; &#xC5EC;&#xBD80;&#xC5D0; &#xAD00;&#xACC4; &#xC5C6;&#xC774; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xC11C;&#xBE44;&#xC2A4; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAC00;&#xC785;&#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB9E4;&#xC8FC; &#xAE08;&#xC694;&#xC77C; 16:00(UTC+8)&#xC5D0; &#xD68C;&#xC6D0; &#xAC00;&#xC785; &#xC21C;&#xC73C;&#xB85C; 200&#xBA85;&#xC529; 50,000 APIS&#xB97C; &#xB300;&#xC5EC;&#xBC1B;&#xC544;&#xC11C; &#xD574;&#xB2F9; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;</strong>&#xD574;&#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB300;&#xC5EC;&#xBC1B;&#xC740; 50,000APIS &#xCF54;&#xC778;&#xC740; &#xCD94;&#xD6C4; &#xD68C;&#xC218;&#xB418;&#xC9C0;&#xB9CC; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xC218;&#xB839;</strong>&#xD574;&#xAC00;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQrJyiy6hg8rdHGmXBi7gSq4nrRQd1qPRBpEMcBWTV7cq/apismn%20signup.png" alt="apismn signup.png"></p>
<p>&#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xBC29;&#xBC95;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xD53C;&#xC2A4; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xD50C;&#xB7AB;&#xD3FC; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://apis.mn/register/)&#xB85C;" target="_blank" rel="noopener">https://apis.mn/register/)&#xB85C;</a> &#xC811;&#xC18D;&#xD558;&#xC2E0; &#xB4A4;, &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xBCF8;&#xC778;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xC774;&#xBA54;&#xC77C; &#xC778;&#xC99D;&#xC744; &#xD1B5;&#xD574; &#xC27D;&#xAC8C; &#xAC00;&#xC785;&#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYtK6DghXR5MSxHgViJi8KQWef89CWCYxaXbXL5poEeS9/rewards.png" alt="rewards.png"></p>
<p>&#xC800;&#xB294; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 50,000 APIS&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD574;&#xC11C; <strong>&#xB300;&#xB7B5; 490APIS, 0.9PIVX, 0.0037DASH&#xB97C; &#xC218;&#xC775;</strong>&#xC744; &#xC5BB;&#xC5C8;&#xB124;&#xC694; <code>(&#xB123;&#xC5B4;&#xB193;&#xACE0; &#xC7A0;&#xC2DC; &#xC78A;&#xACE0; &#xC0B4;&#xC558;&#xB294;&#xB370; &#xD655;&#xC2E4;&#xD788; 50,000&#xAC1C; &#xC815;&#xB3C4;&#xB85C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC218;&#xC775;&#xC774; &#xADF8;&#xB9AC; &#xD070; &#xD3B8;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;&#x3160; &#xBE68;&#xB9AC; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; APIS&#xB4E4;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC815;&#xC2DD; &#xC624;&#xD508;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB2A5;..)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmfDttUwUSo1XVbHV3hjuACc54T535wBniwmKDkdi67yto/coinbit.png" alt="coinbit.png"></p>
<p>&#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xAC00;&#xB450;&#xB9AC; &#xD38C;&#xD551;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xAD6D;&#xB0B4; &#xCF54;O&#xBE57; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC544;&#xD53C;&#xC2A4;&#xAC00; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xB2E4;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xB364;&#xD551;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xC544;&#xD53C;&#xC2A4; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xB358; &#xAD00;&#xACC4;&#xB85C;, &#xC774;&#xC81C;&#xB294; &#xC544;&#xD53C;&#xC2A4; &#xCF54;&#xC778;&#xC744; &#xC544;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC81C;&#xBC95; &#xB9CE;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xCF54;O&#xBE57;&#xC758; &#xAC00;&#xB450;&#xB9AC; &#xD38C;&#xD551;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;&#xACE0; &#xC54C;&#xACE0;&#xC788;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xBCF8;&#xB3C4; &#xB418;&#xC5B4;&#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAD6D;&#xB0B4; &#xC7A1;&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC544;&#xD53C;&#xC2A4;&#xAC00; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC545;&#xC7AC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xAC70;&#xB798;&#xC18C; &#xB355;&#xBD84;&#xC5D0; &#xC560;&#xAFCE;&#xC740; &#xC544;&#xD53C;&#xC2A4;&#xB9CC; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC695;&#xC744; &#xC5BB;&#xC5B4;&#xBA39;&#xC5C8;&#xACE0;, &#xAC00;&#xACA9;&#xC740; &#xC644;&#xC804;&#xD788; &#xD68C;&#xBCF5; &#xBD88;&#xB2A5;&#xC0C1;&#xD0DC;&#xB85C; &#xD3ED;&#xB77D;&#xD574;&#xBC84;&#xB838;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.. &#xADF8;&#xB798;&#xD504;&#xB97C; &#xBCF4;&#xBA74; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD515;&#xB2C8;&#xB2E4; &#x3160;&#x3160;)</p>
<p><img src="https://cdn.steemitimages.com/DQmeXQ9EUPBQqv2h2DLSJWz88MDWtP99CU38eozsDWpB6tp/major%20update.jpeg" alt="major update.jpeg"></p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xC544;&#xD53C;&#xC2A4;&#xD300;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xD558;&#xB098;&#xC529; &#xCC28;&#xADFC;&#xCC28;&#xADFC; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xAC1C;&#xBC1C;&#xC744; &#xC798; &#xC9C4;&#xD589;&#xD574;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; MVP&#xAE4C;&#xC9C0; &#xB098;&#xC640;&#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB77C;&#xC11C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD574; &#xD06C;&#xAC8C; &#xC6B0;&#xB824;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC73C;&#xB85C; &#xBBF8;&#xB8E8;&#xC5B4;&#xBCF4;&#xC558;&#xC744; &#xB54C; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xBA87; &#xC548;&#xB418;&#xB294; &#xAD1C;&#xCC2E;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. :)</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItYXBpcy1vcGVuLTE1NDA1NDM2MDU4NzgiLCJhIjpbMjUzXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQG5vMW1zL2tyZXZlbnQtMTYtMTUzOTg1MDE2MzU1NyIsImlhdCI6MTU0MDU0MzYwNSwiZXhwIjoxODU1OTAzNjA1fQ.GeSct0C69rxIkqV77u4sDiBcm3Nw4xxgw3K3cYec3so" target="_blank" rel="noopener">[kr-event]&#xB274;&#xBE44;&#xAC00; &#xB274;&#xBE44;&#xC5D0;&#xAC8C; &#x1F619; 16&#xCC28;</a><br><sup>@ponzipanda &#xAED8;&#xC11C; &#xBB34;&#xC0C1;&#xC73C;&#xB85C; &#xC2A4;&#xD30C;&#xB97C; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xC800;&#xB3C4; &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xAED8; &#xB3C4;&#xC6C0;&#xC744; &#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-apis-open-1540543605878" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC; &#xC544;&#xD53C;&#xC2A4;(APIS) &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC11C;&#xBE44;&#xC2A4; OPEN!&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/backend-alpha-kw-33-appics-im-3320/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/4f92e64de1d7bed9eba615423e8e63f9" alt="[APPICS] 여수 밤바다와 낭만포차거리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-26T03:00:48.000Z">2018-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/appics/">appics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 332 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/backend-alpha-kw-33-appics-im-3320/">[APPICS] 여수 밤바다와 낭만포차거리</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/4f92e64de1d7bed9eba615423e8e63f9" alt="4f92e64de1d7bed9eba615423e8e63f9"><br><br></p>
<p>&#xC560;&#xD53D;&#xC2A4;&#xB77C; &#xC0AC;&#xC9C4;&#xC774; &#xC815;&#xC0AC;&#xAC01;&#xD615;&#xC73C;&#xB85C; &#xC9E4;&#xB9AC;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC798; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xC9C4;&#xB4E4;&#xB3C4; &#xCD94;&#xAC00;&#xD574;&#xBD05;&#xB2C8;&#xB2F9;. &#xACE0;&#xC694;&#xD558;&#xACE0; &#xC870;&#xC6A9;&#xD55C; &#xC5EC;&#xC218; &#xBC24;&#xBC14;&#xB2E4; &#xD558;&#xB298;&#xC5D0; &#xC5B4;&#xC81C; &#xAD6C;&#xB984;&#xC774; &#xCC38; &#xC608;&#xC0AC;&#xB86D;&#xC9C0; &#xC54A;&#xC558;&#xC5B4;&#xC694; &#x314E;&#x314E;&#x314E;&#x314E; </p>
<center><img src="https://cdn.steemitimages.com/DQmNxeAA7mtsSQe5mvA478hGnoT6ASzLwpsVe6TgEXkn3JS/KakaoTalk_20181026_120756173.jpg" alt="KakaoTalk_20181026_120756173.jpg"></center>

<p>&#xCC98;&#xC74C; &#xC0AC;&#xC9C4;&#xC5D0;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xB2E4;&#xC18C; &#xBB34;&#xAC70;&#xC6B4; &#xB290;&#xB08C;&#xC758; &#xBC24;&#xD558;&#xB298;&#xC774; &#xC9E4;&#xB838;&#xB2E4;&#xB2A5;.. &#x314E;&#x314E;&#x314E;<br>&#xD558;&#xB298;&#xC740; &#xBB54;&#xAC00; &#xC74C;&#xC0B0;&#xD55C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xBFDC;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xADF8;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xCC98;&#xC74C; &#xAC00; &#xBCF8; &#xC5EC;&#xC218;&#xC758; &#xB0AD;&#xB9CC;&#xD3EC;&#xCC28;&#xAC70;&#xB9AC;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xBD81;&#xC801;&#xAC70;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC544;&#xAE30;&#xC790;&#xAE30;&#xD55C; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xBFDC;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB0A0;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB290;&#xB07C;&#xAE30; &#xB108;&#xBB34;&#xB098; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUEfJnRsdx7sxaTLvZATYQCQewPkP6XtoeMN1pGx6utwG/KakaoTalk_20181026_120801379.jpg" alt="KakaoTalk_20181026_120801379.jpg"></p>
<p><img src="https://cdn.steemitimages.com/DQmPXQcjEp9Sx9q4oNSJ4Gj6ya1sMbPrvojE6iWc2sa4mzp/KakaoTalk_20181026_120801899.jpg" alt="KakaoTalk_20181026_120801899.jpg"></p>
<p>&#xCD9C;&#xC7A5; &#xACB8; &#xC5EC;&#xD589;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC774;&#xC81C; &#xB2E4;&#xC2DC; &#xC77C;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC57C;&#xACA0;&#xB124;&#xC694; :)</p>
<p>Powered by APPICS - visit us at <a href="https://appics.com?ref=steemit.com/3320" target="_blank" rel="noopener">appics.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/backend-alpha-kw-33-appics-im-3320" target="_blank" rel="noopener">&#x2018;[APPICS] &#xC5EC;&#xC218; &#xBC24;&#xBC14;&#xB2E4;&#xC640; &#xB0AD;&#xB9CC;&#xD3EC;&#xCC28;&#xAC70;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/backend-alpha-kw-33-appics-im-3304/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/8167a6599ece49e1f2d158bd530aca01" alt="[APPICS] 순천만 노을 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-25T11:00:09.000Z">2018-10-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/appics/">appics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 59 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/backend-alpha-kw-33-appics-im-3304/">[APPICS] 순천만 노을 </a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/8167a6599ece49e1f2d158bd530aca01" alt="8167a6599ece49e1f2d158bd530aca01"><br><br>Powered by APPICS - visit us at <a href="https://appics.com?ref=steemit.com/3304" target="_blank" rel="noopener">appics.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/backend-alpha-kw-33-appics-im-3304" target="_blank" rel="noopener">&#x2018;[APPICS] &#xC21C;&#xCC9C;&#xB9CC; &#xB178;&#xC744; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/backend-alpha-kw-33-appics-im-3277/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/c0f6f698263bf674c80bb2bbe2ac57e4" alt="[APPICS] 여수 라테라스 코브 스위트!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-24T09:01:24.000Z">2018-10-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/appics/">appics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 96 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/backend-alpha-kw-33-appics-im-3277/">[APPICS] 여수 라테라스 코브 스위트!</a>
            
        </h1>
        <div class="content">
            <p>&#xCD9C;&#xC7A5;&#xACB8; &#xC5EC;&#xD589;!<br>&#xD55C;&#xAC00;&#xB86D;&#xACE0; &#xBD84;&#xC704;&#xAE30; &#xC815;&#xB9D0; &#xC88B;&#xB124;&#xC694; &#xC5BC;&#xB9C8;&#xB9CC;&#xC5D0; &#xBCF4;&#xB294; &#xB0A8;&#xD574;&#xC778;&#xC9C0; :)</p>
<p><img src="https://s3.eu-central-1.amazonaws.com/backend-alpha-kw-33/c0f6f698263bf674c80bb2bbe2ac57e4" alt="c0f6f698263bf674c80bb2bbe2ac57e4"><br><br>Powered by APPICS - visit us at <a href="https://appics.com?ref=steemit.com/3277" target="_blank" rel="noopener">appics.com</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/backend-alpha-kw-33-appics-im-3277" target="_blank" rel="noopener">&#x2018;[APPICS] &#xC5EC;&#xC218; &#xB77C;&#xD14C;&#xB77C;&#xC2A4; &#xCF54;&#xBE0C; &#xC2A4;&#xC704;&#xD2B8;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/-parsl--1540284962666/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 스마트한 에어드랍 방식을 택한 파슬(Parsl) 리워드랍 소식!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-23T08:56:03.000Z">2018-10-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2153 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/-parsl--1540284962666/">[이오스 이야기] 스마트한 에어드랍 방식을 택한 파슬(Parsl) 리워드랍 소식!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xC5D0; &#xC774;&#xC5B4; &#xC624;&#xB298;&#xB3C4; &#xC5B8;&#xC81C; &#xB4E4;&#xC5B4;&#xB3C4; &#xBC18;&#xAC00;&#xC6B4; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB9D0;&#xC774; &#xC0B4;&#xCC0C;&#xB294; &#xACC4;&#xC808;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xBC30;&#xBD88;&#xB9AC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xC0B4;&#xCC0C;&#xB294; &#xACC4;&#xC808;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694; :D) &#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9B4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; <strong>&#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xD22C;&#xBA85;&#xD558;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xB300;&#xB9C8;&#xCD08; &#xACF5;&#xAE09;&#xB9DD; &#xAD6C;&#xCD95;&#xC744; &#xD1B5;&#xD574; &#xAC74;&#xC804;&#xD55C; &#xB300;&#xB9C8;&#xCD08; &#xC0B0;&#xC5C5;&#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD30C;&#xC2AC;(Parsl) &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPjG76HrL1semqmckYAMh2xAaGR4DFfZyJg46hP7a1jGi/parsl.png" alt="parsl.png"></p>
<p>&#xD604;&#xC7AC; &#xB300;&#xB9C8;&#xCD08; &#xC0B0;&#xC5C5;&#xC740; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xBC95;&#xB960;&#xACFC; &#xADDC;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xB9C8;&#xCD08;&#xAC00; &#xD569;&#xBC95;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xB098;&#xC544;&#xAC00; &#xCE58;&#xB8CC;&#xC6A9; &#xBB3C;&#xC9C8;&#xB85C; &#xC5F0;&#xAD6C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xAE30;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC640; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xB300;&#xB9C8;&#xCD08;&#xB294; &#xB9C8;&#xC57D;&#xB958;&#xB85C;&#xC11C; &#xCDE8;&#xAE09;&#xC774; &#xC5C4;&#xACA9;&#xD788; &#xAE08;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xC5B4; &#xC788;&#xC8E0;. &#xADF8;&#xB798;&#xC11C; Parsl &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xB9C8;&#xCD08; &#xC0B0;&#xC5C5; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xD45C;&#xC900;&#xD654;&#xB41C; &#xAE30;&#xBC18;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmc5jzD8rGVU6SVqzhPmBmfT8TdDLoCAzWnPQtJftXTCNc/parsl2.png" alt="parsl2.png"></p>
<p>&#xD655;&#xC2E4;&#xD788; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xB9C8;&#xCD08; &#xAC70;&#xB798; &#xC554;&#xC2DC;&#xC7A5;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD070; &#xADDC;&#xBAA8;&#xB97C; &#xC790;&#xB791;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xC6B1;&#xC774; &#xCD94;&#xC801;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC554;&#xC2DC;&#xC7A5; &#xAC70;&#xB798;, &#xBC00;&#xBC18;&#xC785; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xD574;&#xC678;&#xC5D0;&#xC11C;&#xB294; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC774;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB835;&#xB2E4;&#xBCF4;&#xB2C8;, &#xBC18;&#xB300;&#xB85C; &#xC644;&#xC804;&#xD788; &#xD569;&#xBC95;&#xD654;&#xD558;&#xC5EC; &#xD658;&#xC790; &#xCE58;&#xB8CC; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xAD00;, &#xC758;&#xB8CC; &#xBB3C;&#xC9C8; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C; &#xBAA9;&#xC801;&#xC73C;&#xB85C;  &#xCDE8;&#xAE09;&#xD558;&#xB294; &#xAE30;&#xAD00; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC99D;&#xC81C;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC790;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSGfWN5G6qxzovj1MbbgajB646jTzWXHp6jjFJmZp8pP2/parsl3.png" alt="parsl3.png"></p>
<p>&#xB300;&#xB9C8;&#xCD08;&#xC758; &#xC0DD;&#xC0B0;&#xC790;&#xBD80;&#xD130; &#xC720;&#xD1B5;, &#xCDE8;&#xAE09;&#xC790;&#xB4E4;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;&#xC758; &#xBAA8;&#xB4E0; &#xACF5;&#xAE09;&#xB9DD;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xC5EC; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC554;&#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xBC00;&#xBC18;&#xC785; &#xB4F1;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xC0AC;&#xC804;&#xC5D0; &#xC608;&#xBC29;&#xD558;&#xACE0;, &#xACFC;&#xC138; &#xBB38;&#xC81C; &#xB4F1;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC778; Parsl  &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xBAA9;&#xD45C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xAC15;&#xC810;&#xACFC; &#xADF8; &#xD2B9;&#xC131;&#xC744; &#xC2ED;&#xBD84; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xBD88;&#xD22C;&#xBA85;&#xD55C; &#xC0B0;&#xC5C5;&#xC744; &#xBCF4;&#xB2E4; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xD544;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xACF5;&#xAC10;&#xD558;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBD88;&#xBC95; &#xB9C8;&#xC57D;&#xB958;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xB294; &#xB300;&#xB9C8;&#xCD08;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xACF5;&#xAE09;&#xB9DD;&#xC774; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xAD6C;&#xCD95;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xAC83;&#xC774; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD569;&#xBC95;&#xD654;&#xB418;&#xACE0; &#xC2DC;&#xC7A5;&#xC744; &#xAC74;&#xC804;&#xD558;&#xAC8C; &#xC131;&#xC7A5;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBBF8;&#xC9C0;&#xC218;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB124;&#xC694;. &#xC77C;&#xB2E8; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC740; &#xC9E7;&#xAC8C; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xB9C8;&#xBB34;&#xB9AC;&#xD558;&#xACE0;, Parsl &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZnL16kRp8Ap1rVhUfahB6QHqGjETbnpR4EyKiB2oDRug/reward%20drop.png" alt="reward drop.png"></p>
<p>Parcl&#xD300;&#xC740; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB300;&#xC2E0; <strong>&#xB9AC;&#xC6CC;&#xB4DC; &#xB4DC;&#xB78D;(Reward Drop)</strong>&#xC774;&#xB77C;&#xB294; &#xC6A9;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; <strong>&#x201C;12&#xAC1C;&#xC6D4;&#xC5D0; &#xAC78;&#xCCD0; &#xCD1D; 9&#xC5B5; &#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; SEED&#xD1A0;&#xD070;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB9E4; &#xB2EC;&#xB9C8;&#xB2E4; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><a href="https://static1.squarespace.com/static/5bbe5f47fb22a54fc45d996f/t/5bcd3b19b208fc15b713c561/1540176674495/Parsl_RewardDrop_V2.pdf" target="_blank" rel="noopener">Parcl&#xD300;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D; &#xC0C1;&#xC138; &#xC124;&#xBA85;&#xC11C;</a>&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xC874;&#xC5D0; &#xC77C;&#xD68C;&#xC131;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; EOS&#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC774; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xACE0; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC5EC; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC2E4;&#xC81C;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC19;&#xC774; &#xACE0;&#xBBFC;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xC989;&#xAC01; &#xB364;&#xD551;&#xB418;&#xB294; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xADF8; &#xACE0;&#xBBFC;&#xC758; &#xACB0;&#xACFC; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774; <strong>&#xB9E4;&#xC6D4; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xB7C9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAC83;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmVWFgkZSQPApZe58kW5Nc1ygJe6sm1YHA5kb64UY1j86s/rewardrop.png" alt="rewardrop.png"></p>
<hr>
<p>&#xB9AC;&#xC6CC;&#xB4DC;&#xB78D;&#xC758; &#xAE30;&#xC900;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2460; &#xCD08;&#xAE30; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC2A4;&#xB0C5;&#xC0F7; &#xC77C;&#xC815; : 2018&#xB144; 10&#xC6D4; 24&#xC77C;</strong></p>
<p><strong>&#x2461; &#xCD08;&#xAE30; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC30;&#xD3EC; &#xC77C;&#xC815; : 2018&#xB144; 10&#xC6D4; 29&#xC77C;</strong></p>
<p><strong>&#x2462; &#xD1A0;&#xD070; &#xBD84;&#xBC30;&#xB7C9; : 100&#xAC1C; &#xC774;&#xC0C1;&#xC758; EOS&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 1,000 SEED &#xD1A0;&#xD070; &#xBC30;&#xBD84;</strong></p>
<blockquote>
<p>100&#xAC1C; &#xC774;&#xD558;&#xC758; EOS&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xACBD;&#xC6B0; &#xC790;&#xB3D9; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2CC; &#xAD00;&#xACC4;&#xB85C;, &#xD5A5;&#xD6C4; &#xC528;&#xB4DC;&#xADF8;&#xB7A9;(SEEDgrab)&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. 100&#xAC1C; &#xC774;&#xD558; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xC528;&#xB4DC;&#xADF8;&#xB7A9;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB3C4; &#xCC9C;&#xB9CC; &#xAC1C;&#xC758; SEED&#xD1A0;&#xD070;&#xC774; &#xBCC4;&#xB3C4;&#xB85C; &#xBD84;&#xBC30;&#xB418;&#xC5B4; &#xC788;&#xACE0;, 2019&#xB144; 1&#xC6D4;&#xAE4C;&#xC9C0; &#xBCC4;&#xB3C4;&#xC758; &#xB4F1;&#xB85D;&#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCCD0; &#xC528;&#xB4DC;&#xADF8;&#xB7A9;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xACC4;&#xC815;&#xB4E4;&#xC774; 1&#xCC9C;&#xB9CC; &#xAC1C;&#xC758; SEED &#xD1A0;&#xD070;&#xC744; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xB7C9;&#xC73C;&#xB85C; &#xBC30;&#xBD84;&#xBC1B;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. (&#xB9CC;&#xC57D; 10,000&#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC774; &#xC528;&#xB4DC;&#xADF8;&#xB7A9;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 1,000 SEED &#xD1A0;&#xD070;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;)</p>
</blockquote>
<p><strong>&#x2463; &#xD2B9;&#xC774;&#xC0AC;&#xD56D; : &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB294; &#xBC30;&#xBD84;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C;, &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xAC1C;&#xC778; &#xACC4;&#xC815;&#xC5D0; 100EOS &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD568;</strong></p>
<blockquote>
<p>&#xD2B9;&#xD788;, &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; SEED&#xD1A0;&#xD070;&#xC758; &#xB7C9;&#xC744; &#xD5A5;&#xD6C4; 11&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCE21;&#xC815;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xAC1C;&#xC778; &#xACC4;&#xC815;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#x2464; &#xD5A5;&#xD6C4; &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D; : &#xCD1D; 7&#xCC9C; &#xB9CC;&#xAC1C; SEED &#xD1A0;&#xD070; &#xBC30;&#xC815;</strong></p>
<ul>
<li><p>5&#xCC9C; &#xB9CC;&#xAC1C; : SEED&#xD1A0;&#xD070;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xB4E4;&#xC5D0;&#xAC8C; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xBC30;&#xBD84;&#xD558;&#xC5EC; &#xCD94;&#xAC00; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</p>
</li>
<li><p>1&#xCC9C; 5&#xBC31; &#xB9CC;&#xAC1C; : &#xC0C1;&#xC704; 25%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; SEED&#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xBC30;&#xBD84;&#xD558;&#xC5EC; &#xCD94;&#xAC00; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</p>
</li>
<li><p>5&#xBC31; &#xB9CC;&#xAC1C; : &#xC0C1;&#xC704; 5%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; SEED&#xD1A0;&#xD070; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xADE0;&#xB4F1;&#xD558;&#xAC8C; &#xBC30;&#xBD84;&#xD558;&#xC5EC; &#xCD94;&#xAC00; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</p>
</li>
</ul>
<hr>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C4;&#xD589;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xB364;&#xD551;&#xB418;&#xC5B4;&#xBC84;&#xB838;&#xB358; &#xC804;&#xB840;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, Parsl&#xC758; &#xB9AC;&#xC6CC;&#xB4DC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD560; &#xC720;&#xC778;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC81C;&#xACF5;&#xD574;&#xC8FC;&#xB294; &#xAF64;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. &#xD1A0;&#xD070; &#xBC45;&#xD06C;&#xCC98;&#xB7FC; &#xB300;&#xB9AC; &#xBCF4;&#xAD00; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xAE30;&#xC900;&#xC774; &#xC801;&#xC6A9;&#xB420;&#xC9C0; &#xB450;&#xACE0;&#xBD10;&#xC57C;&#xACA0;&#xB124;&#xC694; :)</p>
<ul>
<li>Parsl &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://www.parsl.co/" target="_blank" rel="noopener">https://www.parsl.co/</a></li>
<li>Parsl &#xBC31;&#xC11C;(&#xC601;&#xBB38;) : <a href="https://static1.squarespace.com/static/5bbe5f47fb22a54fc45d996f/t/5bcd7725e4966bca9c90e683/1540192080304/Parsl_Whitepaper_V3_1.pdf" target="_blank" rel="noopener">&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;</a></li>
</ul>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBC31;&#xC11C;&#xD230;-EOS-&#xBC31;&#xC11C;-&#xB9CC;&#xD654;&#xB85C;-&#xC774;&#xD574;&#xD558;&#xAE30;-2"><a href="#&#xBC31;&#xC11C;&#xD230;-EOS-&#xBC31;&#xC11C;-&#xB9CC;&#xD654;&#xB85C;-&#xC774;&#xD574;&#xD558;&#xAE30;-2" class="headerlink" title="[&#xBC31;&#xC11C;&#xD230;] EOS &#xBC31;&#xC11C; &#xB9CC;&#xD654;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAE30; (2)"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItcGFyc2wtLTE1NDAyODQ5NjI2NjYiLCJhIjpbMTY1XSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQHNvbnNvcnkvLWVvcy0yLTE1Mzk3NjEwNDQzODgiLCJpYXQiOjE1NDAyODQ5NjIsImV4cCI6MTg1NTY0NDk2Mn0.C1hObtr51_BeToIFLKLWn9qrU2-jPUbiv97_HlaLIU4" target="_blank" rel="noopener">[&#xBC31;&#xC11C;&#xD230;] EOS &#xBC31;&#xC11C; &#xB9CC;&#xD654;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAE30; (2)</a></h5><p><sup>&#xC9C0;&#xB09C;&#xD654;&#xC5D0; &#xC774;&#xC5B4; &#x2018;EOS&#xBC31;&#xC11C; &#xB9CC;&#xD654;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAE30;&#x2019; 2&#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xBC31;&#xC11C; &#xC6D0;&#xBB38;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xACF3;&#xC744; &#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-parsl--1540284962666" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xB9C8;&#xD2B8;&#xD55C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD55C; &#xD30C;&#xC2AC;(Parsl) &#xB9AC;&#xC6CC;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;!&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/-hirevibes--1540231312173/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="[이오스 이야기] 탈중앙화 채용 플랫폼 하이어바이브즈(HireVibes) 에어드랍 소식 살펴보기!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-22T18:01:54.000Z">2018-10-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1561 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/-hirevibes--1540231312173/">[이오스 이야기] 탈중앙화 채용 플랫폼 하이어바이브즈(HireVibes) 에어드랍 소식 살펴보기!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVqig7tJfGTnDf5v1fe5bZ7Qb3TTGtydJYRU5BoekFJTM/main%20deonkim%20eos.png" alt="main deonkim eos.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC5B8;&#xC81C; &#xB4E4;&#xC5B4;&#xB3C4; &#xBC18;&#xAC00;&#xC6B4; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548;&#xC5D0;&#xB3C4; WECASH, &#xD06C;&#xB9BD;&#xD1A0;&#xD398;&#xC18C;(PSO), EOS LITE, EOSISH &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xB54C;&#xBD80;&#xD130; &#xAE30;&#xB2E4;&#xB824;&#xC654;&#xB358; &#xB514;&#xC571; &#xD1A0;&#xD070;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD;&#xC740; &#xB354;&#xC6B1; &#xBC18;&#xAC11;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9B4; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; <strong>&#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC18C;&#xC2F1; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC; &#xB514;&#xC571;&#xC778; &#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes)</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZoRMvpRtgaHLxgEP6STeCQoi68p1iaSAa4nc4uTgNu8P/EOS%20vibes.jpg" alt="EOS vibes.jpg"></p>
<p><strong>&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes)&#xB294; &#xD604;&#xC7AC; 89&#xC704;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC624;&#xC2A4; BP &#xD6C4;&#xBCF4; &#xC911; &#xD558;&#xB098;&#xC778; EOS Vibes&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C; &#xC911;&#xC778; &#xB514;&#xC571;(DApp)</strong>&#xC785;&#xB2C8;&#xB2E4;. EOS Vibes BP&#xB294; &#xAD49;&#xC7A5;&#xD788; &#xB3C5;&#xD2B9;&#xD55C; &#xD2B9;&#xC9D5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; BP&#xD6C4;&#xBCF4;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;, &#xC911;&#xAD6D;, &#xC77C;&#xBCF8;, &#xBBF8;&#xAD6D; &#xB4F1; &#xD2B9;&#xC815; &#xAD6D;&#xAC00;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, EOS Vibes&#xB294; &#xAC01;&#xAE30; &#xB2E4;&#xB978; &#xAD6D;&#xC801;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xB9CC;&#xB4E0; &#xD300;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmY3vEGzLTxanRrBRS3XRPLv8jmETxpsYWgxfFqxSMs2rM/hirevibes.png" alt="hirevibes.png"></p>
<p><strong>&#xAD6D;&#xC801;&#xC5D0; &#xAD00;&#xACC4; &#xC5C6;&#xC774; &#xAC19;&#xC740; &#xB73B;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; BP&#xB2F5;&#xAC8C; &#xADF8;&#xB4E4;&#xC774; &#xCCAB; &#xBC88;&#xC9F8;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xB514;&#xC571;(DApp)&#xC740; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xC18C;&#xC2F1; &#xAE30;&#xBC18; &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes)&#xC778;&#xB370; &#xB9C8;&#xCE58; &#xADF8; &#xC774;&#xB984;&#xCC98;&#xB7FC; &#xC804;&#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC77C;&#xC790;&#xB9AC;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xAE30;&#xAD00;&#xC774;&#xB098; &#xC5D0;&#xC774;&#xC804;&#xD2B8;&#xC5D0; &#xC758;&#xD574; &#xCC44;&#xC6A9;&#xACF5;&#xACE0;, &#xC804;&#xD615;&#xC9C4;&#xD589; &#xB4F1;&#xC744; &#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; <strong>&#x201C;&#xC2A4;&#xC2A4;&#xB85C; &#xACE0;&#xC6A9;&#xD558;&#xACE0; &#xACE0;&#xC6A9;&#xB418;&#xB294; &#xBD84;&#xC704;&#xAE30;&#x201D;</strong>&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;&#xC758; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xBCFC;&#xAE4C;&#xC694;? &#xC624;&#xB298; <a href="https://medium.com/@HireVibes/hirevibes-airdrop-details-1st-claim-invitation-starts-on-nov-5th-2018-c4e1b79646c8" target="_blank" rel="noopener">&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;&#xC758; &#xACF5;&#xC2DD; &#xBBF8;&#xB514;&#xC5C4;</a>&#xC5D0; &#xAC8C;&#xC2DC;&#xB41C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p><img src="https://cdn.steemitimages.com/DQmQm7NzpCPabTGfLxQbeKqnLXWnbemvXhHpsEmcVudi9DN/eossnapshot.png" alt="eossnapshot.png"></p>
<blockquote>
<p>&#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;&#xC758; &#xC2A4;&#xB0C5;&#xC0F7;&#xC740; &#xC774;&#xC624;&#xC2A4; BP&#xD6C4;&#xBCF4; &#xC911; &#xD558;&#xB098;&#xC778; EOS New York&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xD55C; &#xC2A4;&#xB0C5;&#xC0F7;&#xD234;(<a href="https://www.eossnapshots.io/)&#xC744;" target="_blank" rel="noopener">https://www.eossnapshots.io/)&#xC744;</a> &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmThGFACAxp8MQy2Rp2oajahojTnDiYpxJKRuS6sJ2DW78/airdrop.jpeg" alt="airdrop.jpeg"></p>
<hr>
<p><strong>&#x2460; &#xC2A4;&#xB0C5;&#xC0F7; &#xC77C;&#xC815; : 2018&#xB144; 11&#xC6D4; 4&#xC77C; 09:00AM~11:00AM</strong> (UTC&#xAE30;&#xC900; 00:00~02:00)</p>
<p><strong>&#x2461; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC77C;&#xC815; : 2018&#xB144; 11&#xC6D4; 5&#xC77C; 10:00AM</strong> (UTC &#xAE30;&#xC900; 01:00)</p>
<p><strong>&#x2462; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBE44;&#xC728; : 4 &#xB300; 1 (&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070; 4&#xAC1C;&#xB2F9; 1&#xAC1C;&#xC758; HVT &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;)</strong></p>
<p><strong>&#x2463; &#xD2B9;&#xC774;&#xC0AC;&#xD56D;</strong></p>
<ul>
<li><p>1 &#xC774;&#xC624;&#xC2A4; &#xC774;&#xC0C1; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xC774; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xB300;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xACC4;&#xC815;&#xB2F9; &#xCD5C;&#xB300; 25&#xB9CC; &#xAC1C;&#xAE4C;&#xC9C0;&#xB9CC; &#xBC30;&#xBD84;&#xB429;&#xB2C8;&#xB2E4;. (&#xC774;&#xC624;&#xC2A4; &#xD1A0;&#xD070; 100&#xB9CC;&#xAC1C; &#xCD08;&#xACFC; &#xACC4;&#xC815;&#xB9CC; &#xD574;&#xB2F9;)</p>
</li>
<li><p>&#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; HVT&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC744; &#xD655;&#xC57D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>(&#xC911;&#xC694;&#xC0AC;&#xD56D;) &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xC740; &#xC0AC;&#xC804;&#xC5D0; &#xACF5;&#xC9C0;&#xB41C; &#x201C;&#xCD08;&#xCCAD; &#xAE30;&#xAC04;(Invitation Period)&#x201D; &#xB3D9;&#xC548;&#xC5D0; &#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;(HireVibes.io) &#xB610;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xD234;&#xD0B7;(eostoolkit.io)&#xC5D0; &#xBC29;&#xBB38;&#xD574;&#xC11C; &#xD074;&#xB808;&#xC784;(Claim)&#xC744; &#xD558;&#xC5EC;&#xC57C;&#xB9CC; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; HVT&#xD1A0;&#xD070;&#xC744; &#xC218;&#xB839;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
</li>
</ul>
<p><strong>&#x2464; &#xCD08;&#xCCAD; &#xAE30;&#xAC04; : 1&#xCC28;&#xC640; 2&#xCC28;&#xB85C; &#xAD6C;&#xBD84;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, 1&#xCC28; &#xCD08;&#xCCAD;&#xAE30;&#xAC04; &#xB0B4;&#xC5D0; &#xD074;&#xB808;&#xC784;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;, 2&#xCC28; &#xCD08;&#xCCAD;&#xAE30;&#xAC04;&#xC5D0; &#xD074;&#xB808;&#xC784;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<ul>
<li>1&#xCC28; &#xCD08;&#xCCAD;&#xAE30;&#xAC04; : 2018&#xB144; 11&#xC6D4; 5&#xC77C; 10:00AM ~ 12&#xC6D4; 5&#xC77C; 10:00AM</li>
<li>2&#xCC28; &#xCD08;&#xCCAD;&#xAE30;&#xAC04; : 2018&#xB144; 12&#xC6D4; 19&#xC77C; 10:00AM ~ 2019&#xB144; 1&#xC6D4; 2&#xC77C; 10:00AM</li>
</ul>
<blockquote>
<p>&#xD574;&#xB2F9; &#xACF5;&#xC9C0;&#xC5D0; &#xC124;&#xBA85;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xBA74; &#xC218;&#xB3D9;&#xC73C;&#xB85C; &#xD074;&#xB808;&#xC784;&#xC744; &#xD558;&#xB294; &#xCD94;&#xAC00; &#xC808;&#xCC28;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xBA70;, &#xACC4;&#xC815; &#xC0AC;&#xC6A9;&#xC790;&#xC758; RAM&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC5D0;&#xC5B4;&#xADF8;&#xB7A9;&#xD558;&#xACE0;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAC1C;&#xB150;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. (&#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD55C; RAM&#xC744; &#xC9C1;&#xC811; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
</blockquote>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmU9CBykenT4CuB9j3QKszL41VkiQ1rh138tdtAKE3tueJ/eostoolkit.png" alt="eostoolkit.png"></p>
<p>&#xC5BC;&#xD54F; &#xBCF4;&#xBA74; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC29;&#xC2DD;&#xC774; &#xC870;&#xAE08; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC2E4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xACC4;&#xC815;&#xC5D0; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBCF4;&#xAD00; &#xC911;&#xC778; &#xBD84;&#xB4E4;&#xC740; <strong>11&#xC6D4; 5&#xC77C; &#xC544;&#xCE68;&#xBD80;&#xD130; &#xD55C; &#xB2EC; &#xB3D9;&#xC548;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0; &#xC774;&#xC624;&#xC2A4;&#xD234;&#xD0B7;(eostoolkit.io)&#xC5D0; &#xC811;&#xC18D;&#xD574;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC5D0; &#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes) &#xD1A0;&#xD070; &#xD074;&#xB808;&#xC784; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;</strong>&#xD558;&#xC2DC;&#xBA74; &#xC190;&#xC27D;&#xAC8C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xCD94;&#xD6C4;&#xC5D0; Invitation Period&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xBA74; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0; &#xB610;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xD234;&#xD0B7;&#xC5D0;&#xC11C; &#xD074;&#xB808;&#xC784;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC548;&#xB0B4;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center><br><strong>*<br>#####  <sub> </sub></strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )** <br>##### <a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoiZG9uZWtpbSIsInMiOiItaGlyZXZpYmVzLS0xNTQwMjMxMzEyMTczIiwiYSI6WzIzMF0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vYnVzeS9AaHl1bm55LzNwY2VjaCIsImlhdCI6MTU0MDIzMTMxMiwiZXhwIjoxODU1NTkxMzEyfQ.ybg4CnV3vAvRiwdjnfUfoQk2BFbPSQg_yswHnfqfj50" target="_blank" rel="noopener">&#xD600;&#xB2C8;&#xC758;&#xCD94;&#xC5B5;&#xC5EC;&#xD589;^^</a><br><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;^^ &#xC77C;&#xC694;&#xC77C;&#xCF58;&#xC11C;&#xD2B8;&#xB2E4;&#xB140;&#xC640;&#xC11C; &#xBAB8;&#xC0B4;&#xC5D0;&#xAC78;&#xB824; &#xACE8;&#xACE8;&#xAC70;&#xB838;&#xB358;&#xD600;&#xB2C8;&#xC785;&#xB2C8;&#xB2E4; 17&#xB144;&#xB9CC;&#xC758; hot&#xCF58;&#xC11C;&#xD2B8;&#xB97C;&#xB2E4;&#xB140;&#xC654;&#x2026;</sup><br><br><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/-hirevibes--1540231312173" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xD0C8;&#xC911;&#xC559;&#xD654; &#xCC44;&#xC6A9; &#xD50C;&#xB7AB;&#xD3FC; &#xD558;&#xC774;&#xC5B4;&#xBC14;&#xC774;&#xBE0C;&#xC988;(HireVibes) &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC18C;&#xC2DD; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;!&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/183/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/185/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/183/">183</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/184/">184</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/185/">185</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/250/">250</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

