
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>가상의 지폐로 보는 암호화폐 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;">
        <span class="has-mr-6">1</span>
        <span>&#xBE44;&#xD2B8;&#xCF54;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC774;&#xB354;&#xB9AC;&#xC6C0;">
        <span class="has-mr-6">2</span>
        <span>&#xC774;&#xB354;&#xB9AC;&#xC6C0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB9AC;&#xD50C;">
        <span class="has-mr-6">3</span>
        <span>&#xB9AC;&#xD50C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;">
        <span class="has-mr-6">4</span>
        <span>&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC544;&#xC774;&#xC624;&#xD0C0;">
        <span class="has-mr-6">5</span>
        <span>&#xC544;&#xC774;&#xC624;&#xD0C0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBAA8;&#xB124;&#xB85C;">
        <span class="has-mr-6">6</span>
        <span>&#xBAA8;&#xB124;&#xB85C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB300;&#xC2DC;">
        <span class="has-mr-6">7</span>
        <span>&#xB300;&#xC2DC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB3C4;&#xC9C0;&#xCF54;&#xC778;">
        <span class="has-mr-6">8</span>
        <span>&#xB3C4;&#xC9C0;&#xCF54;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC2A4;&#xD154;&#xB77C;">
        <span class="has-mr-6">9</span>
        <span>&#xC2A4;&#xD154;&#xB77C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xCE90;&#xC2DC;">
        <span class="has-mr-6">10</span>
        <span>&#xC9C0;&#xCE90;&#xC2DC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfAaDhkSd77Yp7rKLzXyRTHtMffQKHczRscnQfpcQxjmh/image.png" alt="가상의 지폐로 보는 암호화폐">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T09:30:12.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2422 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                가상의 지폐로 보는 암호화폐
            
        </h1>
        <div class="content">
            <p>&#x201C;99bitcoins.com&#x201D;&#xC5D0;&#xC11C; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xD574;&#xB97C; &#xB3D5;&#xAE30; &#xC704;&#xD574; &#xC2E4;&#xC81C; &#xC9C0;&#xD3D0; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xACF5;&#xAC1C; &#xC0C1;&#xC704; 10&#xC885;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.  &#xAC04;&#xB7B5;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC2DC;&#xC0AC;&#xC0C1;&#xC2DD; &#xC0AC;&#xC804; &#xB4F1;&#xC744; &#xCC38;&#xACE0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://99bitcoins.com/10-cryptocurrencies-as-paper-money/" target="_blank" rel="noopener">https://99bitcoins.com/10-cryptocurrencies-as-paper-money/</a> </li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmfAaDhkSd77Yp7rKLzXyRTHtMffQKHczRscnQfpcQxjmh/image.png" alt=""></p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0;&#xC11C; &#xC815;&#xBCF4;&#xC758; &#xAE30;&#xBCF8; &#xB2E8;&#xC704;&#xC778; &#xBE44;&#xD2B8;(bit)&#xC640; &#xB3D9;&#xC804;(coin)&#xC758; &#xD569;&#xC131;&#xC5B4;&#xB85C;, 2009&#xB144; 1&#xC6D4; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB77C;&#xB294; &#xD544;&#xBA85;&#xC758; &#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38;&#xAC00; &#xAC1C;&#xBC1C;&#xD55C; &#xAC83;&#xC73C;&#xB85C;, &#xC2E4;&#xC81C; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xC4F0;&#xC774;&#xB294; &#xD654;&#xD3D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC628;&#xB77C;&#xC778; &#xAC70;&#xB798;&#xC0C1;&#xC5D0;&#xC11C; &#xC4F0;&#xC774;&#xB294; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xACFC;&#xC815;&#xC740; &#xAD11;&#xC0B0;&#xC5C5;&#xC5D0; &#xBE57;&#xB300;&#xC5B4; mining(&#xCE94;&#xB2E4;)&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA70; &#xC774;&#xB7EC;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9C8;&#xC774;&#xB108;(miner), &#xC989; &#xAD11;&#xBD80;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xC218;&#xD559;&#xBB38;&#xC81C;&#xB97C; &#xD480;&#xC5B4; &#xC9C1;&#xC811; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xAC70;&#xB098; &#xCC44;&#xAD74;&#xB41C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC644;&#xC804;&#xD55C; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xBA70;, &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xC778;&#xD130;&#xB137;&#xB9CC; &#xB418;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xB54C;&#xBB38;&#xC5D0; &#xBC94;&#xC8C4;, &#xD0C8;&#xC138; &#xB4F1;&#xC5D0; &#xC545;&#xC6A9;&#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xD1B5;&#xD654; &#xACF5;&#xAE09;&#xB7C9;&#xC774; &#xC5C4;&#xACA9;&#xD788; &#xC81C;&#xD55C;&#xB3FC; &#xCD1D; &#xBC1C;&#xD589;&#xB7C9;&#xC740; 2100&#xB9CC; &#xAC1C;&#xB85C; &#xC815;&#xD574;&#xC838; &#xC788;&#xB2E4;. &#xC720;&#xD1B5;&#xB7C9;&#xC774; &#xC77C;&#xC815; &#xAE30;&#xC900;&#xC744; &#xB118;&#xC73C;&#xBA74; &#xD55C;&#xBC88;&#xC5D0; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB294; &#xC591;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xBB38;&#xC81C;&#xB3C4; &#xC5B4;&#xB824;&#xC6CC;&#xC838; &#xD76C;&#xC18C;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXbLmAHo4gWfZEPzScoWTskpsN3Fipksco1YYKnZx2ZD2/image.png" alt=""></p>
<h3 id="&#xC774;&#xB354;&#xB9AC;&#xC6C0;"><a href="#&#xC774;&#xB354;&#xB9AC;&#xC6C0;" class="headerlink" title="&#xC774;&#xB354;&#xB9AC;&#xC6C0;"></a>&#xC774;&#xB354;&#xB9AC;&#xC6C0;</h3><p>#<br>&#xB7EC;&#xC2DC;&#xC544; &#xC774;&#xBBFC;&#xC790; &#xCD9C;&#xC2E0; &#xCE90;&#xB098;&#xB2E4;&#xC778; &#xBE44;&#xD0C8;&#xB9AC;&#xD06C; &#xBD80;&#xD14C;&#xB9B0;(Vitalik Buterin)&#xC774; 2014&#xB144; &#xAC1C;&#xBC1C;&#xD55C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xAC70;&#xB798; &#xBA85;&#xC138;&#xAC00; &#xB2F4;&#xAE34; &#xBE14;&#xB85D;&#xC774; &#xC0AC;&#xC2AC;&#xCC98;&#xB7FC; &#xC774;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;(blockchain) &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xBA70; &#xC778;&#xD130;&#xB137;&#xB9CC; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA74; &#xC5B4;&#xB514;&#xC11C;&#xB4E0; &#xC804;&#xC1A1;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xC785;&#xD558;&#xAC70;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCC98;&#xB7FC; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xD574; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC5D0;&#xB294; 2016&#xB144; 3&#xC6D4; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xB9C8;&#xB828;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 2016&#xB144; &#xCD08; 1&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB358; 1&#xC774;&#xB354;(&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD654;&#xD3D0; &#xB2E8;&#xC704;)&#xAC00; &#xAC19;&#xC740; &#xD574; 4&#xC6D4;&#xC5D0;&#xB294; 12&#xB2EC;&#xB7EC; &#xC548;&#xD30E;&#xAE4C;&#xC9C0; &#xC624;&#xB974;&#xB294; &#xB4F1; &#xC2E4;&#xBB3C; &#xD654;&#xD3D0;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774; &#xC2EC;&#xD574; &#xC548;&#xC815;&#xC131;&#xC774; &#xBB38;&#xC81C;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZPUPoQ5ECuSCxEYs9FdMbbTJatTGn4njirDXBzvkaVzg/image.png" alt=""></p>
<h3 id="&#xB9AC;&#xD50C;"><a href="#&#xB9AC;&#xD50C;" class="headerlink" title="&#xB9AC;&#xD50C;"></a>&#xB9AC;&#xD50C;</h3><p>#<br>&#xBCF8;&#xB798; 2004&#xB144; &#xB9AC;&#xD50C;&#xD398;&#xC774;(RipplePay)&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xC740;&#xD589; &#xAC04; &#xC2E4;&#xC2DC;&#xAC04; &#xC790;&#xAE08; &#xC1A1;&#xAE08;&#xC744; &#xC704;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB85C; &#xAC1C;&#xBC1C;&#xB410;&#xB2E4;. &#xC774;&#xD6C4; 2012&#xB144; &#xC624;&#xD508;&#xCF54;&#xC778;(OpenCoin)&#xC774;&#xB77C;&#xB294; &#xD68C;&#xC0AC;&#xAC00; &#xC124;&#xB9BD;&#xB41C; &#xC774;&#xD6C4; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xBC1C;&#xD589;&#xB410;&#xB2E4;. &#xB9AC;&#xD50C;&#xC740; &#xC2DC;&#xC911;&#xD1B5;&#xD654;&#xAC00; &#xC544;&#xB2CC; &#xAE08;&#xC735;&#xAC70;&#xB798;&#xB97C; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xB410;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xAC00;&#xC0C1;&#xD1B5;&#xD654;&#xCC98;&#xB7FC; &#xCC44;&#xAD74; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD2B9;&#xD788; &#xC2E4;&#xC2DC;&#xAC04; &#xC77C;&#xAD04; &#xC815;&#xC0B0;&#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xD658;&#xC804;&#x318D;&#xC1A1;&#xAE08; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB9AC;&#xD50C; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xBB34;&#xB8CC; &#xC624;&#xD508; &#xC18C;&#xC2A4;&#xB85C; &#xAC1C;&#xBC29;&#xB418;&#xC5B4; &#xC788;&#xC5B4; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xAC1C;&#xBC1C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xD569;&#xC758;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xD1A0;&#xB300;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xC2B9;&#xC778;&#xB418;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB3FC; &#xC788;&#xB2E4;. &#xB300;&#xC2E0; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xB530;&#xB77C; &#xCF54;&#xC778; &#xC591;&#xC774; 1000&#xC5B5; &#xAC1C;&#xB85C; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC5B4;, &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXkCUTydVr6CJKmassGjAxWULBPELBPGe8RUnNmwpWCZA/image.png" alt=""></p>
<h3 id="&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;"><a href="#&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;"></a>&#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;</h3><p>#<br>2011&#xB144; 10&#xC6D4; 7&#xC77C; &#xBA54;&#xC0AC;&#xCD94;&#xC138;&#xCE20; &#xACF5;&#xACFC;&#xB300;&#xD559;(MIT) &#xCD9C;&#xC2E0;&#xC73C;&#xB85C; &#xAD6C;&#xAE00;, &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xB85C; &#xC77C;&#xD55C; &#xBC14; &#xC788;&#xB294; &#xCC30;&#xB9AC; &#xB9AC;(Charlie Lee)&#xAC00; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xCC44;&#xAD74;&#xACFC; &#xAD6C;&#xB9E4;&#xB97C; &#xD1B5;&#xD574; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xCD5C;&#xB300; &#xCC44;&#xAD74;&#xB7C9;&#xC740; 8,400&#xB9CC; &#xAC1C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC57D; 2,100&#xB9CC; &#xAC1C;&#xBCF4;&#xB2E4; 4&#xBC30; &#xB354; &#xB9CE;&#xB2E4;. &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC04;&#xD3B8;&#xD55C; &#xCC44;&#xAD74;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD574;&#xC2DC;&#xAC12;(&#xC554;&#xD638;&#xD654; &#xAC70;&#xB798;&#xAE30;&#xB85D;)&#xC744; &#xAC00;&#xC9C4; &#xD30C;&#xC77C;&#xC778; &#xBE14;&#xB85D;&#xC744; &#xD574;&#xC81C;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC774; &#xACFC;&#xC815;&#xC774; &#xB9E4;&#xC6B0; &#xBCF5;&#xC7A1;&#xD558;&#xBA70; &#xACE0;&#xC131;&#xB2A5;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC778; &#xC2A4;&#xD06C;&#xB9BD;&#xD2B8;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xBE14;&#xB85D;&#xC744; &#xD574;&#xC81C;&#xD558;&#xB294; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC904;&#xC600;&#xB2E4;. &#xC774; &#xBC16;&#xC5D0;&#xB3C4; &#xAE08;&#xC0C9;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2EC;&#xB9AC; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xC77C;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC740;&#xD654;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xACE0;&#xC790; &#xC740;&#xC0C9;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC600;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmd5BzGdjnVWdYWZMopD9gWEmYNG2h2qiUHtvBNtQF9rQH/image.png" alt=""></p>
<h3 id="&#xC544;&#xC774;&#xC624;&#xD0C0;"><a href="#&#xC544;&#xC774;&#xC624;&#xD0C0;" class="headerlink" title="&#xC544;&#xC774;&#xC624;&#xD0C0;"></a>&#xC544;&#xC774;&#xC624;&#xD0C0;</h3><p>#<br>IOT&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xCF54;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB3C5;&#xC77C;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xBE44;&#xC601;&#xB9AC; &#xB2E8;&#xCCB4;&#xC778; &#xC544;&#xC774;&#xC624;&#xD0C0; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C; &#xBC1C;&#xD589;&#xD558;&#xC600;&#xB2E4;.  &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xBCF4;&#xB2E4; &#xBE44;&#xAD50;&#xC801; &#xCD5C;&#xADFC;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC220; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xC7A5;&#xC871;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8E8;&#xC5C8;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xBA54;&#xC778;&#xB137;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC9C0; 1&#xB144;, &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB41C; &#xC9C0; 5&#xAC1C;&#xC6D4;&#xB9CC;&#xC5D0; &#xD55C;&#xB54C; &#xC138;&#xACC4; 4&#xC704;&#xC758; &#xADDC;&#xBAA8;&#xAC00; &#xB418;&#xB294; &#xAE30;&#xC5FC;&#xC744; &#xD1A0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNMTDL6U55RzZKueWYkPAymufoV99GQe5EiwBMMEhGaA3/image.png" alt=""></p>
<h3 id="&#xBAA8;&#xB124;&#xB85C;"><a href="#&#xBAA8;&#xB124;&#xB85C;" class="headerlink" title="&#xBAA8;&#xB124;&#xB85C;"></a>&#xBAA8;&#xB124;&#xB85C;</h3><p>#<br>2014&#xB144; 4&#xC6D4; &#xAC1C;&#xBC1C;&#xB41C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB85C;, &#xAC00;&#xC0C1;&#xD654;&#xD3D0; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xACBD;&#xC6B0; &#xAC01; &#xAC70;&#xB798;&#xC790;&#xC758; &#xC9C0;&#xAC11;&#xC5D0; &#xACE0;&#xC720; &#xC8FC;&#xC18C;&#xAC00; &#xBD80;&#xACFC;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC18C;&#xC758; &#xC8FC;&#xC778;&#xC744; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xC73C;&#xB098; &#xAC70;&#xB798; &#xB0B4;&#xC5ED;&#xC740; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC70;&#xB798; &#xB0B4;&#xC5ED;&#xC744; &#xC5ED;&#xCD94;&#xC801;&#xD558;&#xBA74; &#xC8FC;&#xC18C;&#xC640; &#xC218;&#xB7C9; &#xD30C;&#xC545;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB124;&#xB85C;&#xB294; &#xBC1B;&#xB294; &#xC0AC;&#xB78C;, &#xBCF4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;, &#xAE08;&#xC561; &#xADDC;&#xBAA8; &#xB4F1;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xC2A4;&#xD154;&#xC2A4; &#xC8FC;&#xC18C;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xACE0; &#xB9C1; &#xC11C;&#xBA85; &#xAE30;&#xC220;(&#xAC70;&#xB798;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C;&#xC758; &#xC554;&#xD638;&#xD654; &#xC11C;&#xBA85;&#xC744; &#xB2E4;&#xB978; &#xC11C;&#xBA85;&#xC73C;&#xB85C; &#xBC84;&#xD37C;&#xB9C1;&#xD574; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;)&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB204;&#xAC00; &#xB204;&#xAD6C;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB9CC;&#xD07C;&#xC758; &#xAE08;&#xC561;&#xC744; &#xBCF4;&#xB0C8;&#xB294;&#xC9C0; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB824;&#xC6CC; &#xACC4;&#xC88C; &#xCD94;&#xC801;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xB9C8;&#xC57D; &#xAC70;&#xB798; &#xB4F1; &#xC0AC;&#xC774;&#xBC84; &#xBC94;&#xC8C4;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xB9CE;&#xC774; &#xD65C;&#xC6A9;&#xB41C;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ6UX6e4ymDbGhcBa54oTF8vANnfnSLhri8VE1Gnxb1x5/image.png" alt=""></p>
<h3 id="&#xB300;&#xC2DC;"><a href="#&#xB300;&#xC2DC;" class="headerlink" title="&#xB300;&#xC2DC;"></a>&#xB300;&#xC2DC;</h3><p>#<br>&#xB300;&#xC2DC;&#xB294; &#xC5D0;&#xBC18; &#xB4C0;&#xD544;&#xB4DC;&#xAC00; 2014&#xB144; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xBCF8;&#xB798; 2014&#xB144; 1&#xC6D4; &#xC5D1;&#xC2A4;&#xCF54;&#xC778;(Xcoin)&#xC73C;&#xB85C; &#xCD9C;&#xC2DC;&#xB410;&#xB2E4;&#xAC00; 2&#xC6D4; &#xB2E4;&#xD06C;&#xCF54;&#xC778;(Darkcoin)&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xB410;&#xC73C;&#xBA70;, 2015&#xB144; 3&#xC6D4; 25&#xC77C; &#xB300;&#xC2DC;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC815;&#xC2DD; &#xBA85;&#xCE6D;&#xC774; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB300;&#xC2DC;&#xB294; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;(Masternode)&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xD615;&#xD0DC;&#xC758; &#xB178;&#xB4DC;&#xB97C; &#xAD6C;&#xC131;&#xD574; &#xCD5C;&#xC18C; &#xC138; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xBB36;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xC989;, &#xCF54;&#xC778;&#xC744; &#xC11C;&#xB85C; &#xC11E;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798; &#xAE30;&#xB85D;&#xC744; &#xC228;&#xAE38; &#xC218; &#xC788;&#xC5B4; &#xC775;&#xBA85;&#xC131;&#xC774; &#xAC15;&#xD558;&#xB2E4;. &#xB610; &#xAC70;&#xB798; &#xC2B9;&#xC778; &#xACFC;&#xC815;&#xC744; 1&#xCD08; &#xC774;&#xB0B4;&#xB85C; &#xC904;&#xC5EC; &#xC2E4;&#xC2DC;&#xAC04; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC758; &#xC704;&#xCE58;&#xAC00; &#xB298; &#xB178;&#xCD9C;&#xB3FC; &#xC788;&#xC5B4; &#xD574;&#xD0B9;&#xC758; &#xC704;&#xD5D8;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xB2E8;&#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXNPkYeRzSv5FdKfadJjmPzCRTGHk9zNGWwVbz3XtpUyo/image.png" alt=""></p>
<h3 id="&#xB3C4;&#xC9C0;&#xCF54;&#xC778;"><a href="#&#xB3C4;&#xC9C0;&#xCF54;&#xC778;" class="headerlink" title="&#xB3C4;&#xC9C0;&#xCF54;&#xC778;"></a>&#xB3C4;&#xC9C0;&#xCF54;&#xC778;</h3><p>#<br>&#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC740; &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD558;&#xB294;, &#xB3C4;&#xC9C0;(doge) &#xC778;&#xD130;&#xB137; &#xBC08;&#xC744; &#xB9C8;&#xC2A4;&#xCF54;&#xD2B8;&#xB85C; &#xCC44;&#xC6A9;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xB3C4;&#xC9C0;&#xCF54;&#xC778;&#xC740; &#xBC1C;&#xD589;&#xB41C; &#xC9C0; &#xD55C;&#xB2EC;&#xB9CC;&#xC5D0; &#xACB0;&#xC7AC; &#xD69F;&#xC218;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xC790;&#xBA54;&#xC774;&#xCE74; &#xBD05;&#xC2AC;&#xB808;&#xC774; &#xD300;&#xACFC; &#xC778;&#xB3C4; &#xB8E8;&#xC9C0; &#xD300;&#xC758; &#xC18C;&#xCE58; &#xC62C;&#xB9BC;&#xD53D; &#xCD9C;&#xC804;&#xC744; &#xC704;&#xD55C; &#xAE30;&#xBD80;&#xAE08;&#xC5D0;&#xB3C4; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQbVoubjePKFDnEQ9dU3q35wgmGCSb8G3wC2FBu22ABSo/image.png" alt=""></p>
<h3 id="&#xC2A4;&#xD154;&#xB77C;"><a href="#&#xC2A4;&#xD154;&#xB77C;" class="headerlink" title="&#xC2A4;&#xD154;&#xB77C;"></a>&#xC2A4;&#xD154;&#xB77C;</h3><p>#<br>&#xB9AC;&#xD50C;&#xC758; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xBC84;&#xC83C;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xC77C;&#xCEEC;&#xC5B4;&#xC9C4;&#xB2E4;.  &#xB9AC;&#xD50C;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC18C;&#xAC01;&#xD558;&#xB294; &#xBC18;&#xBA74; &#xC2A4;&#xD154;&#xB77C; &#xB8E8;&#xBA58;&#xC740; &#xACC4;&#xC18D; &#xC794;&#xB958;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC774;&#xB294; &#xC2A4;&#xD154;&#xB77C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC720;&#xBC1C;&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD589; &#xD6C4; &#xCCAB;&#xD574; 1% &#xC218;&#xC900;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC744; &#xC720;&#xBC1C;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xD574;&#xB9C8;&#xB2E4; 1%&#xC778; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; 10&#xC5B5; &#xAC1C;&#xB85C; &#xACE0;&#xC815;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBA3C; &#xBBF8;&#xB798;&#xC5D0;&#xB294; &#xADF8;&#xB9AC; &#xB9CE;&#xC740; &#xC591;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xD50C;&#xC774; &#xAE30;&#xC5C5; &#xAC04;&#xC758; &#xC790;&#xAE08;&#xC1A1;&#xAE08;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC2A4;&#xD154;&#xB77C;&#xB8E8;&#xBA58;&#xC740; &#xAC1C;&#xC778; &#xAC04;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xD3B8;&#xC548;&#xCF00; &#xD558;&#xACE0;&#xC790; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xD654;&#xD3D0;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmedqyubWnbnCLoH2fZ9BnWbdTpXFGJfTfrrTPFjrkSJCa/image.png" alt=""></p>
<h3 id="&#xC9C0;&#xCE90;&#xC2DC;"><a href="#&#xC9C0;&#xCE90;&#xC2DC;" class="headerlink" title="&#xC9C0;&#xCE90;&#xC2DC;"></a>&#xC9C0;&#xCE90;&#xC2DC;</h3><p>#<br>&#xC9C0;&#xCE90;&#xC2DC;&#xB294; &#xC81C;&#xB85C;&#xCF54;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; &#xD30C;&#xC0DD;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC775;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xC81C;&#xB85C;&#xCF54;&#xC778; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC740; &#xD5A5;&#xC0C1;&#xB41C; &#xD6C4; &#xC81C;&#xB85C;&#xCE90;&#xC2DC;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xC600;&#xACE0;, &#xC774;&#xAC83;&#xC774; 2016&#xB144; &#xC9C0;&#xCE90;&#xC2DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xCE90;&#xC2DC;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xACB8; CEO&#xB294; &#xC8FC;&#xCF54; &#xC70C;&#xCF55;&#xC2A4;&#xC774;&#xB2E4;. &#xC874;&#xC2A4; &#xD649;&#xD0A8;&#xC2A4; &#xB300;&#xD559;&#xAD50;&#xC758; &#xB9E4;&#xD29C; &#xADF8;&#xB9B0;&#xC774; &#xC554;&#xD638;&#xD559;&#xC790;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xC600;&#xB2E4;.</p>
<p>&#xC601; &#xC9C0;&#xC2DD; &#xC99D;&#xBA85;(zero-knowledge proof) &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xC601; &#xC9C0;&#xC2DD; &#xC99D;&#xBA85;&#xC774;&#xB780; A&#xC640; B&#xAC00; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xB54C; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xB300;&#xC2E0;&#xC5D0; &#xC5F0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC838; &#xADF8;&#xAC83;&#xC744; &#xB2E4; &#xB9DE;&#xCD94;&#xBA74; &#xB9DE;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC815;&#xBCF4;&#xC758; &#xC81C;&#xACF5;&#xC774; &#xCD5C;&#xC18C;&#xD654;&#xB418;&#xBBC0;&#xB85C; &#xCD94;&#xC801;&#xC774; &#xD798;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC1A1;&#xAE08;&#xC2DC; &#xC775;&#xBA85; &#xC804;&#xC1A1;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC775;&#xBA85;&#xD654;&#xAC00; &#xC548; &#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xC804;&#xC1A1;&#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2tj3if" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC0C1;&#xC758; &#xC9C0;&#xD3D0;&#xB85C; &#xBCF4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2xymfz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">트럼프가 베네치아의 통치자였다면... - 아사드 자말의 우화</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/38ncnq/">
                <span class="level-item">역발상 투자에 대한 소고</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

