
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>부를 일구는 일 vs. 부를 지키는 일 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXTGpxUpWnmxPCooQzDsLfpv8hMsWbCqanL38nUUt49fD/image.png" alt="부를 일구는 일 vs. 부를 지키는 일">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-29T02:05:42.000Z">2018-04-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3093 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                부를 일구는 일 vs. 부를 지키는 일
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xBE0C;&#xB77C;&#xD568; &#xC800;&#xBA3C;&#xC2A4;&#xD0A4;&#xB294; 1920&#xB144;&#xB300; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xBD80;&#xB3D9;&#xC0B0; &#xAC1C;&#xBC1C;&#xC5C5;&#xC790;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xC2DD;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xD2B9;&#xD788; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xD669;&#xC744; &#xAD6C;&#xAC00;&#xD558;&#xB358; &#xB2F9;&#xC2DC; &#xC0C1;&#xB2F9;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  1929&#xB144; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C;, &#xADF8; &#xB610;&#xD55C; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmXTGpxUpWnmxPCooQzDsLfpv8hMsWbCqanL38nUUt49fD/image.png" alt=""><br></center>

<p>&#xADF8;&#xB9AC;&#xACE0;  &#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xBA3C;&#xC2A4;&#xD0A4;&#xB294; 1929&#xB144; 10&#xC6D4; 24&#xC77C;&#xC5D0; &#xC2E4;&#xC885;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  10&#xC6D4; 26&#xC77C;&#xC790; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xD55C; &#xAE30;&#xC0AC;&#xC5D0;&#xC11C; &#xAE30;&#xC790;&#xAC00; &#xC800;&#xBA3C;&#xC2A4;&#xD0A4;&#xC758; &#xBCC0;&#xD638;&#xC0AC; &#xBC84;&#xB098;&#xB4DC; &#xC0CC;&#xB4E4;&#xB7EC;&#xC5D0;&#xAC8C; &#xADF8;&#xC758; &#xC18C;&#xC7AC;&#xB97C; &#xBB3B;&#xC790;, &#xC0CC;&#xB4E4;&#xB7EC;&#xB294; &#xADF8;&#xC758; &#xBD80;&#xC778;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xC5B4; &#xB2F5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xCE5C;&#xAD6C; &#xD55C; &#xBD84;&#xC774; &#xBAA9;&#xC694;&#xC77C; &#xC624;&#xD6C4; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xBD80;&#xADFC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xB0A8;&#xD3B8;&#xC744; &#xBD24;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xCE5C;&#xAD6C; &#xBD84;&#xC774; &#xB9D0;&#xD558;&#xAE38;, &#xB0A8;&#xD3B8;&#xC740; &#xC8FC;&#xAC00; &#xC2DC;&#xC138;&#xD45C;&#xB97C; &#xAC08;&#xAC08;&#xD788; &#xCC22;&#xC5B4; &#xAE38;&#xAC00;&#xC5D0; &#xBFCC;&#xB9AC;&#xBA74;&#xC11C; &#xBE0C;&#xB85C;&#xB4DC;&#xC6E8;&#xC774; &#xCABD;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xAC14;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8; &#xC8FC; &#xC8FC;&#xB9D0; &#xAC19;&#xC740; &#xB3C4;&#xC2DC;&#xC758; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>10&#xC6D4; 29&#xC77C; &#xC81C;&#xC2DC; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xAC00; &#xC9D1;&#xC5D0; &#xB3CC;&#xC544;&#xC624;&#xC790;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC18C;&#xC2DD;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB358; &#xADF8;&#xC758; &#xC544;&#xB0B4;&#xB294; &#xB0A8;&#xD3B8;&#xC744; &#xC704;&#xB85C;&#xD558;&#xACE0;, &#xAC80;&#xC18C;&#xD55C; &#xC0B6;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xB2F9;&#xC2DC; &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC778;&#xC0DD; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xAC00; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xC5D0;&#xC694;?&#x201D; &#xADF8;&#xC758; &#xC544;&#xB0B4;&#xB294; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xADF8;&#xB798; &#xC5EC;&#xBCF4;.  &#xC624;&#xB298;&#xC774; &#xAC00;&#xC7A5; &#xBC14;&#xBE74;&#xB358; &#xD558;&#xB8E8;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xC560;. &#xC774;&#xC81C; &#xC6B0;&#xB9B0; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xC57C;. &#xC774;&#xC820; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC74; &#xBB50;&#xB4E0; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB410;&#xC5B4;.&#x201D;  &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xC758; &#xB300;&#xB2F5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C;  &#xBC8C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmULscZKqYGrr11ieHhUZ1dJbAfLuxayQkwffpaxK2oA2Z/image.png" alt=""><br></center>

<p>&#xAC19;&#xC740; &#xC2DC;&#xAE30;&#xC5D0; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xD5D8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC800;&#xBA3C;&#xC2A4;&#xD0A4;&#xB294; &#xD30C;&#xC0B0;&#xD588;&#xACE0;, &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xAC00; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD6C4; 4&#xB144;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB450; &#xC0AC;&#xB78C;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB05D;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; &#xC810;&#xC810; &#xB354; &#xBC30;&#xD305; &#xADDC;&#xBAA8;&#xB97C; &#xB298;&#xB838;&#xACE0;, &#xACB0;&#xAD6D; &#xAC00;&#xC9C4; &#xC804;&#xBD80;&#xB97C; &#xB0A0;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE48;&#xD138;&#xD130;&#xB9AC;&#xAC00; &#xB41C; &#xADF8;&#xB294; &#xBE44;&#xCC38;&#xD55C; &#xB9C8;&#xC74C;&#xC5D0; 1933&#xB144; 2&#xC77C; &#xB3D9;&#xC548; &#xC790;&#xCDE8;&#xB97C; &#xAC10;&#xCD94;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC544;&#xB0B4;&#xB294; &#xADF8;&#xB97C; &#xCC3E;&#xC73C;&#xB7EC; &#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;.  1933&#xB144; &#xB274;&#xC695; &#xD0C0;&#xC784;&#xC988;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xD30C;&#xD06C; &#xC560;&#xBE44;&#xB274; 1100&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xB294; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790; &#xC81C;&#xC2DC; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xAC00; &#xC5B4;&#xC81C; &#xC624;&#xD6C4; 3&#xC2DC; &#xC774;&#xD6C4;&#xB85C; &#xC2E4;&#xC885;&#xB410;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC2E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACB0;&#xAD6D; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xBAA9;&#xC228;&#xC744; &#xB04A;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2DC;&#xAE30;&#xB294; &#xB2EC;&#xB790;&#xC9C0;&#xB9CC;, &#xC800;&#xBA3C;&#xC2A4;&#xD0A4;&#xC640; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xAC00; &#xD30C;&#xC0B0;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBD80;&#xB97C; &#xC77C;&#xAD70;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xBD80;&#xB97C; &#xC9C0;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC644;&#xC804;&#xD788; &#xB2E4;&#xB978; &#xAC1C;&#xB150;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC21C;&#xD658;&#xD569;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xC704;&#xB300;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB098; &#xB054;&#xCC0D;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xB3C4; &#xADF8; &#xC0C1;&#xD0DC;&#xAC00; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC704;&#xB300;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB098; &#xB054;&#xCC0D;&#xD55C; &#xC77C;&#xC758; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xD798;&#xC774; &#xB2E4;&#xC2DC; &#xC0C1;&#xD669;&#xC744; &#xBC18;&#xC804;&#xC2DC;&#xD0A4;&#xB294; &#xC528;&#xC557;&#xC744; &#xB07C;&#xC6B0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xB420;&#xC218;&#xB85D; &#xC8FC;&#xC2DD;&#xC740; &#xC810;&#xC810; &#xB354; &#xBE44;&#xC2F8;&#xC9C0;&#xACE0;, &#xC8FC;&#xC2DD;&#xC774; &#xBE44;&#xC2F8;&#xC9C8;&#xC218;&#xB85D; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xBA70;, &#xC0C1;&#xC2B9;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xC218;&#xB85D; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xB05D;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.  &#xACBD;&#xAE30;&#xAC00; &#xCE68;&#xCCB4;&#xB420;&#xC218;&#xB85D; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xBE44;&#xAD00;&#xB860;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xBE44;&#xAD00;&#xB860;&#xC5D0; &#xBE60;&#xC9C8;&#xC218;&#xB85D; &#xC0DD;&#xC0B0;&#xC744; &#xC810;&#xC810; &#xC904;&#xC774;&#xAC8C; &#xB418;&#xACE0;, &#xC0DD;&#xC0B0;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC218;&#xB85D; &#xC810;&#xC810; &#xB354; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xBA70;, &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC774; &#xCEE4;&#xC9C8;&#xC218;&#xB85D; &#xC810;&#xC810; &#xB354; &#xC0C8;&#xB85C;&#xC6B4; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;.</p>
<p>&#xC131;&#xACF5;&#xC5D0; &#xCDE8;&#xD574; &#xAC70;&#xAE30;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xB294; &#xAC1C;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC740; &#xC774;&#xB7F0; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC5D0; &#xCDE8;&#xC57D;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD328;&#xD134;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD80;&#xB97C; &#xC77C;&#xAD9C;&#xB358; &#xAC83;&#xC774; &#xBD80;&#xB97C; &#xC9C0;&#xD0A4;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC2DD;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD560;&#xC218;&#xB85D;, &#xC790;&#xC2E0;&#xC774; &#xC798;&#xD588;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xD655;&#xC2E0;&#xC774; &#xCEE4;&#xC9C8;&#xC218;&#xB85D;, &#xC0C1;&#xD669; &#xBCC0;&#xD654;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB290;&#xB9AC;&#xAC8C; &#xB300;&#xC751;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xB300;&#xC751;&#xC774; &#xB290;&#xB9B4;&#xC218;&#xB85D;, &#xD56D;&#xC0C1; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC138;&#xC0C1;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xC801;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xBA74; &#xC218;&#xBC31;&#xB9CC; &#xAC00;&#xC9C0;&#xB294; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBD80;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC720;&#xC77C;&#xD569;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xACB8;&#xD5C8;&#xD55C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC885;&#xC885; &#xC5B8;&#xC81C; &#xC783;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xD53C;&#xD574;&#xB9DD;&#xC0C1; &#xC218;&#xC900;&#xC758; &#xACB8;&#xD5C8;&#xD568;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xC810;&#xC740; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xD788;&#xB824; &#xACB8;&#xD5C8;&#xD568;&#xC774; &#xD574;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC6B0; &#xC874;&#xC2A4;&#xC5D0; &#xD3B8;&#xC785;&#xB41C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAD6C;&#xC131;&#xC774; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xBC14;&#xB00C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610; &#xD3EC;&#xBE0C;&#xC2A4;&#xC9C0;&#xAC00; &#xBC1C;&#xD45C;&#xD558;&#xB294; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xBAA9;&#xB85D; &#xC911; 60%&#xAC00; 10&#xB144; &#xB9C8;&#xB2E4; &#xBC14;&#xB00C;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmVRte9e2ZLWhwpsGNHJu4PkVF5d24AHTdEeeyf1dDmdqV/image.png" alt=""><br></center>

<p>&#xC778;&#xD154;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC564;&#xB514; &#xADF8;&#xB85C;&#xBE0C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xAE30;&#xC5C5;&#xC758; &#xC131;&#xACF5;&#xC5D0;&#xB294; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xD30C;&#xBA78;&#xC2DC;&#xD0A4;&#xAC8C; &#xB418;&#xB294; &#xC528;&#xC557;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;  </p>
</blockquote>
<p>&#xBD88;&#xB9CC;&#xC801;&#xC778; &#xC790;&#xC138;&#xC640; &#xB2E4;&#xB974;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC131;&#xACF5;&#xC758; &#xB3D9;&#xB825;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xB9CC;&#xC871;&#xD558;&#xB294; &#xC2B5;&#xAD00;&#xACFC; &#xC0C1;&#xD669;&#xC744; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xC695;&#xC2EC;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xD558;&#xBC84;&#xB4DC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB9AC;&#xBDF0;&#xC5D0;&#xC11C;&#xB294; 1996&#xB144; &#xADF8;&#xB85C;&#xBE0C;&#xC758; &#xACBD;&#xC601; &#xCCA0;&#xD559;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB85C;&#xBE0C;&#xB294; &#xC2E4;&#xD328;&#xD560; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xC801;&#xC5B4;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAC00;&#xC838;&#xC57C;&#xB9CC; &#xAC74;&#xAC15;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  &#xD2B9;&#xD788; &#xC131;&#xACF5; &#xAC00;&#xB3C4;&#xB97C; &#xB2EC;&#xB824;&#xC628; &#xC870;&#xC9C1;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  &#xC131;&#xACF5; &#xC18D;&#xC5D0; &#xC789;&#xD0DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC790;&#xB9CC;&#xC744; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD574;&#xC18C;&#xC2DC;&#xCF1C; &#xC904; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB450;&#xB824;&#xC6C0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xB450;&#xB824;&#xC6C0;(&#xC138;&#xC0C1;&#xC774; &#xB098;&#xC640; &#xBC18;&#xB300;&#xB85C; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xC2EC;)&#xC744; &#xD488;&#xC73C;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB85C;&#xBE0C;&#xC758; &#xCC98;&#xBC29;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xBC29;&#xC1A1;&#xC778; &#xCC30;&#xB9AC; &#xB85C;&#xC988;&#xB294; &#xC138;&#xCFFC;&#xC774;&#xC544; &#xCE90;&#xD53C;&#xD0C8;&#xC758; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xB300;&#xD45C; &#xB9C8;&#xC774;&#xD074; &#xBAA8;&#xB9AC;&#xCE20;&#xC5D0;&#xAC8C; &#xC138;&#xCFFC;&#xC774;&#xC544;&#xAC00; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xC774;&#xC720;&#xB97C; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB9AC;&#xCE20;&#xB294; &#xC77C;&#xBD80; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC218;&#xBA85;&#xC774; 5&#xB144; &#xB0B4;&#xC9C0; 10&#xB144;&#xC774;&#xC9C0;&#xB9CC;, &#xC138;&#xCFFC;&#xC774;&#xC544;&#xB294; 40&#xB144; &#xB3D9;&#xC548; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xB4E4;&#xBA74;&#xC11C;, &#xC624;&#xB798; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB85C;&#xC988;&#xB294; &#xB2E4;&#xC2DC; &#xC65C; &#xC624;&#xB798; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xAC83;&#xC774; &#xC131;&#xACF5;&#xC758; &#xBE44;&#xACB0;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xBAA8;&#xB9AC;&#xCE20;: &#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xC0AC;&#xC5C5;&#xC744; &#xC811;&#xC5B4;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB85C;&#xC988;: &#xC815;&#xB9D0;&#xC774;&#xC694;? &#xB450;&#xB824;&#xC6E0;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC774;&#xC2DC;&#xC8E0;? &#xADF8;&#xB7FC; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xAC00;&#xC838;&#xC57C;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xAE4C;?</p>
<p>&#xBAA8;&#xB9AC;&#xCE20;: &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xB294; &#xB0B4;&#xC77C;&#xC774; &#xC5B4;&#xC81C;&#xC640; &#xAC19;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD56D;&#xC0C1; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xC2B9;&#xB9AC;&#xC5D0; &#xC548;&#xC8FC;&#xD560; &#xB9CC;&#xD07C;  &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB9CC;&#xC871;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xC81C;&#xC758; &#xC131;&#xACF5;&#xC774; &#xB0B4;&#xC77C;&#xC758; &#xD589;&#xC6B4;&#xC73C;&#xB85C; &#xBC14;&#xB010;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQma98Wj9zZApECUp4NtqxMQeo2FU1ahUMYWq3yu2HdjM3U/image.png" alt=""><br></center>

<p>&#xC138;&#xCFFC;&#xC774;&#xC544;&#xC758; &#xC131;&#xACF5; &#xBE44;&#xACB0;&#xC740; &#xAE30;&#xC220;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xCC30;&#xB825;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xBC14;&#xB85C; &#xB450;&#xB824;&#xC6C0;&#xACFC; &#xACB8;&#xD5C8;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>&#xACB8;&#xD5C8;&#xD568;&#xC744; &#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xB35C; &#xAC10;&#xC218;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC138;&#xCFFC;&#xC774;&#xC544;&#xB294; 30&#xB144; &#xC804;&#xC774;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC811;&#xADFC; &#xBC29;&#xC2DD;, &#xC0C8;&#xB85C;&#xC6B4; &#xD30C;&#xD2B8;&#xB108; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xC81C; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC774; &#xB0B4;&#xC77C;&#xB3C4; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC2DD;&#xC744; &#xD1B5;&#xD574;, &#xC0C8;&#xB85C;&#xC6B4; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>IBM&#xACFC; &#xC81C;&#xB85D;&#xC2A4;&#xB294; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xB85C; &#xC804;&#xD658;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; DVD &#xC0AC;&#xC5C5;&#xC744; &#xC811;&#xACE0; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>GE&#xB294; &#xC9C0;&#xB09C; &#xC138;&#xAE30; 20&#xB144;&#xB9C8;&#xB2E4; &#xC804;&#xAD6C; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC2DD;&#xAE30; &#xC138;&#xCC99;&#xAE30; &#xD68C;&#xC0AC;&#xB85C;, &#xB2E4;&#xC2DC; &#xC740;&#xD589;&#xC73C;&#xB85C;, &#xC5EC;&#xAE30;&#xC11C; &#xD48D;&#xB825; &#xD130;&#xBE48; &#xD68C;&#xC0AC;&#xB85C; &#xAC70;&#xB4ED; &#xBCC0;&#xBAA8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xC5C5;&#xCCB4;&#xB294; &#xACFC;&#xAC70; &#xC131;&#xACF5;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA74;&#xC11C;, &#xC798; &#xD574;&#xC654;&#xAD6C;&#xB098; &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C; &#xC548;&#xC8FC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0;, &#xC2E4;&#xD328;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC5F4;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xAE30;&#xAEBC;&#xC774; &#xACFC;&#xAC70;&#xC758; &#xC131;&#xACF5;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xC138;&#xC0C1;&#xC774; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xD5A5;&#xD560; &#xACF3;&#xC744; &#xCC3E;&#xC73C;&#xB824; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD558;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C;, &#xC9C8;&#xB808;&#xD2B8; &#xBC0F; &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4;&#xB294; (&#xB113;&#xACE0; &#xAE4A;&#xC740; &#xD574;&#xC790;&#xB97C; &#xD1B5;&#xD574;) &#xAD73;&#xAC74;&#xD55C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xAE30;&#xC5C5;&#xC758; &#xD45C;&#xBCF8;&#xC774;&#xC5C8;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC601;&#xC6D0;&#xD788; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xB113;&#xD600; &#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC774; &#xC138; &#xAE30;&#xC5C5; &#xBAA8;&#xB450;&#xAC00; &#xACF5;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; 13&#xB144; &#xC5F0;&#xC18D; &#xD0C4;&#xC0B0;&#xC74C;&#xB8CC; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xC640; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2EC;&#xB7EC; &#xC250;&#xC774;&#xBE0C; &#xD074;&#xB7FD;&#xC774; &#xB098;&#xC640; &#xC9C8;&#xB808;&#xD2B8;&#xB85C;&#xBD80;&#xD130; 14%&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC544;&#xBA55;&#xC2A4;&#xC758; &#xCD5C;&#xB300; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC778; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#x201C;&#xC9C0;&#xAE08;&#xC758; &#xC9C0;&#xBD88; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; 10&#xB144; &#xD6C4;&#xC5D0;&#xB3C4; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xB9DD;&#xC0C1;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xC624;&#xC9C1; &#xC2E4;&#xD328;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xAC00;&#xC838;&#xC57C;&#xB9CC; &#xC0B4;&#xC544;&#xB0A8;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBE0C;&#xB77C;&#xD568; &#xC800;&#xBA3C;&#xC2A4;&#xD0A4;&#xC5D0; &#xB300;&#xD574;  &#xB9CE;&#xC774; &#xC54C;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xAC00; &#xBD80;&#xC790;&#xC600;&#xB2E4;&#xAC00; &#xD30C;&#xC0B0;&#xD588;&#xACE0; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xC0B6;&#xC740; &#xC798; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294; &#xB370; &#xC788;&#xC5B4; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAE30;&#xC220;&#xC774; &#xC88B;&#xC740; &#xC0AC;&#xB78C; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; 20&#xC138;&#xAE30; &#xCD08;&#xBC18; &#xD798;&#xB4E0; &#xC2DC;&#xC808;&#xC5D0; &#xBD80;&#xC790;&#xB85C; &#xC9C0;&#xB0B8; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 4&#xCC28;&#xB840; &#xD070; &#xBD80;&#xB97C; &#xC77C;&#xAD9C;&#xB2E4;&#xAC00; &#xB0A0;&#xB824;&#xBC84;&#xB838;&#xACE0;, &#xD30C;&#xC0B0;&#xC744; &#xACAA;&#xC9C0; &#xC54A;&#xACE0; 8&#xB144; &#xC774;&#xC0C1;&#xC744; &#xBC84;&#xD2F0;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9AC;&#xBC84;&#xBAA8;&#xC5B4;&#xB294; &#xC138; &#xBC88;&#xC9F8; &#xD30C;&#xC0B0;&#xC744; &#xACAA;&#xACE0; &#xB09C; &#xD6C4; &#xC790;&#xAE30; &#xC2E4;&#xC218;&#xB97C; &#xC778;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC790; &#xC790;&#xC2E0;&#xC774; &#xCC9C;&#xD558;&#xBB34;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC84C;&#xACE0;, &#xCC9C;&#xD558;&#xBB34;&#xC801;&#xC774;&#xB780; &#xB290;&#xB08C;&#xC774; &#xC774;&#xC804;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB358; &#xACF3;&#xC5D0; &#xBE5A;&#xC744; &#xB0B4; &#xB450; &#xBC30;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC138;&#xC0C1;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xC0C1;&#xD669;&#xC774; &#xADF8;&#xC640; &#xBC18;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC790; &#xC774;&#xAC83;&#xC774; &#xADF8;&#xC5D0;&#xAC8C; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD68C;&#xC0C1;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xB54C;&#xB85C; &#xD22C;&#xAE30;&#xAFBC;&#xC5D0;&#xAC8C; &#xBCA0;&#xD305;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB9CC;&#xD07C; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC790;&#xB9CC;&#xC758; &#xB05D;&#xC744; &#xBCF4;&#xC600;&#xB358; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC218;&#xB9CE;&#xC740; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC15;&#xC0B4;&#xB0AC;&#xB358; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xB05D; &#xBAA8;&#xB97C; &#xC790;&#xB9CC;&#xC774;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC790;&#xB9CC;&#xC740; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC12; &#xBE44;&#xC2FC; &#xB300;&#xAC00;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xBAB9;&#xC4F8; &#xC9C8;&#xBCD1;&#xC785;&#xB2C8;&#xB2E4;&#x201D;</p>
</blockquote>
<p>&lt;&#xCD9C;&#xCC98;: Collaborative Fund, &#x201C;Getting Rich vs. Staying Rich&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2wwqm4-vs" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294; &#xC77C; vs. &#xBD80;&#xB97C; &#xC9C0;&#xD0A4;&#xB294; &#xC77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2-500/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">연말 이더리움 가격 전망 2,500달러 - 컨설팅 회사 드베어 그룹</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4rgjwa/">
                <span class="level-item">암호화폐가 지폐를 대신할 수 있을까요? - 지불 수단으로서의 가능성</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

