
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[투자에 대한 생각] 가격과 가치 사이의 관계를 이해하라 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNnoVLvWJV9wH4nKC7xtAiTL5PkovCun7ND21TbVJjC46/image.png" alt="[투자에 대한 생각] 가격과 가치 사이의 관계를 이해하라">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-20T03:28:51.000Z">2019-03-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2409 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [투자에 대한 생각] 가격과 가치 사이의 관계를 이해하라
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x201D; 3&#xC7A5;&#xC5D0;&#xC11C; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xB958;&#xC758; &#xAC00;&#xCE58;&#xB97C;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xC774;&#xBC88; 4&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58;&#xC640; &#xAC00;&#xACA9; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xD558;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xD380;&#xB354;&#xBA58;&#xD138;(&#xAC00;&#xCE58;)&#xACFC; &#xAC00;&#xACA9; &#xC0AC;&#xC774;&#xC5D0; &#xAC74;&#xC804;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xD655;&#xB9BD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD575;&#xC2EC;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmNnoVLvWJV9wH4nKC7xtAiTL5PkovCun7ND21TbVJjC46/image.png" alt=""><br></center><br>&#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xAD70;&#xC774;&#xB098; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xB3C4; &#xACE0;&#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC120;&#xCC9C;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC790;&#xC0B0;&#xC758; &#xC218;&#xC775;&#xC131;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC801;&#xB2F9;&#xD560; &#xB54C;&#xB9CC; &#xB9E4;&#xB825;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1960&#xB144;&#xB300;&#xBD80;&#xD130; 1970&#xB144;&#xB300; &#xCD08;&#xC758; &#xB2C8;&#xD504;&#xD2F0; 50 &#xC8FC;&#xC2DD;&#xC740; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xAC00;&#xC218;&#xC775;&#xBC30;&#xC218;(PER) &#xC5ED;&#xC2DC; &#xB192;&#xC558;&#xB2E4;. &#xC774;&#xB4E4; &#xB300;&#xD615;&#xC8FC;&#xB294; &#xC548;&#xC815;&#xC131;&#xC740; &#xBB3C;&#xB860; &#xAC15;&#xB825;&#xD55C; &#xC218;&#xC775; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xAC70;&#xC758; &#xC644;&#xBCBD;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  <p></p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xBCF4;&#xC5EC;&#xC8FC;&#xC790; &#xBABB;&#xD560; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7AC;&#xB2E4;. 1970&#xB144; &#xCD08;&#xAC00; &#xB418;&#xC790;, (&#xC5F0;&#xB8CC;&#xBE44;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB358;) 1&#xCC28; &#xC624;&#xC77C; &#xD30C;&#xB3D9;&#xACFC; &#xCE58;&#xC19F;&#xB294; &#xBB3C;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xCE68;&#xCCB4;&#xB418;&#xC5C8;&#xB2E4;. PER&#xAC00; 80&#xBC30; &#xB0B4;&#xC9C0; 90&#xBC30;&#xC600;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; PER&#xAC00; 8&#xBC30; &#xB0B4;&#xC9C0; 9&#xBC30;&#xB85C; &#xD55C; &#xC790;&#xB9BF;&#xC218;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC758; 90%&#xB97C; &#xB0A0;&#xB838;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xACB0;&#xAD6D; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC774; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC694;&#xC57D;&#xB41C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xCCA0;&#xD559;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xB77C;&#xAC70;&#xB098;, &#xC0AC;&#xC5C5;&#xC774; &#xC88B;&#xC544;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC00;&#xACA9;(&#xC2F8;&#xBA74; &#xB354; &#xC88B;&#xACE0;)&#xC5D0; &#xC0AC;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;.<br>#<br>&#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xACA9;&#xC758; &#xADFC;&#xAC70;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC00;&#xCE58;(&#xB0B4;&#xC7AC;&#xAC00;&#xCE58;)&#xAC00; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC8FC; &#xC790;&#xBCF8;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;(&#xC601;&#xC5C5;&#xC774;&#xC775;)&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC740; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xC640; &#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;.  </p>
</blockquote>
<p>&#x201C;&#xAE30;&#xC220;&#xC801;&#x201D; &#xC694;&#xC778;&#xC774;&#xB780; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAE30;&#xBCF8;&#xC801; &#xC694;&#xC18C;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC694;&#xC778;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34;&#xB85C; &#xC8FC;&#xC2DD; &#xAC15;&#xC81C; &#xCC98;&#xBD84;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;, &#xBD80;&#xCC44;&#xAC00; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB9C8;&#xC9C4;&#xCF5C;&#xC744; &#xBC1B;&#xC544; &#xC8FC;&#xC2DD;&#xC744; &#xBAA8;&#xB450; &#xB9E4;&#xAC01; &#xCC98;&#xBD84;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8; &#xC0AC;&#xB840;&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0; &#xC2E0;&#xADDC; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC0B4;&#xB9CC;&#xD55C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC774; &#xC5C6;&#xB354;&#xB77C;&#xB3C4; &#xBB50;&#xB77C;&#xB3C4; &#xB9E4;&#xC218;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB450; &#xACBD;&#xC6B0; &#xBAA8;&#xB450; &#xAC00;&#xACA9;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD314;&#xAC70;&#xB098; &#xC0AC;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAE30;&#xBCF8;&#xC801; &#xC694;&#xC18C;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAC00;&#xACA9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#x201C;&#xC2EC;&#xB9AC;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xC870;&#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D; </p>
<p>&#xB9C9;&#xC2A4;&#xB294; 3&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;(&#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C;)&#xC744; &#xBE44;&#xD310;&#xD558;&#xBA74;&#xC11C;, &#xB2E4;&#xD2B8;&#xB098; &#xB3D9;&#xC804;&#xC744; &#xB358;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xB294; &#xC5B4;&#xB5A4; &#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xAC00;&#xACA9; &#xD328;&#xD134;&#xC740; &#xADF8;&#xB0E5; &#xC758;&#xBBF8; &#xC5C6;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB300;&#xB2E4;&#xC218; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xACFC;&#xAC70;&#xC640; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB41C;&#xB2E4;. </p>
<p>&#x201C;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD84;&#xC57C;&#xB294; &#xD68C;&#xACC4;&#xD559;&#xC774;&#xB098; &#xACBD;&#xC81C;&#xD559;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2EC;&#xB9AC;&#xD559;&#xC774;&#xB2E4;.&#x201D; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xC2EC;&#xB9AC;&#xD559;&#xC5D0; &#xC785;&#xAC01;&#xC5D0; &#xC811;&#xADFC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#x201C;&#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC5B4; &#xD589;&#xB3D9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC2EC;&#xB9AC;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; &#xC774; &#xB9D0;&#xC740; &#xACE7; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC5ED;&#xC2DC; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC744; &#xB4E4;&#xC5EC; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xB97C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4;&#xD560; &#xB54C; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC694;&#xC778;&#xB4E4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xC640; &#xAE30;&#xC220;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xACA9;&#xC774; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xB294; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC5D0;&#xB3C4; &#xC2EC;&#xB9AC;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC740; &#x201C;&#xC778;&#xD130;&#xB137;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC791;&#xC740; &#xC9C4;&#xC2E4;&#xB85C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xC9C4;&#xC2E4;&#xC744; &#xCC98;&#xC74C; &#xC774;&#xD574;&#xD55C; &#xC18C;&#xC218;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0;, &#xC774;&#xB7F0; &#xC774;&#xB4E4;&#xC740; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD558;&#xBA70;, &#xAC00;&#xCE58; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC800;&#xB9CC;&#xCE58; &#xBC00;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; 2004&#xB144;&#xBD80;&#xD130; 2006&#xB144;&#xAE4C;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FC;&#xD0DD;&#xACFC; &#xC544;&#xD30C;&#xD2B8; &#xD22C;&#xC790;&#xC5D0; &#xBAB0;&#xB824;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xC774;&#xC790;&#xAC00; &#xC30C;&#xACE0;, &#xC18C;&#xB4DD; &#xACF5;&#xC81C;&#xB3C4; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#x201C;&#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xACC4;&#xC18D; &#xC624;&#xB974;&#xAE30;&#xB9CC; &#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC791;&#xC740; &#xC0AC;&#xC2E4;&#xC774; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xB410;&#xB2E4;. </p>
<p>&#xC774;&#xBCF4;&#xB2E4; &#xBA87; &#xB144; &#xC804; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC740; &#x201C;&#xC190;&#xC2E4;&#xC774; &#xB0A0; &#xB9AC;&#xAC00; &#xC5C6;&#xC9C0;&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC774; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00; &#xC790;&#xAE30; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC0AC;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;(&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xB354; &#xD070; &#xBC14;&#xBCF4; &#xC774;&#xB860;), &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC774; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xC790;, &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC00;&#xCE58;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. </p>
<blockquote>
<p>&#xAC70;&#xD488;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC2DC;&#xC7A5; &#xBAA8;&#xBA58;&#xD140;&#xC758; &#xC5F4;&#xD48D;&#xC774; &#xAC00;&#xCE58;&#xC640; &#xC801;&#xC815; &#xAC00;&#xACA9;&#xC774; &#xC788;&#xB358; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0;, &#xD0D0;&#xC695;&#xC740;(&#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB0E5; &#xBCF4;&#xACE0;&#xB9CC; &#xC788;&#xC5B4;&#xC57C; &#xD588;&#xB358; &#xACE0;&#xD1B5;&#xB3C4;) &#xD3C9;&#xC2DC;&#xC5D0;&#xB294; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xBD84;&#xBCC4;&#xB825;&#xC744; &#xD750;&#xB824;&#xBC84;&#xB9B0;&#xB2E4;.<br>#<br>&#xAC70;&#xD488;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xB294; &#xAC83;&#xC774; &#xD558;&#xB098;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xC704;&#xD5D8; &#xC811;&#xADFC; &#xBC29;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xBC18;&#xBA74;, &#xAC00;&#xCE58; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB2E4;. </p>
</blockquote>
<p>&#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xBA87; &#xAC00;&#xC9C0; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;: </p>
<p>&#x2022; &#xC790;&#xC0B0;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC5BB;&#xB294; &#xD61C;&#xD0DD;: &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC774; &#xC774;&#xBBF8; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB458;&#xC9F8;, &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30;&#xAE4C;&#xC9C0; &#xBA87; &#xB144;&#xC774; &#xAC78;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x2022; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC774;&#xC6A9;, &#xC591;&#xB0A0;&#xC758; &#xCE7C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;. &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC11C; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xAC70;&#xB098; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC911;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xB610;&#xD55C; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC900; &#xC99D;&#xAD8C;&#xC0AC;&#xB098; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC608;&#xAE30;&#xCE58; &#xC54A;&#xAC8C; &#xB3C8;&#xC744; &#xB418;&#xB3CC;&#xB824; &#xB2EC;&#xB7EC;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x2022; &#xC790;&#xAE30; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC0AC;&#xC904; &#xB204;&#xAD70;&#xAC00; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB97C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#x201C;&#xAC00;&#xCE58;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xC774; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xB85C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC801;&#xC815; &#xAC00;&#xACA9;&#xC774;&#xAC70;&#xB098; &#xB108;&#xBB34; &#xACE0;&#xAC00;&#xC778; &#xC790;&#xC0B0;&#xC5D0; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC218;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#x2022; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xB17C;&#xB9AC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#x201C;&#xC2DC;&#xC7A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD560; &#xB54C; &#xAC00;&#xCE58;&#xB294; &#xAC00;&#xACA9; &#xD615;&#xC131;&#xC774; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C;&#xB2E4;.&#x201D; </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC218;&#xC775;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xC798;&#xBABB; &#xD3C9;&#xAC00;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xAC00;&#xCE58;&#xB97C; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xB294; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xD6FC;&#xC190;&#xB418;&#xAC70;&#xB098;, &#xC544;&#xC8FC; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; &#xAC00;&#xCE58;&#xB85C; &#xC218;&#xB834;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#x201C;&#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC2F8;&#xAC8C; &#xC0AC;&#xB824;&#xB294; &#xB178;&#xB825;&#xC774; &#xC2E4;&#xD328;&#xD560; &#xB54C;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xC120;&#xD0DD;&#xC774;&#xB2E4;.&#x201D; </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xAC00;&#xCE58;&#xAC00; &#xC911;&#xC694;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xAC00;&#xACA9;&#xC744; &#xADE0;&#xD615;&#xAC10; &#xC788;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ueauq" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;] &#xAC00;&#xACA9;&#xACFC; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4vljdh/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">우리 모두 실수를 저지른다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3nxjow/">
                <span class="level-item">은퇴 시점일수록 위험 관리가 중요한 이유 - 마지막에 큰 손실은 복리의 마법으로도 어쩔 수 없다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

