
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/54r5nr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNmhoCPXtGErjKz82yzYNafFA9hxg4nAhgPcXSt1gcHkh/image.png" alt="더 똑똑한 사람이 더 나은 투자자일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-29T07:30:51.000Z">2019-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/54r5nr/">더 똑똑한 사람이 더 나은 투자자일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB2A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xACFC; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574;</p>
<p>&#x200B;</p><center><br><img src="https://cdn.steemitimages.com/DQmNmhoCPXtGErjKz82yzYNafFA9hxg4nAhgPcXSt1gcHkh/image.png" alt=""><br></center>&#x200B;<p></p>
<p>&#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;? &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE00;&#xC744; &#xBCF4;&#xBA74;, &#x201C;&#xC544;&#xB2C8;&#xB2E4;&#x201D; &#xB610;&#xB294; &#x201C;&#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB807;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;(&#xC989;, &#xC758;&#xC0AC;, &#xBCC0;&#xD638;&#xC0AC;, &#xACF5;&#xD559;&#xC790; &#xB4F1;), &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774; &#xCD5C;&#xC545;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xCD5C;&#xACE0;&#xC758; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC790;&#xAE30; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC313;&#xC740; &#xC804;&#xBB38;&#xC131;&#xC744; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC774; &#xC0AC;&#xC5C5;&#xC5D0;&#xB294; &#xBA38;&#xB9AC;&#xAC00; &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>IQ&#xAC00; 160&#xC774;&#xB77C;&#xBA74;, 30 &#xC815;&#xB3C4;&#xB294; &#xD22C;&#xC790;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC918;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC218;&#xD559;&#xACFC; &#xBB3C;&#xB9AC;&#xD559; &#xBC15;&#xC0AC;&#xB4E4;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC6B0;&#xC218;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC778; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xC5B4; &#xBC84;&#xD54F;&#xC758; &#xC774; &#xB9D0;&#xC744; &#xBC18;&#xBC15;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD0C0;&#xB2F9;&#xD55C; &#xBC18;&#xBC15;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB178;&#xBCA8;&#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, 1998&#xB144; 9&#xC6D4; &#xD30C;&#xC0B0;&#xD558;&#xBA74;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC70;&#xC758; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xC9C0;&#xACBD;&#xAE4C;&#xC9C0; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xB871; &#xD140; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC0AC;&#xB840;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD655;&#xC2E4;&#xD55C; &#xB2F5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xB77D;&#xAC00;&#xB77D;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB294; &#xC120;&#xD0DD; &#xD3B8;&#xD5A5;&#xACFC; &#xD45C;&#xBCF8;&#xC758; &#xD06C;&#xAE30;&#xAC00; &#xC791;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xB780; &#xB2E8;&#xC21C;&#xD788; &#xC9C0;&#xB2A5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD589;&#xB3D9;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xD589;&#xB3D9;&#xC774; &#xC9C0;&#xB2A5;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? EQ&#xAC00; IQ&#xAC00; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xC9C0;&#xB2A5;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xACFC; &#xAC1C;&#xBCC4; &#xC0AC;&#xB840;&#xBCF4;&#xB2E4;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130;&#xB294; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C; &#xB17C;&#xBB38;&#xC744; &#xBCF4;&#xC790;. &#xD2B9;&#xD788; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;:</p>
<blockquote>
<p>IQ&#xAC00; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC98;&#xBD84; &#xD6A8;&#xACFC;(&#xC218;&#xC775;&#xC774; &#xB09C; &#xC8FC;&#xC2DD;&#xC740; &#xD314;&#xACE0;, &#xC190;&#xC2E4;&#xC774; &#xB09C; &#xC8FC;&#xC2DD;&#xC744; &#xACC4;&#xC18D; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xACBD;&#xD5A5;)&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB35C;&#xD558;&#xBA70;, &#xB354; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xC11C; &#xC138;&#xAE08; &#xAC10;&#xBA74; &#xD61C;&#xD0DD;&#xC744; &#xB178;&#xB9AC;&#xACE0;, &#xC8FC;&#xC2DD;&#xC774; 1&#xAC1C;&#xC6D4; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA74; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB354; &#xCEF8;&#xB2E4;. &#xB610;&#xD55C; IQ&#xAC00; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;, &#xC885;&#xBAA9; &#xC120;&#xC815; &#xAE30;&#xC220; &#xBC0F; &#xB9E4;&#xB9E4; &#xC19C;&#xC528;&#xAC00; &#xB354; &#xB6F0;&#xC5B4;&#xB0AC;&#xB2E4;. </p>
</blockquote>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC774; &#xC774; &#xAC19;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xBAA8;&#xB4E0; &#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131;&#xC740; &#xBCD1;&#xBB34;&#xCCAD;&#xC5D0;&#xC11C; IQ &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xACE0;, &#xD22C;&#xC790;&#xB97C; &#xD588;&#xC744; &#xC2DC;&#xC5D0; &#xAD00;&#xB828; &#xBAA8;&#xB4E0; &#xB0B4;&#xC6A9;&#xC744; &#xAD6D;&#xC138;&#xCCAD;&#xC5D0; &#xC81C;&#xCD9C;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xAC00; &#xB354; &#xC88B;&#xC740;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xD589;&#xB3D9; &#xC0C1;&#xC758; &#xC2E4;&#xC218;&#xAC00; &#xB354; &#xC801;&#xACE0;, &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB354; &#xC801;&#xAC8C; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC77C; &#xACBD;&#xC6B0; &#xB192;&#xC740; &#xC9C0;&#xB2A5;&#xACFC; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xB2A5;&#xB825; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774; &#xB17C;&#xBB38;&#xC5D0; &#xAC8C;&#xC7AC;&#xB41C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;, IQ&#xB85C; &#xB098;&#xB208; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xADF8;&#xB8F9;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. [&#xCC38;&#xACE0;: 5&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC758; &#xD3C9;&#xADE0; IQ&#xB294; 100&#xC774;&#xBA70;, 9&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC758; IQ&#xB294; 126.25 &#xC774;&#xC0C1;(&#xB610;&#xB294; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; 1.75 &#xD45C;&#xC900;&#xD3B8;&#xCC28; &#xC774;&#xC0C1;)&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.]<br>&#x200B;<br><img src="https://cdn.steemitimages.com/DQmUjw66t9gzA7ABfJT7NLVaNd73Bw3xbVJoFFADe2UoqHh/image.png" alt=""></p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, IQ&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xADF8;&#xB8F9;(1~4&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC758; &#xB9E4;&#xC218; &#xC2DC;&#xC810;(&#xCD08;&#xB85D;&#xC0C9;)&#xC740; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xAC70;&#xC758; &#xC815;&#xC810;&#xC774;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD55C; &#xADF8;&#xB8F9;(9&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC740; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xB9E4;&#xC218;&#xD574; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;(&#xBD89;&#xC740;&#xC0C9;).&#x200B;</p>
<p>&#xC774;&#xAC83;&#xB9CC; &#xBCF4;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#x2018;&#xBA4D;&#xCCAD;&#xD55C;&#x2019; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB098;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xADF8;&#xB7AC;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB610;&#xD55C; IQ&#xAC00; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xAC00; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC758; &#xC804;&#xC870;&#xC600;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC758; &#xB9E4;&#xB3C4;&#xAC00; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xACFC;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#x201C;&#xB611;&#xB611;&#xD55C;&#x201D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xB9C9; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC804;&#xC784;&#xC744; &#xC54C;&#xC544;&#xCC4C; &#xC218; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC5B8;&#xC81C; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB294; &#xC608;&#xACAC;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xC801;&#xD588;&#xB4EF;&#xC774;, &#xC5F0;&#xAD6C; &#xACB0;&#xACFC; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD559;&#xACC4; &#xC5F0;&#xAD6C;&#xC640; &#xB300;&#xB3D9;&#xC18C;&#xC774;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#x201C;&#xC2E4;&#xC81C;&#x201D;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, IQ&#xAC00; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC778; &#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131;(1~4&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC740; &#xD45C;&#xBCF8;&#xC73C;&#xB85C;&#xC11C; &#xC801;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xB370;, IQ &#xD45C;&#xBCF8; &#xC911;&#xC5D0;&#xB294; 41%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790; &#xD45C;&#xBCF8; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xC791; 24%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xB2A5;&#xC774; &#xC18C;&#xB4DD;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xACE0;, &#xB610; &#xC18C;&#xB4DD;&#xC774; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC774; &#xB354; &#xB9CE;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC740; &#xD55C;&#xACC4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xB3D9;&#xC9C8;&#xC801;&#xC778; &#xC9D1;&#xB2E8;(&#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131;)&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDC4;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xB354; &#xBCF5;&#xD569;&#xC801;&#xC778; &#xC9D1;&#xB2E8;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC778;&#xAD6C;)&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xC694;&#xC778;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xD22C;&#xC790; &#xC131;&#xACFC;&#xC5D0; &#xC9C0;&#xB2A5;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC774; &#xB17C;&#xBB38;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#x201C;IQ&#xAC00; 160&#xC774;&#xB77C;&#xBA74;, 30 &#xC815;&#xB3C4;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC8FC;&#xB77C;.&#x201D;&#xB77C;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xACFC; &#xBC30;&#xCE58;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. IQ&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xADF8;&#xB8F9;(9&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC740; 126.25 &#xC774;&#xC0C1; (&#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; IQ 130&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;)&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCD94;&#xAC00;&#xC758; &#xC5F0;&#xAD6C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xC544;&#xB294; &#xAC83;&#xC774; &#xD798;&#xC774;&#xB2E4;</strong></p>
<p>&#xC774; &#xAE00;&#xC744; &#xC77D;&#xACE0; &#x201C;&#xBA38;&#xB9AC;&#xAC00; &#xB098;&#xC058;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xC758;&#xB3C4;&#xB97C; &#xC798;&#xBABB; &#xC774;&#xD574;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xBA38;&#xB9AC;&#xC758; &#xD68C;&#xC804; &#xB2A5;&#xB825; &#xC88B;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xACFC; &#xAE30;&#xD0C0; &#xC218;&#xC218;&#xB8CC;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xB354; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC0C1;&#xC744; &#xCD08;&#xC6D4;&#xD55C; &#xC218;&#xC900;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2F7;&#xCEF4; &#xAC70;&#xD488;)&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xB9D0;&#xC544;&#xC57C; &#xD568;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCC98;&#xBD84; &#xD6A8;&#xACFC; &#xAC19;&#xC740; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xB6F0;&#xC5B4;&#xB09C; &#xC885;&#xBAA9; &#xC120;&#xC815; &#xAE30;&#xC220;&#x201D;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC778; &#xAC83;&#xB3C4;, &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC77C;&#xBD80;&#xB294; &#xB0B4;&#xBD80; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB354; &#xB611;&#xB611;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xB098;&#xC740; &#xC815;&#xBCF4;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xB611;&#xB611;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xC804;&#xC124;&#xC758; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790; &#xBE4C; &#xAC78;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD558;&#xAC70;&#xB098;, &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB4DC;&#xB9AC;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xD48D;&#xBD80;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xD574; &#xB4DC;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xAC00;&#xB2A5;&#xD558;&#xB2C8;&#xAE4C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xAC1C;&#xC778;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC544;&#xB294; &#xAC83;&#xC774; &#xD798;&#xC778; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC77D;&#xACE0;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC30;&#xC6B0;&#xACE0;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC99D;&#xAC70;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD22C;&#xC790;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;Are Smarter People Better Investors?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/54r5nr" target="_blank" rel="noopener">&#x2018;&#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4gnvyb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmacLMWyVHNFkdBNpv7HyJKAgcy2cG5SkFyYKWYTZQn2Eh/image.png" alt="가치주는 여전히 투자할 가치가 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-26T10:57:18.000Z">2019-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1270 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4gnvyb/">가치주는 여전히 투자할 가치가 있을까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmacLMWyVHNFkdBNpv7HyJKAgcy2cG5SkFyYKWYTZQn2Eh/image.png" alt=""></p>
<p>&#xB354; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560;&#xC218;&#xB85D;, &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xC544;&#xC57C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;. &#xC2E4;&#xC81C; &#xD559;&#xACC4; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB3C4; &#xC99D;&#xBA85;&#xB41C; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. 1992&#xB144; &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xC640; &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58; &#xC18C;&#xC704; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD788; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xB294; &#xC7A5;&#xBD80; &#xAC00;&#xCE58;(&#xAE30;&#xC5C5;&#xC758; &#xC790;&#xC0B0;&#xACFC; &#xBD80;&#xCC44; &#xC0AC;&#xC774;&#xC758; &#xD68C;&#xACC4; &#xC0C1; &#xCC28;&#xC561;) &#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xAC00;&#xCE58;&#xC8FC;&#xB85C; &#xC815;&#xC758;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC7A5;&#xBD80; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC131;&#xC7A5;&#xC8FC;&#xB85C; &#xC815;&#xC758;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD559;&#xC220; &#xC5F0;&#xAD6C;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC740; &#xD22C;&#xC790; &#xC0C1;&#xB2F4;&#xC0AC;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC5EC; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C;, &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC784;&#xC774; &#xC785;&#xC99D;&#xB41C; &#xBC14; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC800;&#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC9C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xB294; &#xC804;&#xB7B5;&#xC5D0; &#xC758;&#xBB38;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xC5B4;&#xC654;&#xB2E4;. 2010&#xB144;&#xBD80;&#xD130; &#xBBF8;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC57D;&#xAC04;&#xC758; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2018&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC545;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD329;&#xD130; &#xB9AC;&#xC11C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 6.6% &#xD558;&#xB77D;&#xD55C;&#xB370; &#xBC18;&#xD574;, &#xAC00;&#xCE58;&#xC8FC;&#xB294; 17.7%&#xB098; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB354; &#xB098;&#xBE60;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; 17.9%&#xC758; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xD3C9;&#xB860;&#xAC00;&#xB4E4;&#xC740; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0; &#xC2DC;&#xC0AC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB97C; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xC124;&#xBA85;&#xC740; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC624;&#xD788;&#xB824; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD560;&#xAE4C;? &#xC5B4;&#xCA0C;&#xB4E0;, &#xAC00;&#xCE58; &#xD380;&#xB4DC;&#xB294; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xB354; &#xBE44;&#xC2F8;&#xB2E4;. &#xB610;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xB3C4; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xD68C;&#xC758;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;&#xBA74;, &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.&#x200B;</p>
<p><strong>1. &#xBAA8;&#xB4E0; &#xD329;&#xD130; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC758; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xACBD;&#xD5D8;&#xD55C;&#xB2E4;.</strong><br>&#xAC00;&#xCE58;, &#xAE30;&#xC5C5; &#xADDC;&#xBAA8; &#xBC0F; &#xC218;&#xC775;&#xC131; &#xAC19;&#xC740; &#xB9AC;&#xC2A4;&#xD06C; &#xD329;&#xD130;&#xB4E4;&#xC740; &#xC218;&#xC2DC;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xC808;&#xB300; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xB3C4; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.<br>&#x200B;</p>
<p><strong>2. 2010&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</strong><br>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;, &#xB354; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC1B;&#xCE5C; &#xC218;&#xC5C5;&#xB8CC;&#xB294; &#xACB0;&#xCF54; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xB2E4;.<br>&#x200B;</p>
<p><strong>3. &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC; &#xAC04;&#xC758; &#xBC38;&#xB958;&#xC5D0;&#xC774;&#xC158; &#xCC28;&#xC774;&#xAC00; &#xD655;&#xB300;&#xB418;&#xC5B4; &#xC654;&#xB2E4;.</strong><br>&#xC2E4;&#xC81C; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB85C; &#xC778;&#xD574;, &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC; &#xAC04;&#xC758; PBR &#xBC30;&#xC218; &#xCC28;&#xC774;&#xB294; &#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xAC00; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB358; 1992&#xB144; &#xB2F9;&#xC2DC;&#xC640; &#xAC70;&#xC758; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xCD08;&#xB300;&#xD615; &#xC218;&#xC775;&#xB960; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBB38;&#xC5D0; &#xD070; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xB960;&#xC744; &#xD76C;&#xB9DD;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xCE58;&#xC8FC;&#xB85C; &#xB2EC;&#xB824;&#xAC00;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xD655;&#xD55C; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xAE30;&#xB780; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB294; &#xC885;&#xC885; &#xBA70;&#xCE60;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xD3ED;&#xBC1C;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. AQR &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xACB0;&#xB860;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xBC29;&#xC2DD;&#xBCF4;&#xB2E4;&#xB294; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB294; &#xD329;&#xD130;&#xB4E4;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xACE0;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xB2A5;&#xBCF4;&#xB2E4; &#xAE30;&#xC9C8;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xD559;&#xACC4; &#xBB38;&#xD5CC;&#xC5D0;&#xC11C;&#xB3C4; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC88B;&#xC744; &#xB54C;&#xB098; &#xC548; &#xC88B;&#xC744; &#xB54C;&#xB098; &#xC790;&#xC2E0;&#xC774; &#xD0DD;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB825;&#xC744; &#xBC00;&#xACE0; &#xB098;&#xAC08; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xC6D0;&#xCE59;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xC544;&#xBB34;&#xB7F0; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Where&#x2019;s the Value?&#x201D;</p>
<p><a href="https://humbledollar.com/2019/06/wheres-the-value/" target="_blank" rel="noopener">https://humbledollar.com/2019/06/wheres-the-value/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4gnvyb" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5gtbrh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZDHWYarmVv6VgM4UFyFTW94tnUaA9W6yNXMEgPVJHE7K/image.png" alt="엄청난 상승에는 엄청난 하락이 수반된다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-26T10:15:03.000Z">2019-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1101 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5gtbrh/">엄청난 상승에는 엄청난 하락이 수반된다</a>
            
        </h1>
        <div class="content">
            <p>&#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xB294; &#xC790;&#xC0B0;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; 50%&#xAC00; &#xC544;&#xB2C8;&#xB77C;, 50&#xBC30; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744;&#xAE4C;?&#x200B;</p>
<p>&#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xBB34;&#xD55C;&#xC815;&#xC774;&#xB77C;&#xBA74;, &#xAC00;&#xC9C4; &#xB3C8; &#xC804;&#xBD80;&#xC640; &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xB04C;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB294; &#xB3C8; &#xC804;&#xBD80;&#xB97C; &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xC5D0; &#xBAB0;&#xBE75;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBE5A;&#xC744; &#xB0B4; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC6A9;&#xC11C;&#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xACE0;, &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xD0C1;&#xC0C1;&#xACF5;&#xB860;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4; &#xB0A0;&#xB824;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.&#x200B;</p>
<p>2017&#xB144; &#xAC70;&#xC758; &#xC218;&#xC9C1; &#xC0C1;&#xC2B9;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB840;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB2EC;&#xB9AC;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBCF4;&#xB77C;&#xC0C9; &#xC120;&#xC740; &#xC8FC;&#xC2DD; 60%&#xC640; &#xCC44;&#xAD8C; 40%&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774;&#xBA70;, &#xBD89;&#xC740;&#xC0C9; &#xC120;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC774; 8%&#xC778; &#xACBD;&#xC6B0;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZDHWYarmVv6VgM4UFyFTW94tnUaA9W6yNXMEgPVJHE7K/image.png" alt="">&#x200B;</p>
<p>2017&#xB144; &#xCD08; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC744; 5%&#xB85C; &#xAC00;&#xC838;&#xAC04; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; 60/40 &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xBCF4;&#xB2E4; 40% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB294; &#xB9C9;&#xB300;&#xD55C; &#xACE0;&#xD1B5;&#xC774; &#xC218;&#xBC18;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; 2017&#xB144;&#xC744; 1,000&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xC5D0; &#xC774;&#xB974;&#xC790; &#xAC70;&#xC758; 2&#xB9CC; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xC774;&#xD6C4;, &#xB2E4;&#xC2DC; &#xAC00;&#xC7A5; &#xC5C4;&#xCCAD;&#xB09C; &#xBD95;&#xAD34; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xB294; &#xC0AC;&#xAC74;&#xC774; &#xB4A4;&#xB530;&#xB790;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; 1&#xB144; &#xB9CC;&#xC5D0; &#xAC70;&#xC758; 85%&#xAC00; &#xAC00;&#xCE58;&#xAC00; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB838;&#xACE0;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC5ED;&#xC2DC; &#xADF8;&#xB9CC;&#xD07C; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p><img src="https://cdn.steemitimages.com/DQmba9Rgf5dKsCMaRr2BmJNrVGmrEqdBjPTQG7raZedAuZ8/image.png" alt=""></p>
<p>&#xC544;&#xB798;&#xC758; &#xC218;&#xCE58;&#xB294; 2017&#xB144; 1&#xC6D4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xACFC; &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xC5BC;&#xB9C8;&#xB098; &#xD558;&#xB77D;&#xD588;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>3% (-30%)<br>5% (-40%)<br>8% (-50%)&#x200B;</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB2E8; 3%&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB3C4; &#xACE0;&#xC810; &#xB300;&#xBE44; 30%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC740; &#xAD6C;&#xAC04;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? 2017&#xB144; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBE44;&#xC911;&#xC740; &#xCC98;&#xC74C; 3%&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; 34%&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. 5% &#xBE44;&#xC911;&#xC758; &#xACBD;&#xC6B0;, 47%&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD588;&#xACE0;, 8% &#xBE44;&#xC911;&#xC740; 59%&#xAE4C;&#xC9C0; &#xC99D;&#xAC00;&#xD574;, &#xCC98;&#xC74C; &#xBE44;&#xC911; 92%&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xC8FC;&#xC2DD;/&#xCC44;&#xAD8C;(60/40)&#xC758; &#xBE44;&#xC911;&#xC744; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xC12F; &#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xAC00;&#xCE58;&#xAC00; 4&#xBD84;&#xC758; 1&#xC529; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xC744;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xD68C;&#xBCF5;&#xD558;&#xB9AC;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC5D0;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xD788;&#xB824; &#xADF8;&#xB0E5; &#xAD00;&#xC2EC;&#xC744; &#xAED0;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC758; &#xAC00;&#xACA9;&#xC774; 85% &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; &#xB194;&#xB450;&#xB294; &#xD3B8;&#xC774; &#xB354; &#xC88B;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xB420; &#xB300;&#xB85C; &#xB418;&#xB77C;&#xACE0; &#xB194;&#xB46C;&#xBD10;&#xC57C;, &#xC190;&#xC2E4;&#xC740; 100% &#xC774;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCC28;&#xC138;&#xB300; &#xC560;&#xD50C;, &#xC544;&#xB9C8;&#xC874;, &#xB610;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xAC01;&#xAC01;&#xC758; &#xAE30;&#xC5C5;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC624;&#xB294; &#xACFC;&#xC815; &#xC911;&#xC5D0;&#xC11C; 75%&#xB098; &#xD558;&#xB77D;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC774; &#xC788;&#xC5C8;&#xC74C;&#xC740; &#xC78A;&#xACE0; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xCC28;&#xC138;&#xB300; &#xC704;&#xB300;&#xD55C; &#xC2B9;&#xC790;&#xB97C; &#xCC3E;&#xC544;&#xB0B8;&#xB2E4;&#xBA74;, &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xBE44;&#xC911;&#xC744; &#xC801;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBE44;&#xC911;&#xC774; &#xB192;&#xC73C;&#xBA74; &#xB192;&#xC744;&#xC218;&#xB85D;, &#xADF8;&#xB9CC;&#xD07C; &#xD070; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xB0B4;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xC774;&#xACA8;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;Unlimited Upside&#x201D;</p>
<p><a href="https://theirrelevantinvestor.com/2019/06/25/unlimited-upside/" target="_blank" rel="noopener">https://theirrelevantinvestor.com/2019/06/25/unlimited-upside/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5gtbrh" target="_blank" rel="noopener">&#x2018;&#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xD558;&#xB77D;&#xC774; &#xC218;&#xBC18;&#xB41C;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4fpwbt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="톰 루소 - 워런 버핏에게 배운 두 가지 교훈">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-24T04:56:12.000Z">2019-06-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1026 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4fpwbt/">톰 루소 - 워런 버핏에게 배운 두 가지 교훈</a>
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xB4DC;&#xB108; &#xB8E8;&#xC18C; &amp; &#xAC00;&#xB4DC;&#xB108;&#xC758; &#xD30C;&#xD2B8;&#xB108;&#xB85C;, 120&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD1B0; &#xB8E8;&#xC18C;&#xB294; &#xCD5C;&#xADFC; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xBC30;&#xC6B4; &#xB450; &#xAC00;&#xC9C0; &#xD22C;&#xC790; &#xAD50;&#xD6C8;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD588;&#xB2E4;.</p>
<p><a href="https://www.youtube.com/watch?v=-FACDlqC2ZU" target="_blank" rel="noopener">https://www.youtube.com/watch?v=-FACDlqC2ZU</a></p>
<p><strong>&#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;</strong></p>
<p>&#xB8E8;&#xC18C;&#xB294; &#xBC84;&#xD54F;&#xC758; &#xCD08;&#xAE30;&#xC640; &#xD6C4;&#xAE30; &#xD22C;&#xC790; &#xC2A4;&#xD0C0;&#xC77C;, &#xC989; &#x201C;&#xB2F4;&#xBC30;&#xAF41;&#xCD08; &#xAE30;&#xC5C5;&#x201D;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xACFC; &#x201C;&#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xC801;&#xC815;&#xD55C; &#xAC00;&#xACA9;&#x201D;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xC2A4;&#xD0E0;&#xD37C;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC5D0;&#xC11C; &#xD55C; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xAC00; (&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;) &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xD61C;&#xD0DD;&#xC740; &#xBBF8;&#xC2E4;&#xD604; &#xC774;&#xC775;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xACFC;&#xC138;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xCD08;&#xAE30; &#xD22C;&#xC790; &#xC2DC;&#xC808; &#xCCAD;&#xC0B0; &#xC911;&#xC778; &#xC2E0;&#xD0C1; &#xC7AC;&#xC0B0; &#xB4F1;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#x2018;1&#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC;&#xB97C; 50&#xC13C;&#xD2B8;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#x2019;&#xACFC;&#xB294; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;(1&#xB2EC;&#xB7EC; &#xB2F9; 50&#xC13C;&#xD2B8;)&#xC774; &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC774;&#xB2E4;. &#xC774; &#xC804;&#xB7B5;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB9E4;&#xC218;&#xD55C; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xBA74; &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xC744; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xACA0;&#xC9C0;&#xB9CC;, &#xC138;&#xAE08;&#xC744; &#xB0B4;&#xC57C;&#xD558;&#xACE0;, &#xB2E4;&#xC2DC; &#xC0C8;&#xB85C;&#xC6B4; &#xB2F4;&#xBC30;&#xAF41;&#xCD08;&#xB97C; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74;, &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xD22C;&#xC790; &#xC5ED;&#xB7C9;&#xACFC; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB77C;&#xB294; &#xC7A5;&#xC810;&#xC744; &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC73C;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD314; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#x201C;&#xB2F4;&#xBC30;&#xAF41;&#xCD08;&#x201D; &#xAE30;&#xC5C5;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xD3C9;&#xAC00;&#xD55C; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBC97;&#xC5B4;&#xB098;&#xB354;&#xB77C;&#xB3C4;, &#xC790;&#xAE30; &#xACC4;&#xC0B0;&#xC774; &#xB300;&#xB7B5; &#xC633;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74;, &#x201C;&#xD6CC;&#xB96D;&#xD55C;&#x201D; &#xAE30;&#xC5C5;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xD488;&#xC9C8;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xC870;&#xAE08; &#xBE44;&#xC2F8;&#xAC8C; &#xC8FC;&#xACE0; &#xC0AC;&#xB354;&#xB77C;&#xB3C4;, &#xACB0;&#xAD6D; &#xADF8; &#xCC28;&#xC774;&#xAC00; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB450; &#xC804;&#xB7B5; &#xBAA8;&#xB450; &#xC798;&#xBABB; &#xB9E4;&#xACA8;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD574; &#xC77C;&#xC885;&#xC758; &#xBCF4;&#xD5D8;&#xC744; &#xB4E4;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAC19;&#xB2E4;.&#x200B;</p>
<p><strong>&#xB300;&#xB9AC;&#xC778; &#xBE44;&#xC6A9;</strong></p>
<blockquote>
<p>&#xB450; &#xBC88;&#xC9F8; &#xAD50;&#xD6C8;&#xC740; &#xB098;&#xC05C; &#xC0AC;&#xB78C;&#xACFC;&#xB294; &#xC88B;&#xC740; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xB300;&#xB9AC;&#xC778; &#xBE44;&#xC6A9;(agency cost)&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xC81C;3&#xC790;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD22C;&#xC790;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xB3C8;&#xC744; &#xB9E1;&#xAE30;&#xACE0;, &#xC81C;3&#xC790;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xC774;&#xB97C; &#xACBD;&#xACC4;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xAE30;&#xC5C5;&#xC744; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC790;&#xBCF8;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xBBFF;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC790;&#xAE30;&#xB4E4;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC790;&#xBCF8;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB9AC;&#xB77C; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xBCF4;&#xB2E4;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC548;&#xC815;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xBCF4;&#xB2E4;&#xB294; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xC885;&#xC885; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xB2E4;. &#xD2B9;&#xD788;, &#xACF5;&#xC9DC; &#xC2A4;&#xD1A1;&#xC635;&#xC158;&#xC774;&#xB77C;&#xB294; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xB208;&#xC55E;&#xC5D0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB807;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xAC74;&#xC804;&#xC131;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xACBD;&#xC601;&#xC9C4;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Tom Russo: 2 Lessons I Learned From Warren Buffett&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4fpwbt" target="_blank" rel="noopener">&#x2018;&#xD1B0; &#xB8E8;&#xC18C; - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xBC30;&#xC6B4; &#xB450; &#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5hstbd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRQStoMLzDaixkbvF99DnpjLxU1U4AxCWpTxai9guhSKK/image.png" alt="역사상 가장 심각한 거품은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-23T04:52:06.000Z">2019-06-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3650 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5hstbd/">역사상 가장 심각한 거품은?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;? &#xD55C;&#xB54C; &#xC9D1; &#xD55C; &#xCC44; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xD2A4;&#xB9BD;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; 20&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xB9C8;&#xBC95;&#xC758; &#xC778;&#xD130;&#xB137; &#xD654;&#xD3D0;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC544;&#xC8FC; &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?&#x200B;</p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC774;&#xC5B4;&#xC838;&#xC628; &#xB17C;&#xC7C1;&#xAC70;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xC704; &#xC9C8;&#xBB38;&#xC758; &#xB2F5;&#xBCC0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; 7&#xAC00;&#xC9C0; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC774;&#xB2E4;:&#x200B;</p>
<p>&#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD2A4;&#xB9BD; &#xAD11;&#xD48D; (1637&#xB144;)<br>&#xC601;&#xAD6D; &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; (1720&#xB144;)<br>&#xBBF8;&#xAD6D; &#xB300;&#xACF5;&#xD669; (1929&#xB144;)<br>&#xC77C;&#xBCF8; (1989&#xB144;)<br>&#xB2F7;&#xCEF4; (2000&#xB144;)<br>&#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5; (2007&#xB144;)<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778; (2017&#xB144;)&#x200B;</p>
<p><strong>&#x201C;&#xC2EC;&#xAC01;&#xD55C;&#x201D; &#xAC70;&#xD488;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</strong>&#x200B;</p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC744; &#xACE0;&#xB974;&#xAE30; &#xC804;&#xC5D0; &#xBB34;&#xC5C7;&#xC744; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xC9C0;&#xBD80;&#xD130; &#xBA3C;&#xC800; &#xC54C;&#xC544;&#xBCF4;&#xC790;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xB798; &#xC138; &#xAC00;&#xC9C0; &#xBC94;&#xC8FC;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC744; &#xD3C9;&#xAC00;&#xD574;&#xBCF4;&#xC790;.&#x200B;</p>
<p>&#xC2DC;&#xAC00;&#xCD1D;&#xC561;: &#xC790;&#xC0B0;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xADDC;&#xBAA8;<br>&#xAC00;&#xACA9;: &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xD654; &#xADDC;&#xBAA8;<br>&#xD68C;&#xBCF5; &#xAE30;&#xAC04;: &#xAC70;&#xD488; &#xBD95;&#xAD34; &#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xC804; &#xACE0;&#xC810;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xAC78;&#xB9B0; &#xAE30;&#xAC04;&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xACA9;&#xC774; 1&#xB144; &#xB3D9;&#xC548; 100&#xBC30; &#xC0C1;&#xC2B9;&#xD574; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xACE0;, &#xC774;&#xD6C4; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xB2E4;&#xC2DC;&#xB294; &#xD68C;&#xBCF5;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xD574;&#xB2F9; &#xC790;&#xC0B0;&#xC758; &#xAC70;&#xD488;&#xC774; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xACFC; &#xD68C;&#xBCF5; &#xAE30;&#xAC04; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB192;&#xC740; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xACA0;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;.</p>
<p><strong>&#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC558;&#xB358; &#xAC70;&#xD488;</strong>&#x200B;</p>
<p><strong>&#xD2A4;&#xB9BD; &#xAD11;&#xD48D;(1637&#xB144;)&#x200B;</strong></p>
<p>&#xD22C;&#xAE30;&#xC131;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;&#xBA74;, 1637&#xB144;&#xC758; &#xD2A4;&#xB9BD; &#xAD11;&#xD48D;&#xC774; &#xB2E8;&#xC5F0; &#xC555;&#xAD8C;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC791;&#xC740; &#xB300;&#xC0C1;(&#xAF43;)&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB358; &#xAC70;&#xD488;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD2A4;&#xB9BD; &#xAC70;&#xD488;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xADDC;&#xBAA8;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD2A4;&#xB9BD; &#xAD11;&#xD48D;&#xC774; &#xAC70;&#xD488;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#xB85C; &#xBD88;&#xB9AC;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD00;&#xB828; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xD06C;&#xAC8C; &#xACFC;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#x201C;Tulipmania: Money, Honor, and Knowledge in the Dutch Age&#x201D;&#xC758; &#xC800;&#xC790;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xAC00;&#xACA9;&#xC774; &#xB192;&#xC740; &#xD2A4;&#xB9BD;&#xB3C4; &#xC788;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xD2A4;&#xB9BD;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC57D; 5,000&#xAE38;&#xB354;(&#xC798; &#xAFB8;&#xBA70;&#xC9C4; &#xC9D1; &#xD55C; &#xCC44; &#xAC00;&#xACA9;)&#xC600;&#xB358; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xD2A4;&#xB9BD;&#xC744; 300&#xAE38;&#xB354;(&#xC7A5;&#xC778;&#xC758; 1&#xB144; &#xC218;&#xC785;) &#xC774;&#xC0C1; &#xC8FC;&#xACE0; &#xC0B4; &#xC5EC;&#xB825;&#xC774; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xC740; &#xB2E8; 37&#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xB294; &#xD2A4;&#xB9BD; &#xAD11;&#xD48D;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xD76C;&#xADC0; &#xD2A4;&#xB9BD; &#xC2DC;&#xC7A5;&#xC740; &#xC815;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC744; &#xB2F9;&#xC2DC; &#xAC70;&#xB798;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC218;&#xBC31; &#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xBA70;, &#xADF8;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD55C;&#xB450; &#xCC28;&#xB840; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC130;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xD2A4;&#xB9BD; &#xAD11;&#xD48D;&#xC740; &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB9AC; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xACE0;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC73C;&#xB85C; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC5B4;&#xC6B8;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC;(South Sea; 1720&#xB144;)</strong>&#x200B;</p>
<p>&#xC544;&#xC774;&#xC791; &#xB274;&#xD134;&#xC774; 1&#xB144; &#xB9CC;&#xC5D0; 10&#xBC30;&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xB204;&#xB838;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xAC70;&#xD488;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC8FC;&#xAC00; &#xC791;&#xC804;&#xC5D0; &#xAC00;&#xAE4C;&#xC6E0;&#xB2E4;. &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xC8FC;&#xC2DD;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC790;&#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; IPO&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xB2E4;.&#x200B;</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xAC70;&#xD488;/&#xC791;&#xC804;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xADDC;&#xBAA8;&#xAC00; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xACBD;&#xC81C;&#xC5D0; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC560;&#xB4DC;&#xC6CC;&#xB4DC; &#xCC48;&#xC2AC;&#xB7EC;&#xB294; &#x201C;&#xAE08;&#xC735; &#xD22C;&#xAE30;&#xC758; &#xC5ED;&#xC0AC;(Devil Take the Hindmost)&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xC810;&#xC5D0;&#xC11C; 15% &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;(&#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC789;&#xAE00;&#xB79C;&#xB4DC;&#xC640; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 2 &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xC74C;), 1721&#xB144; &#xD30C;&#xC0B0; &#xAC74;&#xC218;&#xB294; &#xC804;&#xB144;&#xB3C4;&#xC5D0; &#xBE44;&#xD574; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xACBD;&#xC81C;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xB2E4; .</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xAC70;&#xD488; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xBBF8;&#xCE5C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xCE5C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC740; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p><strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;(2017&#xB144;)</strong>&#x200B;</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 2017&#xB144; 20&#xBC30; &#xC0C1;&#xC2B9;&#xD55C; &#xD6C4;, 2018&#xB144;&#xC5D0; 85% &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC; 2019&#xB144; &#xC774;&#xD6C4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; 2017&#xB144;&#xC744; &#x201C;&#xAC70;&#xD488;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD558;&#xB294;&#xB370; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD55C;&#xD3B8;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xAE30;&#xC5D0;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xB108;&#xBB34; &#xC791;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. 2017&#xB144; 12&#xC6D4; &#xACE0;&#xC810; &#xB2F9;&#xC2DC;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xB2E8; 3,270&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmRQStoMLzDaixkbvF99DnpjLxU1U4AxCWpTxai9guhSKK/image.png" alt=""></p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; (&#xC57D; 30&#xC870; &#xB2EC;&#xB7EC;)&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C;, &#xAE08;&#xC735; &#xAD00;&#xB828; &#xD2B8;&#xC717; &#xC911; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 50%&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; &#xADDC;&#xBAA8; &#xBA74;&#xC5D0;&#xC11C; &#xB108;&#xBB34; &#xC791;&#xB2E4;.&#x200B;</p>
<p><strong>&#x201C;&#xC548;&#xC815;&#xC801;&#xC778;(?)&#x201D; &#xAC00;&#xACA9; &#xAC70;&#xD488;</strong>&#x200B;</p>
<p><strong>&#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;(2007&#xB144;)</strong>&#x200B;</p>
<p>&#xADDC;&#xBAA8; &#xBA74;&#xC5D0;&#xC11C;, 2007&#xB144; &#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xC774; &#xAC00;&#xC7A5; &#xCEF8;&#xB2E4;. &#xBC84;&#xBE14;&#xC740; &#xADDC;&#xBAA8; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xBAA9;&#xB85D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xAC70;&#xC6A9; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC00;&#xCE58;&#xB294; 29.2&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xACE0;&#xC810;&#xC5D0;&#xC11C; 2012&#xB144; &#xC800;&#xC810;&#xC778; 22.7&#xC870; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC989;, 5&#xB144; &#xB3D9;&#xC548; 6.5&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xC904;&#xC5B4;&#xB4E0; &#xC148;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC758; &#xD2B9;&#xC9D5;&#xC740; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#x201C;&#xC548;&#xC815;&#xC801;(?)&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC911;&#xC559;&#xAC12;&#xC774; 2000&#xB144;&#xC5D0;&#xC11C; 2007&#xB144;&#xAE4C;&#xC9C0; 70%(&#xC5F0;&#xD3C9;&#xADE0; 7.9%) &#xC0C1;&#xC2B9;&#xD588;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmW2RCZ86mcWt1YQ4PmuGemBQcRU9z8Y69TcPyUUHrWcC6/image.png" alt=""></p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xC740; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xC804;&#xCCB4; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;(2&#xBC30; &#xC774;&#xD558;)&#xC740; &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB610;&#xD55C; &#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; 10&#xB144; &#xB9CC;&#xC5D0; &#xACE0;&#xC810;&#xC744; &#xD68C;&#xBCF5;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;&#xC740; &#xADDC;&#xBAA8; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xCEF8;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xAE30;&#xC900;&#xC5D0;&#xC11C;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xD798;&#xB4E4;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD68C;&#xBCF5;&#xC774; &#xBE68;&#xB790;&#xB358; &#xAC70;&#xD488;</strong>&#x200B;</p>
<p><strong>&#xB300;&#xACF5;&#xD669;(1929&#xB144;)</strong>&#x200B;</p>
<p>1929&#xB144; &#xBBF8;&#xAD6D; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xBD95;&#xAD34;(&#xB300;&#xACF5;&#xD669;&#xC758; &#xCD9C;&#xBC1C;)&#xB294; &#xC774;&#xC804; 10&#xB144; &#xB3D9;&#xC548; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xACFC; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1920&#xB144;&#xC5D0;&#xC11C; 1929&#xB144; 9&#xC6D4; &#xACE0;&#xC810;&#xAE4C;&#xC9C0; (&#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;) 6.7&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB610;&#xD55C; 1929&#xB144; 8&#xC6D4; &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; 846&#xAC1C; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 900&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC0B0;&#xB41C;&#xB2E4;. &#xC774; &#xC218;&#xCE58;&#xB97C; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD574; &#xBCF4;&#xC815;&#xD558;&#xBA74;, &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xB85C; 1.5&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 1929&#xB144;&#xC5D0;&#xC11C; 1932&#xB144; &#xC5EC;&#xB984;&#xAE4C;&#xC9C0; &#xC8FC;&#xAC00;&#xAC00; 90% &#xD558;&#xB77D;&#xD55C; &#xACB0;&#xACFC;, 1&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xACF5;&#xD669; &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; 1929&#xB144; 9&#xC6D4; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; 7&#xB144;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;, &#xC774; 7&#xB144; &#xB3D9;&#xC548;&#xC740; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD798;&#xB4E0; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xACBD;&#xC81C;&#xC758; &#xB2E4;&#xB978; &#xCCB4;&#xACC4;&#xC801; &#xBB38;&#xC81C;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;:</p>
<blockquote>
<p>1929&#xB144; &#xC8FC;&#xC2DD;&#xC744; &#xAC00;&#xC9C4; &#xBBF8;&#xAD6D;&#xC778;&#xC740; &#xB2E8; 2.5%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D;&#xC778;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xB180;&#xB77C;&#xC6B4; &#xB208;&#xC73C;&#xB85C; &#xC9C0;&#xCF1C;&#xBD24;&#xACE0;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB780; &#xD76C;&#xB9DD;&#xC744; &#xC783;&#xC5C8;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC774; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xAC83;&#xC740; &#xADF8; &#xD76C;&#xB9DD; &#xD558;&#xB098;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC190;&#xC2E4;&#xB3C4; &#xACAA;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD22C;&#xC790;&#xD560; &#xB3C8;&#xC870;&#xCC28; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&gt;&#xC9C4;&#xC9DC; &#xACE0;&#xD1B5;&#xC740; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xD30C;&#xC0B0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; 2&#xB144; &#xB4A4;&#xC5D0; &#xB2E4;&#xAC00;&#xC654;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC774;&#xC720;&#xB85C;, &#xB300;&#xACF5;&#xD669;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC778; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p><strong>&#xB2F7;&#xCEF4;(2000&#xB144;)</strong>&#x200B;</p>
<p>&#xB098;&#xC2A4;&#xB2E5; &#xC2DC;&#xC7A5;&#xC740; 1990&#xB144;&#xBD80;&#xD130; 10&#xBC30;&#xAC00; &#xB118;&#xAC8C; &#xC0C1;&#xC2B9;&#xD55C; &#xC774;&#xD6C4; 2000&#xB144; 3&#xC6D4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 6.6&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xACC4;&#xC18D;&#xB418;&#xB294; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 5.1&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xC774;&#xC804; &#xACE0;&#xC810;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; 13&#xB144;&#xC774; &#xAC78;&#xB838;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmXQ4noScSsTUwU7J5Vcmo2FtRRefm9EFTpVdmxa5x3CA8/image.png" alt=""></p>
<p>&#xB2F7;&#xCEF4;&#xC774; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;:</p>
<p>2000&#xB144; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xACE0;, 1998&#xB144; &#xCC9C;&#xC7AC;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC774; 2000&#xB144;&#xC774; &#xB418;&#xC790; &#xC644;&#xC804;&#xD788; &#xAD11;&#xAE30;&#xC640; &#xBA4D;&#xCCAD;&#xD55C; &#xC9D3;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#x201C;Pets.com&#x201D;&#xC774; &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xBD95;&#xAD34;&#xB294; &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC7AC;&#xD604;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC810;&#xB3C4; &#xC624;&#xB298;&#xB0A0;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#x201C;Pets.com&#x201D; &#xC0AC;&#xB840;&#xB294; &#xCD5C;&#xADFC; &#xBC18;&#xB824;&#xB3D9;&#xBB3C; &#xC0DD;&#xD544;&#xD488; &#xC0AC;&#xC774;&#xD2B8; &#x201C;&#xCE04;&#xC774;(Chewy)&#x201D;&#xAC00; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xB41C; &#xAC83;&#xC774; &#xBE44;&#xACAC;&#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC744; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC73C;&#xB85C; &#xBD80;&#xB974;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xB108;&#xBB34; &#xC774;&#xB974;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;</strong>&#x200B;</p>
<p><strong>&#xC77C;&#xBCF8;(1989&#xB144;)</strong>&#x200B;</p>
<p>1980&#xB144;&#xB300; &#xB9D0; &#xC77C;&#xBCF8;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xADF8; &#xC5B4;&#xB5A4; &#xAC70;&#xD488;&#xBCF4;&#xB2E4;&#xB3C4; &#xC5C4;&#xCCAD;&#xB0AC;&#xB2E4;. &#xAC70;&#xD488;&#xC774; &#xC815;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB358; &#xB2F9;&#xC2DC;, &#xC77C;&#xBCF8; &#xC655;&#xAD81;(3.41&#x33A2;; &#xC57D; 100&#xB9CC; &#xD3C9;)&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC804;&#xCCB4;&#xC758; &#xB545;&#xAC12;&#xC5D0; &#xB9DE;&#xBA39;&#xC5C8;&#xACE0;, &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xC804; 10&#xB144; &#xB3D9;&#xC548; 10&#xBC30;&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xBCF4;&#xB2E4; &#xC774; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xC774;&#xD6C4; 30&#xB144;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xACFC; &#xC8FC;&#xAC70;&#xC6A9; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xB2F9;&#xC2DC; &#xC218;&#xC900;&#xC5D0; &#xC774;&#xB974;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xC790;&#xBA74;, 1980&#xB144;&#xB300; &#xB9D0;/1990&#xB144;&#xB300; &#xCD08; &#xC774;&#xD6C4; &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; 2&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xACE0;, &#xD1A0;&#xC9C0;&#xC758; &#xAC00;&#xCE58;&#xB294; 8&#xC870; &#xB2EC;&#xB7EC;&#xB098; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmZMbTpqPWxVwDmw989CPcAgayZfULtSBnHpxnqNMCkK8T/image.png" alt=""></p>
<p>&#xB610;&#xD55C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC8FC;&#xAC00; &#xC218;&#xC900;(10&#xB144; PER &#xBC30;&#xC218;)&#xC73C;&#xB85C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC744; &#xC77C;&#xBCF8;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xC65C;&#xC18C;&#xD560; &#xB530;&#xB984;&#xC774;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmZ8HDx3nBBHgcfSBon7bV2g5AEdeTQbvg7Puby7sVigpr/image.png" alt=""></p>
<p><strong>&#xC694;&#xC57D;</strong>&#x200B;</p>
<p>&#xC77C;&#xBCF8;&#xC774; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAC70;&#xD488;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC73C;&#xB85C; &#xAF3D;&#xD78C; &#xC774;&#xC720;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xAE30;&#xC900;(&#xC2DC;&#xAC00; &#xCD1D;&#xC561;, &#xAC00;&#xACA9; &#xBC0F; &#xD68C;&#xBCF5; &#xAE30;&#xAC04;) &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC774; 7 &#xAC00;&#xC9C0; &#xAC70;&#xD488; &#xAC01;&#xAC01;&#xC744; &#xC544;&#xB798; &#xD45C;&#xC640; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVVuG8PNBd1LbX9ohjDQmXRTd7S1Tgv6LBvnUL6Pss3af/image.png" alt=""></p>
<p>&#xC704; &#xD45C;&#xC5D0;&#xC11C; &#xBE68;&#xAC04;&#xC0C9;&#xC774; &#xCE60;&#xD574;&#xC9C4; &#xCE78;&#xC740; &#xC810;&#xC218;&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xB2E4;(&#xC989;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xACFC; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC774; &#xC791;&#xAC70;&#xB098;, &#xD68C;&#xBCF5; &#xAE30;&#xAC04;&#xC774; &#xC9E7;&#xC740; &#xACBD;&#xC6B0;&#xB2E4;). &#xC77C;&#xBCF8;&#xC740; &#xC138; &#xAC00;&#xC9C0; &#xAE30;&#xC900; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xC740; &#xAC70;&#xD488;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xCC38;&#xACE0;: &#xC704; &#xD45C;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; &#xC0AC;&#xB77C;&#xC9C4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC5D0;&#xB294; 1990&#xB144;&#xB300; &#xCD08;&#xBC18; &#xC774;&#xD6C4; &#xD1A0;&#xC9C0;/&#xBD80;&#xB3D9;&#xC0B0;(&#x201C;RE&#x201D;)&#xC758; &#xCD94;&#xC815; &#xC190;&#xC2E4; 8&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC740; &#xC81C;&#xC678;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xB4E4;(&#xC989;, &#xD55C; &#xAC00;&#xC9C0; &#xC790;&#xC0B0;)&#xACFC;&#xC758; &#xBE44;&#xAD50;&#xB97C; &#xBCF4;&#xB2E4; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;.&#x200B;</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xB2E4;&#xB978; &#xAC70;&#xD488;&#xB4E4; &#xC5ED;&#xC2DC; &#xB2F9;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xB2F9;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD614;&#xC9C0;&#xB9CC;, &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0;&#xAC00; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p><strong>&#xB300;&#xC911;&#xC758; &#xAD11;&#xAE30;</strong>&#x200B;</p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xC218;&#xB9CE;&#xC740; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC5D0;&#xC11C; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xB300;&#xC911;&#xC774; &#xD56D;&#xC0C1; &#xC633;&#xC9C0;&#xB9CC;&#xC740; &#xC54A;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. 2019&#xB144; 1&#xC6D4; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC704; &#xB124; &#xAC00;&#xC9C0; &#xC790;&#xC0B0; &#xAC70;&#xD488;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB290; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB290;&#xB0D0;&#xB294; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xB97C; &#xD55C; &#xACB0;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmWakw4tUyGXeUHrgvgqrLPdqYkgMi8vV4MAe7867FJxxM/image.png" alt=""></p>
<p>&#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 2017&#xB144; 12&#xC6D4; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCD5C;&#xC2E0; &#xD3B8;&#xD5A5;&#xC744; &#xBCF4;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xBC18;&#xB4F1;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; 2019&#xB144; 5&#xC6D4; &#xAC19;&#xC740; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xACE0;, &#xACB0;&#xACFC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;:</p>
<p><img src="https://cdn.steemitimages.com/DQmbFxBUZppYv7ECK2a31teo8q3WKqmYoRjuoiyVmcQ4GDb/image.png" alt=""></p>
<p>&#xAC00;&#xACA9;&#xC774; &#xBC18;&#xB4F1;&#xD558;&#xBA74;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xACE0;, 1&#xC704; &#xC790;&#xB9AC;&#xB97C; &#xD2A4;&#xB9BD; &#xAD11;&#xD48D;&#xC5D0; &#xB0B4;&#xC8FC;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC774;&#xC5C8;&#xB358; &#xC77C;&#xBCF8;&#xACFC; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xACBD;&#xC6B0; &#xC5EC;&#xC804;&#xD788; 4&#xC704;&#xC640; 3&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD588;&#xB2E4;. &#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; &#xBE44;&#xAD50; &#xAE30;&#xC900;&#xC774; &#xB2EC;&#xB77C;&#xC11C; &#xADF8;&#xB7AC;&#xB294;&#xC9C0;&#xB294; &#xBAB0;&#xB77C;&#xB3C4;, &#xD310;&#xB2E8;&#xC740; &#xC77D;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE30;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.&#x200B;</p>
<p>&#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAC70;&#xD488;&#xC740; &#xACC4;&#xC18D; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB0A0; &#xACBD;&#xC6B0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xAC70;&#xD488;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB9CC;&#xC774; &#xC720;&#xC77C;&#xD55C; &#xD76C;&#xB9DD;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC70;&#xD488;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC720;&#xD639;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; 1720&#xB144; &#xC601;&#xAD6D; &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xAC70;&#xD488; &#xB2F9;&#xC2DC; &#xC775;&#xBA85;&#xC758; &#xD338;&#xD50C;&#xB9BF;&#xC5D0; &#xC801;&#xD78C; &#xAE00;&#xC744; &#xB5A0;&#xC62C;&#xB824;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;:</p>
<blockquote>
<p>&#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC0C1; &#xC18D;&#xC5D0;&#xC11C;&#xB098; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACC4;&#xC0B0;&#xBC95;&#xC73C;&#xB85C;&#xB3C4; 1 &#xB354;&#xD558;&#xAE30; 1&#xC774; 3&#xACFC; 1/2&#xC774; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xBE80; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xACB0;&#xAD6D; &#xCD5C;&#xD6C4;&#xC5D0; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC190;&#xC2E4;&#xB85C; &#xBC14;&#xB00C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB2A6;&#xAE30; &#xC804;&#xC5D0; &#xD314;&#xACE0; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE68;&#xB9AC; &#xBC1C;&#xC744; &#xBE7C;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xB561;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xB05D;&#xC73C;&#xB85C; &#xACFC;&#xAC70; &#xC218;&#xB9CE;&#xC740; &#xAC70;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC54C;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC560;&#xB4DC;&#xC6CC;&#xB4DC; &#xCC48;&#xC2AC;&#xB7EC;&#xC758; &#xCC45; &#x201C;&#xAE08;&#xC735; &#xD22C;&#xAE30;&#xC758; &#xC5ED;&#xC0AC;(Devil Take the Hindmost)&#x201D;&#xB97C; &#xCD94;&#xCC9C;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollars and Data, &#x201C;The Greatest Asset Bubble of All Time&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5hstbd" target="_blank" rel="noopener">&#x2018;&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xAC70;&#xD488;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3erphc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPk2tMuaT4PJX4FjA67p7mJvDJnkXeDaU8exSTM6CdmeF/image.png" alt="동영상으로 보는 주식 시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-23T03:59:45.000Z">2019-06-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3erphc/">동영상으로 보는 주식 시장</a>
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xD0C4;&#xC0DD;&#xD55C; &#xC774;&#xD6C4;&#xB85C; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD558;&#xACE0; &#xC77C;&#xAD00;&#xB41C; &#xC218;&#xB2E8; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD574; &#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC740; &#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, 1925&#xB144;&#xBD80;&#xD130; 2014&#xB144;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5F0;&#xD3C9;&#xADE0; 6.7%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;(&#xC774;&#xC5D0; &#xBE44;&#xD574; &#xCC44;&#xAD8C;&#xC740; 2.7%, &#xD604;&#xAE08;&#xC740; 0.5%&#xC774;&#xC5C8;&#xB2E4;).&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xD0C1;&#xC6D4;&#xD55C; &#xBCF5;&#xB9AC; &#xD6A8;&#xACFC;&#xB97C; &#xD1B5;&#xD574; &#xCC28;&#xBCC4;&#xD654;&#xB41C; &#xC7AC;&#xC0B0; &#xC99D;&#xC2DD;&#xC744; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p><strong>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</strong></p>
<p>&#xC7AC;&#xC0B0; &#xC99D;&#xC2DD; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xB3C5;&#xBCF4;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xC744; &#xBD80;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB9AC; &#xB9CC;&#xB9CC;&#xD55C; &#xACF3;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xD558;&#xBA74;, &#xBD81;&#xC801;&#xC774;&#xB294; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xAC1D;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xC7A5;&#xC744; &#xC785;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#x201C;&#xB9E4;&#xC218;!&#x201D;&#xB098; &#x201C;&#xB9E4;&#xB3C4;!&#x201D;&#xB97C; &#xC678;&#xCE58;&#xB294; &#xACF3; &#xB610;&#xB294; &#xCDA9;&#xACA9;&#xC801;&#xC778; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC758; &#xC628;&#xC0C1;&#xC9C0; &#xAC19;&#xC740; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xB5A0;&#xC62C;&#xB9AC;&#xACE4; &#xD55C;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmPk2tMuaT4PJX4FjA67p7mJvDJnkXeDaU8exSTM6CdmeF/image.png" alt=""><br></center>

<p>&#xC544;&#xB798; &#x201C;TED-Ed&#x201D;&#xC758; &#xB3D9;&#xC601;&#xC0C1;&#xC740; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;. &#xD2B9;&#xD788;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC6D0;&#xB9AC;&#xC640; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><a href="https://youtu.be/p7HKvqRI_Bo" target="_blank" rel="noopener">https://youtu.be/p7HKvqRI_Bo</a></p>
<p>&#xCD5C;&#xCD08; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xBCF8; &#xBAA9;&#xC801;&#xACFC; &#xC5ED;&#xC0AC;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC2DC;&#xC7A5;&#xC744; &#xD65C;&#xC6A9;&#xD574;&#xC11C; &#xBD80;&#xB97C; &#xC77C;&#xAD6C;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC554; &#xCE58;&#xB8CC;&#xBC95; &#xBC1C;&#xBA85;, &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xB9E4;&#xC7A5;&#xC9C0; &#xBC1C;&#xACAC;, &#xAE30;&#xC874; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378; &#xD0C0;&#xD30C; &#xB610;&#xB294; &#xCCA8;&#xB2E8; &#xAE30;&#xC220; &#xD601;&#xC2E0; &#xAC19;&#xC740; &#xB300;&#xB2F4;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB3C4;&#xB97C; &#xD1B5;&#xD55C; &#xC218;&#xC775;(&#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xD5D8;)&#xC744; &#xAE30;&#xC5C5;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xC544;&#xB9C8;&#xC874;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC8FC;&#xC5C8;&#xACE0;, &#xADF8; &#xC131;&#xACF5;&#xC758; &#xACB0;&#xC2E4;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xB098;&#xB20C; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xCD08;</strong></p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xCD08;&#xC801; &#xB0B4;&#xC6A9;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xD575;&#xC2EC; &#xC9C8;&#xBB38;&#xACFC; &#xB2F5;&#xBCC0;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB098;&#xC62C;&#xAE4C;?</strong></p>
<p>&#xAE30;&#xC5C5;&#xC740; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;(&#xB610;&#xB294; &#xAE30;&#xC5C5; &#xACF5;&#xAC1C;; IPO)&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. IPO &#xACFC;&#xC815;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD615; &#xD22C;&#xC790; &#xC740;&#xD589;&#xC744; &#xD1B5;&#xD574; &#xC9C4;&#xD589;&#xB418;&#xB294;&#xB370;, &#xAE30;&#xC5C5;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xC870;&#xC5B8;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0;, &#xC8FC;&#xC2DD;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xC720;&#xD1B5;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC900;&#xB2E4;. &#xCD5C;&#xADFC; &#xC2AC;&#xB799;&#xACFC; &#xC2A4;&#xD3EC;&#xD2F0;&#xD30C;&#xC774; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xAE30;&#xC874;&#xC758; &#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xC57D;&#xAC04; &#xBC97;&#xC5B4;&#xB09C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; IPO&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3C4;&#xC6C0;&#xC744; &#xC904;&#xAE4C;?</strong></p>
<p>&#xAE30;&#xC5C5;&#xC740; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xC774; &#xC790;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xD488;&#xACFC; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC8FC;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD560;&#xAE4C;?</strong></p>
<p>&#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB3D9;&#xC77C;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xBA74;&#xC11C;, &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC0DD;&#xAE34;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C;, &#xC774;&#xB7F0; &#xBC00;&#xACE0; &#xB2F9;&#xAE30;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC758; &#x201C;&#xC801;&#xC815;&#x201D; &#xAC00;&#xACA9;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p><strong>&#xADF8; &#xBC16;&#xC758; &#xC8FC;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xC694;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xC744;&#xAE4C;?</strong></p>
<p>&#xC8FC;&#xAC00;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC815;&#xBD80; &#xADDC;&#xC81C;, &#xC2DC;&#xC7A5; &#xC138;&#xB825;, &#xACBD;&#xC7C1; &#xBC0F; &#xAE30;&#xC220; &#xBCC0;&#xD654; &#xAC19;&#xC740; &#xC678;&#xBD80; &#xC694;&#xC778;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790; &#xC2EC;&#xB9AC; &#xC5ED;&#xC2DC; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC65C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</strong></p>
<p>&#xC2DC;&#xC7A5;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xC18C;&#xC74C;&#xC740; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC774;&#xACE0; &#xC548;&#xC815;&#xC801;&#xC778; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xC7A5;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xB610;&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB098;, &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xAE30;&#xD0C0; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>&#xACFC;&#xAC70;&#xC640; &#xBBF8;&#xB798;</strong></p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xCD5C;&#xCD08;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB358; 17&#xC138;&#xAE30; &#xB2F9;&#xC2DC;&#xC640;&#xB294; &#xB9CE;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xC740; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC815;&#xAD50;&#xD574;&#xC9C0;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xBAA9;&#xC801;&#xC740; &#xB3D9;&#xC77C;&#xD558;&#xBA70;, &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC26C;&#xC6CC;&#xC84C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;Animation: The Basics of the Stock Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3erphc" target="_blank" rel="noopener">&#x2018;&#xB3D9;&#xC601;&#xC0C1;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/105/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/107/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/105/">105</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/106/">106</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/107/">107</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/377/">377</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

