
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[거래소]  한국 거래소에 상장된 암호화폐 수가 작은 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfD8SwQiGqUzsYqQPqsvgK5TTAkPSBTkES5GHWHFmu5GJ/image.png" alt="[거래소]  한국 거래소에 상장된 암호화폐 수가 작은 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-30T08:59:21.000Z">2018-01-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1377 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [거래소]  한국 거래소에 상장된 암호화폐 수가 작은 이유
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmfD8SwQiGqUzsYqQPqsvgK5TTAkPSBTkES5GHWHFmu5GJ/image.png" alt=""><br>#<br>#</p>
<ul>
<li><p>&#xD55C;&#xAD6D; &#xB0B4; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; (&#xC5C5;&#xBE44;&#xD2B8;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;) 10&#xC5EC; &#xC885;&#xC5D0; &#xBD88;&#xACFC;&#xD568;.</p>
</li>
<li><p>&#xC18C;&#xADDC;&#xBAA8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACBD;&#xC6B0; &#xAC70;&#xB798;&#xAC00; &#xC6D0;&#xD560; &#xD560; &#xB9CC;&#xD07C; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xBD88;&#xD22C;&#xBA85;&#xD568;.</p>
</li>
<li><p>&#xD55C;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC774; &#xC870;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C; &#xC774;&#xB97C; &#xD1B5;&#xD55C; &#xACF5;&#xAE09;&#xB3C4; &#xC791;&#xACE0;, &#xC678;&#xAD6D;&#xC778;&#xC758; &#xCC38;&#xC5EC; &#xAE08;&#xC9C0;&#xB85C; &#xC774;&#xB4E4;&#xC5D0; &#xC758;&#xD55C; &#xACF5;&#xAE09;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD568;.</p>
</li>
<li><p>&#xACB0;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACF5;&#xAE09;&#xC740; &#xC624;&#xB9AC;&#xC9C0; &#xD55C;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBAAB;&#xC778; &#xC0C1;&#xD669;&#xC784;. </p>
</li>
</ul>
<center><br>&#x2026;..<br></center>

<p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;, &#xD2B9;&#xD788; &#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC2DC;&#xC7A5; &#xBC16;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC65C; &#xBE57;&#xC378;&#xACFC; &#xCF54;&#xBE57; &#xAC19;&#xC740; &#xD55C;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB294; &#xBA87; &#xC885;&#xC5D0; &#xAD6D;&#xD55C;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB9CC;&#xC774; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD574; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xB0B4; &#xCD5C;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C; 2017&#xB144; &#xC218;&#xC218;&#xB8CC;&#xB85C; 3&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB358; &#xBE57;&#xC378;&#xC758; &#xACBD;&#xC6B0;, &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB2E8; 12&#xC885;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.  3&#xC704; &#xAC70;&#xB798;&#xC18C; &#xCF54;&#xBE57;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xB294; &#xBE57;&#xC378;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xC791;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC2E0;&#xADDC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0C1;&#xC7A5;&#xC5D0; &#xADF9;&#xD788; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4;&#xB370; &#xADF8; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694; &#xBD84;&#xC11D;&#xC5D0; &#xC2E0;&#xC911;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB192;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC0C1;&#xB2F9;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xC694;&#xAC00; &#xC874;&#xC7AC;&#xD568;&#xC5D0;&#xB3C4;, &#xACF5;&#xAE09;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC2E4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD55C;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC138;&#xACC4; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C;  &#xC8FC;&#xACE0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788;, &#xBE57;&#xC378;&#xC740; &#xD050;&#xD140;&#xACFC; &#xC9C0;&#xCE90;&#xC2DC;&#xB97C; &#xCD94;&#xAC00; &#xC0C1;&#xC7A5;&#xD558;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xC774; &#xB450; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC788;&#xAC8C; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCE5C; &#xC704;&#xD5D8; &#xD3C9;&#xAC00;&#xC640; &#xBD84;&#xC11D;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBE57;&#xC378;&#xC758; &#xACBD;&#xC6B0;, &#xC77C;&#xAC04; &#xAC70;&#xB798;&#xB7C9;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;, &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;, &#xB300;&#xC2DC;, &#xBAA8;&#xB124;&#xB85C; &#xBC0F; &#xC791;&#xC2A4;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE57;&#xC378; &#xCE21;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC774;&#xB4E4; 7&#xC885;&#xC758; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD569;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD558;&#xB098;&#xB97C; &#xC0C1;&#xC7A5;&#xD574; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; 7&#xC885;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xC131; &#xBA74;&#xC5D0;&#xC11C; &#xB354; &#xB0AB;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; 1&#xC6D4; 20&#xC77C; &#xC678;&#xAD6D;&#xC778; &#xAC70;&#xB798; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xBC1C;&#xD6A8;&#xB418;&#xAE30;&#xB3C4; &#xC804;&#xC5D0;&#xB3C4;, &#xC678;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xBC95;&#xC815; &#xD654;&#xD3D0;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC218;&#xC694;&#xB294;  &#xB0AE;&#xC740;&#xB370; &#xACF5;&#xAE09;&#xB9CC; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xD574;&#xB2F9; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC8FC;&#xBB38; &#xCC98;&#xB9AC;&#xC640; &#xACC4;&#xC18D;&#xB41C; &#xC9C0;&#xC6D0;&#xC774; &#xC5B4;&#xB824;&#xC6CC;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC6B0;, &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xACF5;&#xAE09;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74; &#xC13C;&#xD130;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xAE09;&#xC774; &#xC791;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xC678;&#xAD6D;&#xC778;&#xACFC; &#xD574;&#xC678; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB4E4;&#xC5EC;&#xC62C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACF5;&#xAE09;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xD55C;&#xAD6D; &#xC2DC;&#xC7A5; &#xB0B4;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xD574; 12&#xC6D4;, &#xC911;&#xAD6D;&#xC778; &#xCC44;&#xAD74;&#xC790; &#xBA87; &#xBA85;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xCC44;&#xAD74;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD55C;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xCC98;&#xBD84;&#xD558;&#xB824;&#xB2E4; &#xCC44;&#xD3EC;&#xB41C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xAC00; &#xB0AE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC12F;&#xBD88;&#xB9AC; &#xCD94;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xBB38; &#xCC98;&#xB9AC;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB294;  &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xD22C;&#xC790;&#xC790; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD55C;&#xAD6D; &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC885;&#xB958;&#xAC00; &#xC81C;&#xD55C;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC5C5;&#xBE44;&#xD2B8;&#xC758; &#xB370;&#xBDD4;&#xB294; &#xD55C;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xBC18;&#xAC00;&#xC6B4; &#xC18C;&#xC2DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBB38;&#xC744; &#xC5F0;&#xC9C0; &#xC5BC;&#xB9C8;&#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xBE57;&#xC378;&#xC5D0; &#xC774;&#xC5B4; &#xD55C;&#xAD6D; &#xB0B4; 2&#xC704; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE74;&#xCE74;&#xC624; &#xD1A1;&#xACFC; &#xCE74;&#xCE74;&#xC624; &#xD398;&#xC774;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCE74;&#xCE74;&#xC624;&#xC758; &#xC790;&#xD68C;&#xC0AC; &#xB450;&#xB098;&#xBB34;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC5C5;&#xBE44;&#xD2B8;&#xB294; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC640; &#xC804;&#xB7B5;&#xC801; &#xC81C;&#xD734; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0C1;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xB294; 100&#xC885; &#xC774;&#xC0C1;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xD55C;&#xAD6D; &#xB0B4; &#xC720;&#xC77C;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Cryprocoinnews, &#x201C;Why do South Korean Cryptocurrency Exchanges Only List a Few Tokens?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5jnug7" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C;]  &#xD55C;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xAC00; &#xC791;&#xC740; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/etf-koin/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[블록체인]  또 하나의 블록체인 관련 ETF 출시 - “KOIN&#34;</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6wvfyv/">
                <span class="level-item">[투자]  시장에서 &#34;구매자의 후회&#34;에 빠지지 마시길</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

