
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/8-2-3-828/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/wisdomandjustice/dPT8P7vm-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.20.11.png" alt="(이대용 장군의 신령 화산전투) 8-2 제3중대의 용암산과 화산(828고지) 점령">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-12T07:04:09.000Z">2019-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1408 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/8-2-3-828/">(이대용 장군의 신령 화산전투) 8-2 제3중대의 용암산과 화산(828고지) 점령</a>
            
        </h1>
        <div class="content">
            <p>&#xBCF8; &#xAE30;&#xB85D;&#xC740; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC81C;7&#xC5F0;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xC791;&#xC131;&#xD55C; &#xC804;&#xD22C;&#xAE30;&#xB85D;&#xC774;&#xB2E4;. &#xC774; &#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC774; &#xAE30;&#xB85D;&#xC744; &#xC791;&#xC131;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC2DC;&#xAE30;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xCE58;&#xB978; &#xC804;&#xD22C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC600;&#xB2E4;. &#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xC758; &#xAE30;&#xB85D;&#xACFC; &#xB2EC;&#xB9AC; &#xC774;&#xBC88; &#xAE30;&#xB85D;&#xC740; &#xD604;&#xC9C0;&#xB97C; &#xB2F5;&#xC0AC;&#xD574;&#xBCF4;&#xACE0; &#xB2E4;&#xC2DC; &#xC791;&#xC131;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xAC70;&#xC758; &#xAE30;&#xB85D;&#xC5D0; &#xD654;&#xC0B0;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB358; &#xC9C0;&#xC5ED;&#xC774; &#xD654;&#xC0B0;&#xBD81;&#xBC29;&#xC9C0;&#xC5ED;&#xC758; &#xACE0;&#xC9C0;&#xAD70;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xD655;&#xC778; &#xD588;&#xB2E4;. &#xC7AC;&#xD655;&#xC778; &#xACFC;&#xC815;&#xC5D0; &#xC81C;3&#xC911;&#xB300;&#xAC00; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xD654;&#xC0B0;&#xC744; &#xC810;&#xB839;&#xD588;&#xACE0; &#xCD08;&#xAE30;&#xC5D0; &#xD654;&#xC0B0; &#xBD81;&#xBC29;&#xACE0;&#xC9C0;&#xAD70;&#xAE4C;&#xC9C0; &#xAC19;&#xC774; &#xACF5;&#xACA9;&#xD588;&#xB2E4;&#xAC00; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xC624;&#xB978;&#xCABD; &#xACE0;&#xC9C0;&#xAD70;&#xC5D0;&#xC11C; &#xC81C;1&#xC911;&#xB300;&#xC640; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xCE21;&#xBC29;&#xC744; &#xBCF4;&#xD638;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.<br>&#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC740; &#xB192;&#xC740; &#xC0B0; &#xC815;&#xC0C1;&#xC758; &#xD654;&#xC0B0;&#xBD84;&#xC9C0;&#xC640; &#xAC19;&#xC740; &#xD615;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD654;&#xC0B0;(828&#xACE0;&#xC9C0;)&#xB294; &#xB0A8;&#xCABD;&#xC9C0;&#xC5ED;&#xC758; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC0B0;&#xC774;&#xB2E4;.  </p>
<p>&#xC6A9;&#xC554;&#xC0B0;&#xC5D0;&#xC11C; &#xD654;&#xC0B0;&#xC810;&#xB839;&#xAE4C;&#xC9C0;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. </p>
<blockquote>
<ol>
<li>8.26 &#xBD81;&#xD55C; &#xAD34;&#xB8B0;&#xAD70;&#xC740; &#xC544;&#xAD70; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xACE0; &#xD654;&#xC0B0;&#xC744; &#xAC70;&#xCCD0; &#xC6A9;&#xC554;&#xC0B0;&#xC744; &#xBB34;&#xD608;&#xC810;&#xB839;&#xD558;&#xACE0; &#xC0B0;&#xB4F1;&#xC744; &#xD0C0;&#xACE0; &#xC57D;&#xAC04; &#xB0A8;&#xD558;, &#xBC15;&#xACA9;&#xD3EC;&#xB85C; &#xC2E0;&#xB839;&#xC5ED; &#xC77C;&#xB300;&#xB97C; &#xD3EC;&#xACA9;&#xD558;&#xC600;&#xC74C;. &#xC2E0;&#xB839;&#xC5D0; &#xC788;&#xB358; &#xC544;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8; &#xC0AC;&#xB839;&#xBD80;&#xC9C0;&#xC5ED;&#xC5D0; &#xC801; &#xBC15;&#xACA9;&#xD3EC;&#xD0C4; 50&#xC5EC;&#xBC1C;&#xC774; &#xB099;&#xD558;&#xD55C; &#xAC83;&#xC740; 1950. 8.26 &#xCD08;&#xC800;&#xB141;&#xC774;&#xC5C8;&#xC74C;</li>
</ol>
<p>&#xCD08;&#xAE34;&#xC7A5;&#xC774; &#xAC10;&#xB3C4;&#xD754; &#xC0C1;&#xD669;&#xC744; &#xB9DE;&#xC774;&#xD55C; &#xC81C;6&#xC0AC;&#xB2E8; &#xAE40;&#xC885;&#xC624; &#xC900;&#xC7A5;&#xC740; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xBE7C;&#xC11C; &#xC0AC;&#xB2E8;&#xC9C1;&#xD560;&#xB85C; &#xD558;&#xC5EC; &#xC774; &#xC801;&#xC744; &#xC800;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xB6AB;&#xC5B4;&#xC9C4; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xBA54;&#xC6B0;&#xB824;&#xACE0; &#xACB0;&#xC2EC;&#xD558;&#xACE0; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB97C; &#xAE34;&#xAE09; &#xC6A9;&#xC554;&#xC0B0; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xC2DC;&#xCF1C; &#xC6A9;&#xC554;&#xC0B0;&#xC744; &#xACF5;&#xACA9;&#xCF00; &#xD558;&#xC600;&#xC74C;.</p>
<p>&#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; 1950. 8. 27 &#xC77C;&#xCD9C;&#xC9C0;&#xD6C4; &#xC6A9;&#xC554;&#xC0B0;&#xC744; &#xC11C;&#xB0A8;&#xBC29;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xACF5;&#xACA9; &#xAC1C;&#xC2DC;&#xD558;&#xC600;&#xC74C;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC870;&#xACF5;&#xC73C;&#xB85C; &#xC81C;3&#xC911;&#xB300; &#xC88C;&#xCE21; &#xB2A5;&#xC120;&#xC744; &#xB530;&#xB77C; &#xC804;&#xC804;&#xD558;&#xC600;&#xC74C;. &#xC774;&#xB0A0;&#xC758; &#xACF5;&#xACA9;&#xC740; &#xC8FC;&#xB85C; &#xC81C;3&#xC911;&#xB300;&#xAC00; &#xD558;&#xC600;&#xC73C;&#xBA70;, &#xC81C;3&#xC911;&#xB300;&#xB294; &#xACA9;&#xB82C;&#xD55C; &#xAD50;&#xC804;&#xB05D;&#xC5D0; 1950. 8. 27 19:00&#xACBD; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xADF8; &#xBD81;&#xBC29;&#xC758; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB97C; &#xC644;&#xC804; &#xC810;&#xB839;&#xD558;&#xC600;&#xC74C;. </p>
</blockquote>
<p>&#xC81C;3&#xC911;&#xB300;&#xC758; &#xC6A9;&#xC554;&#xC0B0; &#xC9C4;&#xCD9C;&#xC5D0; &#xAD00;&#xD574; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xB3C4;&#xC2DD;&#xD55C; &#xD22C;&#xBA85;&#xB3C4;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/dPT8P7vm-E18489E185B3E1848FE185B3E18485E185B5E186ABE18489E185A3E186BA202019-04-1220E1848BE185A9E18492E185AE202.20.11.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 20190412 &#x110B;&#x1169;&#x1112;&#x116E; 2.20.11.png"></p>
<blockquote>
<p>&#xC81C;1&#xB300;&#xB300;&#xC758; &#xC608;&#xBE44;&#xB300;&#xB85C;&#xC11C; &#xC81C;3&#xC911;&#xB300; &#xD6C4;&#xBC29;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xB358; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xC81C;3&#xC911;&#xB300;&#xAC00; &#xC810;&#xB839;&#xD55C; &#xC6A9;&#xC554;&#xC0B0;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC600;&#xC74C;. 1950. 8. 27 &#xBC24;&#xC740; &#xC81C; 3&#xC911;&#xB300;&#xAC00; &#xAC04;&#xAC04;&#xD788; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;(? &#xAC04;&#xAC04;&#xD788; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;) &#xC81C;2&#xC911;&#xB300;&#xB294; &#xC6A9;&#xC554;&#xC0B0;&#xC5D0; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC6A9;&#xC554;&#xC0B0;&#xC5D0;&#xC11C; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xBED7;&#xC740; &#xB2A5;&#xC120;&#xC5D0; &#xBC30;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0; &#xC81C;1&#xB300;&#xB300; OP&#xB294; &#xC6A9;&#xC554;&#xC0B0;&#xC5D0; &#xC788;&#xC5C8;&#xC74C;</p>
<ol>
<li><ol>
<li>28&#xC77C; &#xC5EC;&#xBA85;&#xC744; &#xAE30;&#xD558;&#xC5EC; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xD654;&#xC0B0;(828&#xACE0;&#xC9C0;)&#xB97C; &#xD5A5;&#xD558;&#xC5EC; &#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xC600;&#xC74C;. &#xC6A9;&#xC554;&#xC0B0;&#xC73C;&#xB85C; &#xBD80;&#xD130; 828 &#xACE0;&#xC9C0;&#xC5D0;&#xB85C;&#xC758; &#xC811;&#xADFC;&#xB85C;&#xB294; 1&#xAC1C; &#xC911;&#xB300;&#xC758; &#xAE30;&#xB3D9;&#xACF5;&#xAC04;&#xB9CC;&#xC744; &#xACA8;&#xC6B0; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xB2A5;&#xC120;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xC774;&#xB0A0;&#xB3C4; &#xC81C;3&#xC911;&#xB300;&#xB9CC;&#xC774; &#xB2A5;&#xC120;&#xC744; &#xB530;&#xB77C; &#xACF5;&#xACA9; &#xC804;&#xC9C4;&#xD588;&#xC73C;&#xBA70; &#xC81C;1&#xC911;&#xB300; &#xBC0F; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xD6C4;&#xBC29;&#xC5D0;&#xC11C; &#xC9C0;&#xC6D0;&#xC0AC;&#xACA9;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD588;&#xC74C;.</li>
</ol>
</li>
</ol>
<ol>
<li><ol>
<li>28 17:00&#xC2DC;&#xACBD; &#xC81C;3&#xC911;&#xB300;&#xB294; &#xACA9;&#xC804;&#xB05D;&#xC5D0; 828&#xACE0;&#xC9C0;&#xB97C; &#xC810;&#xB839;&#xD588;&#xC73C;&#xBA70; &#xB2E4;&#xC2DC; &#xC804;&#xC9C4;&#xD558;&#xC5EC; 1950. 8. 28 19:00 &#xC2DC;&#xACBD; &#xC81C;3&#xC911;&#xB300;&#xB294; 828 &#xACE0;&#xC9C0; &#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB97C; &#xACBD;&#xC720;&#xD558;&#xC5EC; 828 &#xACE0;&#xC9C0; &#xC11C;&#xBD81;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xBB34;&#xBA85;&#xACE0;&#xC9C0;&#xB97C; &#xC77C;&#xBAB0;&#xC9C1;&#xC804;&#xC5D0; &#xC810;&#xB839;&#xD588;&#xC74C;. &#xC81C;2&#xC911;&#xB300;&#xB294; 828 &#xACE0;&#xC9C0;&#xB85C; &#xC804;&#xC9C4;&#xD558;&#xC5EC; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xC74C;. &#xC81C;1&#xB300;&#xB300; OP&#xB294; &#xC81C;1&#xC911;&#xB300; &#xC6B0;&#xB2E8;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xC600;&#xC74C;.</li>
</ol>
</li>
</ol>
</blockquote>
<p>&#xC81C;3&#xC911;&#xB300;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xD22C;&#xB97C; &#xC218;&#xD589;&#xD588;&#xB294;&#xC9C0; &#xB9E4;&#xC6B0; &#xAD81;&#xAE08;&#xD558;&#xB2E4;. 1&#xAC1C; &#xBCF4;&#xBCD1;&#xC911;&#xB300;&#xAC00; &#xC138;&#xBC88;&#xC774;&#xB098; &#xC5F0;&#xC18D;&#xD574;&#xC11C; &#xBAA9;&#xD45C;&#xB97C; &#xD0C8;&#xCDE8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xD55C;&#xBC88; &#xACF5;&#xACA9;&#xD574;&#xC11C; &#xBAA9;&#xD45C;&#xB97C; &#xD0C8;&#xCDE8;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5F0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xD654;&#xC0B0;&#xCC98;&#xB7FC; &#xC0B0;&#xC138;&#xAC00; &#xD5D8;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xAC00; &#xB0A0; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC0B0;&#xC545;&#xC9C0;&#xC5ED;&#xC758; &#xC911;&#xB300;&#xAE09; &#xBCF4;&#xBCD1;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC774; &#xC815;&#xB3C4;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xCD94;&#xCE21;&#xCEE8;&#xB370; &#xD3EC;&#xBCD1;&#xC774;&#xB098; &#xB300;&#xB300;&#xC758; 81&#xBBF8;&#xB9AC; &#xBC15;&#xACA9;&#xD3EC; &#xC9C0;&#xC6D0;&#xC774; &#xB9E4;&#xC6B0; &#xC798; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC9C0; &#xC54A;&#xB098; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC804;&#xC7A5;&#xC744; &#xB9E4;&#xC6B0; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB0E5; &#xBCD1;&#xB825;&#xB9CC; &#xC55E;&#xC138;&#xC6B0;&#xB294; &#xBC31;&#xBCD1;&#xC804;&#xC2DD;&#xC758; &#xC804;&#xD22C;&#xB85C;&#xB294; &#xC81C;3&#xC911;&#xB300;&#xC640; &#xAC19;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xC5D0;&#xB3C4; &#xD3EC;&#xBCD1;&#xC774;&#xB098; 81&#xBBF8; &#xBC15;&#xACA9;&#xD3EC;&#xC758; &#xC9C0;&#xC6D0;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC18C;&#xB7B5;&#xD574;&#xC11C; &#xADF8; &#xBD80;&#xBD84;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"><a href="#&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;" class="headerlink" title="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI4LTItMy04MjgiLCJhIjpbInQtMTc3MiJdLCJ1cmwiOiJodHRwOi8vd3d3LmhvcGVhbmRsYXcub3JnL3N1cHBvcnQvc3VwcG9ydGluZy1tZW1iZXItMi8iLCJpYXQiOjE1NTUwNzc1OTQsImV4cCI6MTg3MDQzNzU5NH0.wlAkx3IKTy8-XJKgQbhXZUcCfRydBrW-o3ivgr5llsA" target="_blank" rel="noopener">&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;</a></h5><p><sup>&#xB2F9;&#xC2E0;&#xC758; &#xD6C4;&#xC6D0;&#xC774; &#xD76C;&#xB9DD;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xC790;&#xBCF8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBAA8;&#xB4E0; &#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xD76C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/8-2-3-828" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839; &#xD654;&#xC0B0;&#xC804;&#xD22C;) 8-2 &#xC81C;3&#xC911;&#xB300;&#xC758; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xD654;&#xC0B0;(828&#xACE0;&#xC9C0;) &#xC810;&#xB839;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/655qkp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZUGpnYy97iJ9Mpjx8SiwaTBZW8aocHKxVPtFSEKr2LoY/2019-04-11%2017.11.50.jpg" alt="지하철에서 어느 이방인 전쟁영웅의 얼굴을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-11T08:33:27.000Z">2019-04-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 889 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/655qkp/">지하철에서 어느 이방인 전쟁영웅의 얼굴을 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xCCA0;&#xC5ED;&#xC744; &#xAC77;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xC774; &#xC774;&#xC0C1;&#xD55C; &#xC774;&#xBC29;&#xC778;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD751;&#xBC31;&#xC0AC;&#xC9C4;&#xC5D0; &#xC815;&#xBA74;&#xC744; &#xC751;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC80A;&#xC740;&#xC774;&#xC758; &#xC0AC;&#xC9C4;&#xC774;&#xB2E4;. &#xAD70;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xAC10;&#xD588;&#xB2E4;. &#xAC00;&#xAE4C;&#xC774; &#xAC00; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xD0DC;&#xAD6D;&#xC758; &#xC80A;&#xC740; &#xC7A5;&#xAD50; &#xCF58;&#xB77C;&#xB4DC; &#xB514; &#xC58D; &#xB300;&#xC704;&#xB77C;&#xACE0; &#xC50C;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. 1951&#xB144; 4&#xC6D4; 23&#xC77C; &#xC5F0;&#xCC9C; &#xBD81;&#xBC29; &#xC728;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC911;&#xACF5;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xC911; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xCCA0;&#xC218;&#xD558;&#xB77C;&#xB294; &#xC0C1;&#xAD00;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0;&#xB3C4; &#xC544;&#xB791;&#xACF3; &#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xBD80;&#xD558;&#xB97C; &#xAD6C;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC9C0;&#xC5D0; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACE0;&#xC9C0;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBD80;&#xD558;&#xB97C; &#xAD6C;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5ED;&#xC2B5;&#xC744; &#xAC10;&#xD589;&#xD588;&#xB2E4;. &#xBD80;&#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xD558;2&#xBA85;&#xC744; &#xAD6C;&#xCD9C;&#xD558;&#xC600;&#xC73C;&#xB098; &#xC911;&#xACF5;&#xAD70;&#xC758; &#xC800;&#xACA9;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZUGpnYy97iJ9Mpjx8SiwaTBZW8aocHKxVPtFSEKr2LoY/2019-04-11%2017.11.50.jpg" alt="2019-04-11 17.11.50.jpg"></p>
<p>&#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC911;&#xC5D0;&#xC11C; &#xC678;&#xAD6D;&#xAD70; &#xC7A5;&#xAD50;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xC9C0; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCF58;&#xB77C;&#xB3C4; &#xB514; &#xC58D; &#xB300;&#xC704;&#xB294; &#xBD84;&#xBA85; &#xD0DC;&#xADF9;&#xBB34;&#xACF5;&#xD6C8;&#xC7A5;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xC790;&#xACA9;&#xC774; &#xC788;&#xB294; &#xAD70;&#xC778;&#xC774;&#xC5C8;&#xC74C;&#xC5D0; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xC5B8;&#xC81C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB294;&#xC9C0; &#xAE30;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xBA3C; &#xC774;&#xAD6D;&#xB545;&#xC5D0;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xB2E4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB358; &#xC678;&#xAD6D;&#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xC2F8;&#xC6B4; &#xAC83;&#xC740; &#xB9CE;&#xC774; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB098;&#xB77C;&#xB3C4; &#xC544;&#xB2CC; &#xACF3;&#xC5D0; &#xC640;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xBC14;&#xCCD0; &#xC2F8;&#xC6E0;&#xB2E4;. </p>
<p>&#xC815;&#xC791; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC790;&#xC2DD;&#xB4E4; &#xC678;&#xAD6D;&#xC73C;&#xB85C; &#xBE7C;&#xB3CC;&#xB9AC;&#xAE30;&#xC5D0; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC7A5;&#xAD50;&#xB4E4;&#xB3C4; &#xD0C8;&#xC601;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xBD80;&#xC9C0;&#xAE30; &#xC600;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC790;&#xD574;&#xB97C; &#xD574;&#xC11C; &#xC804;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C4;&#xB9DD;&#xCE5C; &#xC7A5;&#xAD50;&#xAC00; &#xB098;&#xC911;&#xC5D0; &#xC721;&#xAD70;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. </p>
<p>&#xCF58;&#xB77C;&#xB3C4; &#xB514; &#xC58D; &#xB300;&#xC704;&#xC758; &#xD615;&#xD615;&#xD55C; &#xB208;&#xC744; &#xBCF4;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xB208;&#xC774; &#xBB50;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xADF8; &#xC804;&#xCCA0;&#xC5ED;&#xC5D0; &#xBD99;&#xC5B4; &#xC788;&#xB294; &#xBCBD;&#xBCF4;&#xC758; &#xC704;&#xCE58;&#xC600;&#xB2E4;. &#xC804;&#xCCA0;&#xC758; &#xAC8C;&#xC2DC;&#xD310;&#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xADF8; &#xC606; &#xD55C;&#xCABD; &#xADC0;&#xD241;&#xC774;&#xC5D0; &#xACA8;&#xC6B0; &#xBD99;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xB97C; &#xC9C0;&#xD0A4;&#xB2E4;&#xAC00; &#xC8FD;&#xC5C8;&#xB294;&#xB370; &#xBCC0;&#xBCC0;&#xD55C; &#xC790;&#xB9AC; &#xD558;&#xB098; &#xCC28;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xADF8;&#xC758; &#xD615;&#xD615;&#xD55C; &#xB208;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xAFB8;&#xC9D6;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYiEFKMKJybNcNuiUDfdo21KzoRyV9jtRHufFTtsDwhf5/2019-04-11%2017.11.43.jpg" alt="2019-04-11 17.11.43.jpg"></p>
<p>&#x201C;&#xB0B4;&#xAC00; &#xB108;&#xD76C;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC8FD;&#xC5C8;&#xB294;&#xB370;, &#xB108;&#xD76C;&#xB4E4;&#xC740; &#xB098;&#xB97C; &#xC774;&#xB7F0; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0;&#xB2E4; &#xB450;&#xACE0; &#xC788;&#xB2E8; &#xB9D0;&#xC774;&#xB0D0;&#x201D;<br>&#x201C;&#xB108;&#xD76C;&#xAC00; &#xB098;&#xB97C; &#xB2A5;&#xBA78;&#xD558;&#xB294; &#xAC83;&#xC544;&#xB2C8;&#xB0D0; ?&#x201D;</p>
<p>&#xAF43;&#xCC98;&#xB7FC; &#xCC2C;&#xB780;&#xD558;&#xB358; &#xC80A;&#xC74C;&#xC758; &#xC808;&#xC815;&#xC5D0;&#xC11C; &#xC838;&#xBC84;&#xB9B0; &#xD0DC;&#xAD6D;&#xAD70;&#xC778; &#xCF58;&#xB77C;&#xB4DC; &#xB514; &#xC58D;&#xC758; &#xB208;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBBF8;&#xC548;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00; ? &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xC5F0; &#xBB34;&#xC5C7;&#xC744; &#xC704;&#xD574; &#xC0B4;&#xACE0; &#xC788;&#xC744;&#xAE4C; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"><a href="#&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;" class="headerlink" title="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2NTVxa3AiLCJhIjpbInQtMTc3MiJdLCJ1cmwiOiJodHRwOi8vd3d3LmhvcGVhbmRsYXcub3JnL3N1cHBvcnQvc3VwcG9ydGluZy1tZW1iZXItMi8iLCJpYXQiOjE1NTQ5NzE4MDEsImV4cCI6MTg3MDMzMTgwMX0.9RcJPjCxEyrYmkMMlid8SVAVTsNTdkv14WDGdwTyaHc" target="_blank" rel="noopener">&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;</a></h5><p><sup>&#xB2F9;&#xC2E0;&#xC758; &#xD6C4;&#xC6D0;&#xC774; &#xD76C;&#xB9DD;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xC790;&#xBCF8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBAA8;&#xB4E0; &#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xD76C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/655qkp" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xD558;&#xCCA0;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xC774;&#xBC29;&#xC778; &#xC804;&#xC7C1;&#xC601;&#xC6C5;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/8-1/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/wisdomandjustice/GhXzbQ7r-2019-04-092016.10.39.jpg" alt="(이대용 장군의 신령 화산전투) 8-1 이대용 장군의 전투기록중 잠전 지휘관 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-10T07:18:39.000Z">2019-04-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 938 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/8-1/">(이대용 장군의 신령 화산전투) 8-1 이대용 장군의 전투기록중 잠전 지휘관 </a>
            
        </h1>
        <div class="content">
            <p><br></p><p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC0DD;&#xC804;&#xC5D0; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC5D0; &#xB0A8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC774; &#xC791;&#xC131;&#xD588;&#xB358; 8&#xC7A5; &#xBD84;&#xB7C9;&#xC758; &#xC804;&#xD22C;&#xAE30;&#xB85D;&#xACFC; 12&#xC7A5;&#xC758; &#xC791;&#xC804;&#xC0C1;&#xD669; &#xD22C;&#xBA85;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; 2&#xC7A5;&#xC758; &#xCC38;&#xACE0;&#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. &#xC9C0;&#xB09C; &#xACA8;&#xC6B8;&#xC5D0; &#xC774; &#xAE30;&#xB85D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD604;&#xC7A5;&#xC744; &#xB2F5;&#xC0AC;&#xD588;&#xB2E4;. &#xC804;&#xD22C;&#xC9C0;&#xC5ED;&#xC744; &#xCC3E;&#xB294; &#xB3C4;&#xC911;&#xC5D0; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC798; &#xC544;&#xB294; &#xC8FC;&#xBBFC;&#xC744; &#xB9CC;&#xB098; &#xC9C0;&#xD615;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC774;&#xBC88; &#xBD80;&#xD130;&#xB294; &#xADF8; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xBA3C;&#xC800; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xB97C; &#xB450;&#xB2E8;&#xACC4;&#xB85C; &#xC815;&#xB9AC;&#xD588;&#xB2E4;.&#xA0;</p><p>&#xACF5;&#xACA9;&#xC804;&#xD22C;&#xAE30;&#xAC04; : 1950. 8. 27 - 1950. 9.4</p><p>&#xBC29;&#xC5B4; &#xBC0F; &#xC18C;&#xAC15;&#xC0C1;&#xD0DC;&#xAE30;&#xAC04; : 1950. 9.5 - 1950. 9.16&#xC774;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xACF5;&#xACA9;&#xC804;&#xD22C;&#xAE30;&#xAC04;&#xC740; 3&#xB2E8;&#xACC4;&#xB85C; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB2E4;</p><p><br></p><p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; 1950. 8. 27 - 28&#xAC04; &#xC81C;3&#xC911;&#xB300;&#xC758; &#xC6A9;&#xC554;&#xC0B0;&#xACFC; &#xD654;&#xC0B0; &#xC810;&#xB839;</p><p><br></p><p>&#xB450;&#xBC88;&#xC9F8;&#xB294; 1950. 8.30 - 31 &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC57C;&#xAC04; &#xACF5;&#xACA9;</p><p><br></p><p>&#xC138;&#xBC88;&#xC9F8;&#xB294; 1950. 9.2 - 4 &#xC81C;1&#xC911;&#xB300;&#xC758; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED; &#xBD81;&#xBC29; &#xBB34;&#xBA85;&#xACE0;&#xC9C0; &#xC804;&#xD22C;&#xC774;&#xB2E4;&#xA0;</p><p><br></p><p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xBCF8;&#xC778;&#xC774; &#xCC38;&#xAC00;&#xD55C; &#xC804;&#xD22C;&#xB9CC; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACBC;&#xACE0; &#xC81C;3&#xC911;&#xB300;&#xC758; &#xC791;&#xC804;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xD3C9;&#xB9CC;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;.&#xA0;</p><p><br></p><p>&#x201C;&#xD654;&#xC0B0;&#xC9C0;&#xAD6C;&#xC804;&#xD22C;&#xB294; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC77C;&#xC9C4;&#xC77C;&#xD1F4;&#xC758; &#xCE58;&#xC5F4;&#xD55C; &#xC804;&#xD22C;&#xC600;&#xC74C;. &#xCD5C;&#xCD08; 2&#xC77C;&#xAC04;(1950. 8. 27 &#xBC0F; 1950 8. 28) &#xC81C; 3 &#xC911;&#xB300;&#xAC00; &#xBCF4;&#xC5EC;&#xC900; &#xADF8; &#xB6F0;&#xC5B4;&#xB09C; &#xACF5;&#xACA9; &#xC815;&#xC2E0;&#xC740; &#xC138;&#xACC4;&#xC804;&#xC0AC;&#xC0C1; &#xC5B4;&#xB290;&#xB098;&#xB77C; &#xAC15;&#xBCD1;&#xB4E4;&#xB3C4; &#xADF8; &#xC774;&#xC0C1;&#xC740; &#xBABB;&#xB420; &#xAC83;&#xC784;&#x201D;</p><p><br></p><p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC81C;3&#xC911;&#xB300;&#xC758; &#xC804;&#xD22C;&#xAE30;&#xB85D;&#xC740; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xB300;&#xC7A5;&#xC778;&#xA0;&#xCD5C;&#xC885;&#xC11D; &#xC911;&#xC704;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xCE58;&#xB978; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574; &#xBCC4;&#xB2E4;&#xB978; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC804;&#xC0AC;&#xC5F0;&#xAD6C;&#xAC00; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xC885;&#xC11D; &#xC911;&#xC704; &#xC0DD;&#xC804;&#xC5D0; &#xCC3E;&#xC544;&#xAC00; &#xC804;&#xD22C;&#xACBD;&#xACFC;&#xC5D0; &#xB300;&#xD574; &#xBB3C;&#xC5B4; &#xBCF4;&#xC558;&#xC73C;&#xB098; &#xADF8;&#xB0E5; &#xBCC4; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCD5C;&#xC885;&#xC11D; &#xC911;&#xC704;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xC798; &#xD588;&#xC73C;&#xB098; &#xADF8; &#xC774;&#xD6C4; &#xC0B6;&#xC740; &#xB9E4;&#xC6B0; &#xACE4;&#xAD81;&#xD588;&#xB2E4;. &#xD3C9;&#xC0DD; &#xAC00;&#xB09C;&#xC5D0; &#xCC0C;&#xB4E4;&#xB824; &#xC0B4;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC0DD;&#xC804;&#xC5D0;&#xB3C4; &#xBCC4;&#xB85C; &#xB9D0;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xACF5;&#xACA9; &#xC804;&#xD22C;&#xAC04;(1950. 8.27 - 9.4) &#xC9C0;&#xD718;&#xAD00;&#xC740;&#xA0;</p><p>&#xC81C; 6&#xC0AC;&#xB2E8;&#xC7A5; &#xAE40;&#xC885;&#xC624; &#xC900;&#xC7A5;</p><p>&#xC81C;7&#xC5F0;&#xB300;9&#xC7A5; &#xC784;&#xBD80;&#xD0DD; &#xB300;&#xB839;</p><p>&#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;</p><p>&#xC81C;1&#xC911;&#xB300;&#xC7A5; &#xC774;&#xB300;&#xC6A9; &#xB300;&#xC704;, &#xC81C;1&#xC18C;&#xB300;&#xC7A5; &#xB3C4;&#xC9C4;&#xD658; &#xC18C;&#xC704;, &#xC81C;2,3,4 &#xC18C;&#xB300;&#xC7A5;&#xC740; &#xACB0;&#xC6D0;(&#xD558;&#xC0AC;&#xAD00;&#xC774; &#xB300;&#xD589;)</p><p><br></p><p>&#xC81C;2&#xC911;&#xB300;&#xC7A5; &#xC624;&#xC724;&#xC11D; &#xB300;&#xC704;</p><p><br></p><p>&#xC624;&#xC724;&#xC11D; &#xB300;&#xC704;&#xB294; 8&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; &#xC911;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC911;&#xB300;&#xC5D0; &#xC788;&#xB2E4;&#xAC00; &#xADF8; &#xC774;&#xD6C4;&#xC5D0; &#xD0C8;&#xC601;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xADF8; &#xC774;&#xC804;&#xC758; &#xAE30;&#xB85D;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xC724;&#xC11D;&#xC758; &#xC774;&#xB984;&#xC744; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC804;&#xD22C;&#xAE30;&#xB85D;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xD718;&#xAD00; &#xC774;&#xB984;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xC558;&#xB2E4;.&#xA0;</p><p><br></p><p>1950&#xB144; 8&#xC6D4; 30&#xC77C; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC81C;2&#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00;&#xC778; &#xAE40; &#xCE60;&#xC131; &#xC0C1;&#xC0AC;&#xAC00; &#xB300;&#xD589;, &#xC7A5;&#xAD50; &#xC5C6;&#xC74C;. &#xC774;&#xB77C;&#xACE0; &#xAE30;&#xC220;&#xD574; &#xB193;&#xC558;&#xB2E4;.&#xA0;</p><p><br></p><p>&#xC81C;3&#xC911;&#xB300;&#xC7A5; &#xCD5C;&#xC885;&#xC11D; &#xC911;&#xC704;, &#xC81C;2,3,4 &#xC18C;&#xB300;&#xC7A5; &#xACB0;&#xC6D0;(&#xD558;&#xC0AC;&#xAD00;&#xC774; &#xB300;&#xD589;)</p><p><br></p><p>&#xC81C;7&#xC5F0;&#xB300; &#xC81C;4&#xC911;&#xB300;&#xC7A5;(&#xB300;&#xB9AC;) </p><p><br></p><p>&#xC2E0;&#xC784; &#xC18C;&#xC704;&#xC600;&#xC73C;&#xB098; &#xC131;&#xBA85;&#xBBF8;&#xC0C1;</p><p>&#xC81C;4&#xC911;&#xB300;&#xB294; &#xC911;&#xD654;&#xAE30; &#xC911;&#xB300;&#xB85C; 81&#xBBF8;&#xB9AC; &#xBC15;&#xACA9;&#xD3EC;&#xB97C; &#xB2F4;&#xB2F9;&#xD588;&#xB2E4;.&#xA0;&#xA0;&#xA0;&#xA0;</p><p><br></p><p><img src="https://files.steempeak.com/file/steempeak/wisdomandjustice/GhXzbQ7r-2019-04-092016.10.39.jpg"></p><p><br></p><p><br></p><p><br></p>

<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"><a href="#&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784;-&#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;" class="headerlink" title="&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI4LTEiLCJhIjpbInQtMTc3MiJdLCJ1cmwiOiJodHRwOi8vd3d3LmhvcGVhbmRsYXcub3JnL3N1cHBvcnQvc3VwcG9ydGluZy1tZW1iZXItMi8iLCJpYXQiOjE1NTQ5NzIwOTYsImV4cCI6MTg3MDMzMjA5Nn0.GZGn8TZgsfC4SLzRKexBeTxKLRGX9zFV_JOZGhmMtx4" target="_blank" rel="noopener">&#xACF5;&#xC775;&#xC778;&#xAD8C;&#xBCC0;&#xD638;&#xC0AC;&#xBAA8;&#xC784; &#xD76C;&#xB9DD;&#xC744;&#xB9CC;&#xB4DC;&#xB294;&#xBC95;</a></h5><p><sup>&#xB2F9;&#xC2E0;&#xC758; &#xD6C4;&#xC6D0;&#xC774; &#xD76C;&#xB9DD;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xC790;&#xBCF8;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBAA8;&#xB4E0; &#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB3C5;&#xB9BD;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xD76C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/8-1" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839; &#xD654;&#xC0B0;&#xC804;&#xD22C;) 8-1 &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC804;&#xD22C;&#xAE30;&#xB85D;&#xC911; &#xC7A0;&#xC804; &#xC9C0;&#xD718;&#xAD00; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/7-1984/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 신령(화산)전투) 7 화산전투의 의미, ‘신령 영천전투(1984)’에서 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-09T07:15:15.000Z">2019-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 931 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/7-1984/">(이대용 장군의 신령(화산)전투) 7 화산전투의 의미, ‘신령 영천전투(1984)’에서 </a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xB5A4; &#xC804;&#xC7A5;&#xC774;&#xB4E0;&#xC9C0; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xACFC; &#xC9C0;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC791;&#xC131;&#xD55C; &#xC804;&#xC0AC;&#xCC45;&#xC790;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xAD6D;&#xBA74;&#xC744; &#xD30C;&#xC545;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xD654;&#xC0B0; &#xC804;&#xD22C;&#xB294; &#xC2E0;&#xB155; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC758; &#xC77C;&#xB300;&#xC804;&#xD658;&#xAE30;&#xB97C; &#xB9C8;&#xB828;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC744; &#xC7A5;&#xC545;&#xD568;&#xC73C;&#xB85C;&#xC368; 6&#xC0AC;&#xB2E8;&#xC774; &#xC804;&#xC7A5;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xC81C;15&#xC5F0;&#xB300;&#xC640; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xAC00; 9&#xC6D4; 1&#xC77C;&#xC5D0; &#xD654;&#xC0B0; &#xC77C;&#xB300; &#xC911;&#xC694;&#xC9C0;&#xD615;&#xC744; &#xD0C8;&#xD658;&#xD558;&#xACE0; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xB358; &#xC801;&#xC744; &#xACA9;&#xBA78;&#xD558;&#xC600;&#xC73C;&#xBBC0;&#xB85C; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xC2E0;&#xB155; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC758; &#xC77C;&#xB300;&#xC804;&#xD658;&#xAE30;&#xB97C; &#xB9DE;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC801; &#xC81C;2&#xAD70;&#xB2E8; &#xC791;&#xC804;&#xD1B5;&#xC81C;&#xD558;&#xAC8C; &#xB300;&#xAD6C;&#xC640; &#xACBD;&#xC8FC;&#xB97C; &#xBAA9;&#xD45C;&#xB85C; &#xACF5;&#xACA9;&#xD558;&#xAC8C;&#xB41C; &#xC801; &#xC81C;4&#xACF5;&#xACA9;&#xC9D1;&#xB2E8;&#xC740;, &#xC8FC;&#xACF5;&#xC778; &#xBD81;&#xAD34;&#xAD70; &#xC81C;8&#xC0AC;&#xB2E8;&#xC744; &#xC804;&#xCC28; 21&#xB300;&#xB85C; &#xC99D;&#xAC15;&#xD558;&#xC5EC; &#xC758;&#xB839;-&#xAC11;&#xB839;-&#xC2E0;&#xB155;-&#xD558;&#xC591; &#xCD95;&#xC120;&#xC5D0;, &#xC870;&#xACF5;&#xC778; &#xC81C;15&#xC0AC;&#xB2E8;&#xC5D0; &#xC804;&#xCC28; 5&#xB300;&#xB97C; &#xBC30;&#xC18D;&#xD558;&#xC5EC; &#xC8FD;&#xC7A5;-&#xC601;&#xCC9C; &#xCD95;&#xC120;&#xC5D0; &#xAC01;&#xAC01; &#xD22C;&#xC785;&#xD558;&#xC5EC;, &#xADF8;&#xB4E4;&#xB85C;&#xC11C;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774; &#xB420; &#xB300;&#xB300;&#xC801; &#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xC774; &#xACF5;&#xC138;&#xC5D0;&#xC11C; &#xBD81;&#xAD34;&#xAD70; &#xC81C;2&#xAD70;&#xB2E8;&#xC740;, &#xC9C0;&#xB09C; 8&#xC6D4; &#xACF5;&#xC138; &#xB2F9;&#xC2DC; &#xC8FC;&#xACF5;&#xC744; &#xD22C;&#xC785;&#xD588;&#xB358; &#xB2E4;&#xBD80;&#xB3D9;-&#xB300;&#xAD6C; &#xCD95;&#xC120;&#xC5D0;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD654;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xBBF8;&#xC81C;1&#xAE30;&#xBCD1; &#xC0AC;&#xB2E8;&#xC774; &#xBC30;&#xCE58;&#xB41C; &#xBC18;&#xBA74;, &#xAD6D;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8; &#xC815;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC608;&#xD558; &#xC81C;8&#xC0AC;&#xB2E8;&#xC774; 8&#xC6D4;&#xB9D0;&#xC5D0; &#xC774;&#xBBF8; &#xC2E0;&#xB155; &#xACF5;&#xACA9;&#xC744; &#xC704;&#xD55C; &#xC911;&#xC694;&#xC9C0;&#xD615;&#xC778; &#xC870;&#xB9BC;&#xC0B0;-&#xD654;&#xC0B0;&#xC744; &#xD655;&#xBCF4;&#xD55C; &#xAE4C;&#xB2ED;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xACBD;&#xACFC;&#xD560;&#xC218;&#xB85D; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xC804;&#xAC1C;&#xB418;&#xC5B4;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC885;&#xD569; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, &#xC758;&#xD765;-&#xC2E0;&#xB155; &#xCD95;&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8; &#xADFC;&#xAC70;&#xB85C;&#xC11C;&#xB294; &#xB2F9;&#xC2DC; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD0DC;&#xB85C; &#xBE60;&#xC838;&#xB4E0; &#xBD81;&#xAD34;&#xAD70;&#xC758; &#xC218;&#xC1A1; &#xBC0F; &#xBCF4;&#xAE09;&#xC2E4;&#xD0DC;&#xC640; &#xC801; &#xC81C;2&#xAD70;&#xB2E8;&#xC5D0; &#xBC30;&#xC18D;&#xB41C; &#xC81C;17&#xAE30;&#xAC11;&#xC5EC;&#xB2E8;&#xC758; &#xC804;&#xCC28; &#xCD1D; &#xBCF4;&#xC720;&#xC218; 40&#xB300;&#xC911; &#xC808;&#xBC18;&#xC774; &#xB118;&#xB294; 21&#xB300;&#xB97C; &#xC2E0;&#xB155; &#xC815;&#xBA74;&#xC5D0; &#xC9D1;&#xC911; &#xD22C;&#xC785;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC5F0;&#xC720;&#xB85C; &#xC801;&#xC758; &#xB300;&#xB300;&#xC801;&#xC778; &#xACF5;&#xC138;&#xAC00; &#xAC1C;&#xC2DC;&#xB420; &#xC804;&#xB0A0;&#xC5D0; <strong>&#xC2E0;&#xB155; &#xBC29;&#xC5B4; &#xC131;&#xD328;&#xC758; &#xAD00;&#xAC74;&#xC774; &#xB418;&#xB294; &#xC804;&#xC220;&#xC801; &#xC694;&#xCDA9;&#xC9C0;&#xC778; &#xD654;&#xC0B0;&#xC744; &#xD0C8;&#xD658;&#xD55C; &#xAC83;&#xC740; &#xB300;&#xB2E8;&#xD788; &#xC911;&#xC694;&#xD55C; &#xB73B;</strong>&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xAFB8;&#xC5B4; &#xB9D0;&#xD558;&#xBA74;, <strong>&#xC774;&#xB97C; &#xACC4;&#xAE30;&#xB85C; &#xC81C;6&#xC0AC;&#xB2E8;&#xC740; &#xC804;&#xC7A5;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xC0C1;&#xD669;&#xC5D0; &#xC989;&#xC751;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xD22C;&#xB825;&#xC744; &#xC6B4;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC735;&#xD1B5;&#xC131;</strong>&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. (pp.142-143)</p>
</blockquote>
<p>&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;&#xC5D0; &#xAE30;&#xC220;&#xB41C; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;</p>
<p>1 &#xC2E0;&#xB839;&#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC758; &#xC77C;&#xB300;&#xC804;&#xD658;&#xAE30;</p>
<p>2 &#xC81C;6&#xC0AC;&#xB2E8;&#xC774; &#xC804;&#xC7A5;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C; &#xC7A5;&#xC545;</p>
<p>3 &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xC804;&#xD22C;&#xB825;&#xC744; &#xC6B4;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC735;&#xD1B5;&#xC131;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;"><a href="#&#xB370;&#xC774;&#xBE57;-SMT-&#xD1A0;&#xD070;-&#xC0C1;&#xC7A5;-MOU-&#xCCB4;&#xACB0;-&#xC2A4;&#xD300;&#xD5CC;&#xD2B8;-&#xC774;&#xC2A4;&#xD300;-&#xC720;&#xD1A0;&#xD53C;&#xC548;-&#xC561;&#xD2F0;&#xD54F;-&#xD380;&#xB514;&#xC158;-&#xD14C;&#xC774;&#xC2A4;&#xD300;-&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;-&#xB514;&#xD074;&#xB9AD;-&#xC5D4;&#xD1A0;&#xD30C;&#xC988;-&#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300;-&#xACF5;&#xB3D9;-&#xCD94;&#xC9C4;" class="headerlink" title="&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI3LTE5ODQiLCJhIjpbInQtMTQ3MyJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0Bwcm9qZWN0Ny9zbXQtbW91IiwiaWF0IjoxNTU0Nzk0Mzc4LCJleHAiOjE4NzAxNTQzNzh9.0DL5UisyC1hBzTFutmhNg-fyV4Ikzn4GlvXBwNCZ5Pk" target="_blank" rel="noopener">&#xB370;&#xC774;&#xBE57; SMT &#xD1A0;&#xD070; &#xC0C1;&#xC7A5; MOU &#xCCB4;&#xACB0; - &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;, &#xC774;&#xC2A4;&#xD300;, &#xC720;&#xD1A0;&#xD53C;&#xC548;, &#xC561;&#xD2F0;&#xD54F;, &#xD380;&#xB514;&#xC158;, &#xD14C;&#xC774;&#xC2A4;&#xD300;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;, &#xB514;&#xD074;&#xB9AD;, &#xC5D4;&#xD1A0;&#xD30C;&#xC988;, &#xCF00;&#xC774;&#xD31D;&#xC2A4;&#xD300; &#xACF5;&#xB3D9; &#xCD94;&#xC9C4;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8;&#xAC00; &#xC99D;&#xC778; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAD00;&#xD55C; &#xC18C;&#xC2DD;&#xC744; &#xC804;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7-1984" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839;(&#xD654;&#xC0B0;)&#xC804;&#xD22C;) 7 &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;, &#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xC5D0;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6-2-1984/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 신령(화산)전투) 6-2. ‘신령 영천전투(1984)’, 과 이대용 장군의 기록의 내용 차이 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-08T05:20:51.000Z">2019-04-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2321 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6-2-1984/">(이대용 장군의 신령(화산)전투) 6-2. ‘신령 영천전투(1984)’, 과 이대용 장군의 기록의 내용 차이 </a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xC2E0;&#xB839;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC758; &#xACB0;&#xC2EC;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xAE30;&#xB85D;&#xD574; &#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2F9;&#xC2DC; 3&#xC911;&#xB300;&#xB294; &#xD654;&#xC0B0;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xD1B5;&#xB85C;&#xB97C; &#xAC1C;&#xCC99;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC5B4;&#xC11C; &#xD654;&#xC0B0;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC04; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xACF5;&#xACA9;&#xC791;&#xC804;&#xC5D0; &#xD22C;&#xC785;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; 3&#xC911;&#xB300;&#xB97C; &#xD654;&#xC0B0; &#xC9C0;&#xC5ED;&#xC758; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xACE0;&#xC9C0;&#xC5D0; &#xBCF4;&#xB0B4;&#xC11C; &#xB300;&#xB300;&#xC758; &#xCE21;&#xBC29;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xAE40;&#xC6A9;&#xBC30; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xD56D;&#xC0C1; &#xCE21;&#xBC29;&#xC5D0;&#xC11C; &#xC801;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAE30;&#xC2B5;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC8FC;&#xC758;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<blockquote>
<p>&#xC815;&#xBA74;&#xB300;&#xACB0;&#xB85C;&#xB294; &#xBD88;&#xB9AC;&#xD588;&#xB2E4;. &#xBCC0;&#xCE59;&#xC801;&#xC778; &#xAE30;&#xC2B5;&#xACF5;&#xACA9;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xC801;&#xAD70;&#xC744; &#xACA9;&#xD30C;&#xD558;&#xACE0; &#xD654;&#xC0B0;&#xC744; &#xC810;&#xB839;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB54C; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xACB0;&#xC2EC;&#xD588;&#xB2E4;. &#xACC4;&#xACE1;&#xC744; &#xAC74;&#xB108; &#xC0B0;&#xC744; &#xC624;&#xB974;&#xB2E4;&#xAC00; &#xC801;&#xAD70;&#xC758; &#xCD1D;&#xD0C4;&#xACFC; &#xC218;&#xB958;&#xD0C4; &#xC138;&#xB840;&#xB97C; &#xBC1B;&#xC73C;&#xBA70; &#xC804;&#xC9C4;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xACE0;&#xC804;&#xC911;&#xC774;&#xB358; &#xC81C;1&#xC911;&#xB300;&#xC640; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xB300;&#xB300; &#xC9C0;&#xD718;&#xC18C;&#xAC00; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xC2DC;&#xD0A8; &#xAE40;&#xC6A9;&#xBC30; &#xC911;&#xB839;&#xC740; &#xC81C;2&#xC911;&#xB300;&#xB97C; &#xB300;&#xB300; &#xC9C0;&#xD718;&#xC18C; &#xBD80;&#xADFC;&#xC5D0; &#xC608;&#xBE44;&#xB300;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xB77C;&#xACE0; &#xBA85;&#xD558;&#xACE0;, &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC57C;&#xC74C;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xD654;&#xC0B0;&#xC758; &#xC801;&#xAD70;&#xC744; &#xCE21;&#xBC29;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xACF5;&#xACA9;&#xD558;&#xB77C;&#xACE0; &#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#xC81C;3&#xC911;&#xB300;&#xB294; &#xD654;&#xC0B0; &#xB2A5;&#xC120;&#xC5D0;&#xC11C; &#xB3D9;&#xB0A8;&#xB0A8;&#xCABD;&#xC73C;&#xB85C; &#xC57D; 5&#xD0AC;&#xB85C;&#xBBF8;&#xD130; &#xB5A8;&#xC5B4;&#xC9C4; &#xACE0;&#xC9C0;&#xC5D0;&#xC11C; &#xC801;&#xAD70;&#xACFC; &#xAD50;&#xC804;&#xC911;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C;1&#xC911;&#xB300; &#xC7A5;&#xBCD1;&#xB4E4;&#xC740; &#xC800;&#xB141;&#xC2DD;&#xC0AC;&#xB85C; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xB294; &#xC8FC;&#xBA39;&#xBC25; &#xD55C; &#xB369;&#xC5B4;&#xB9AC;&#xC640; &#xACE0;&#xCD94;&#xC7A5; &#xD55C; &#xC218;&#xC800;&#xB97C; &#xBC1B;&#xC544; &#xBA39;&#xC740;&#xD6C4;, &#xACE7;&#xBC14;&#xB85C; &#xD589;&#xB3D9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xC5EC; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xC544;&#xC8FC; &#xC740;&#xBC00;&#xD558;&#xAC8C; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xBD88;&#xACFC; 3&#xD0AC;&#xB85C;&#xBBF8;&#xD130;&#xC758; &#xAC70;&#xB9AC;&#xB97C; &#xCE68;&#xD22C;&#xD574; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370; &#xBB34;&#xB824; 6&#xC2DC;&#xAC04;&#xC774;&#xB098; &#xAC78;&#xB838;&#xB2E4;. </p>
</blockquote>
<p>&#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xC5D0;&#xC11C;&#xB294; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC744; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAC74;&#xC758;&#xB77C;&#xACE0; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xB0A0; 17:00 &#xCBE4;, &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC911;&#xB300;&#xC7A5;&#xACFC; &#xCC38;&#xBAA8;&#xB4E4;&#xC744; &#xBAA8;&#xC544; &#xB193;&#xACE0; &#xBAA9;&#xD45C; &#xD0C8;&#xCDE8; &#xBC29;&#xCC45;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC791;&#xC804;&#xD68C;&#xC758;&#xB97C; &#xC5F4;&#xC5C8;&#xB2E4;. &#xC774; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC774;&#xD2C0; &#xC804; &#xC81C;5&#xC721;&#xAD70; &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xC790;&#xC9C4; &#xC6D0;&#xB300; &#xBCF5;&#xADC0;&#xD55C; <strong>&#xC81C;1&#xC911;&#xB300;&#xC7A5; &#xC774;&#xB300;&#xC6A9; &#xB300;&#xC704;</strong>&#xB294; &#xC9C0;&#xD615;&#xACFC; &#xC801;&#xC815;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xAC74;&#xC758;&#xD558;&#xC600;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC740; &#xADF8; &#xBC29;&#xC548;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xBCF5;&#xC548;&#xACFC; &#xC77C;&#xCE58;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xAC8C; &#xC5EC;&#xAE30;&#xACE0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xB2E8;&#xD589;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xB2E4;(p.132)</p>
</blockquote>
<p>&#xD55C;&#xD3B8; &#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xB294; &#xC81C;2&#xC911;&#xB300;&#xB294; &#xB300;&#xB300; &#xC9C0;&#xD718;&#xC18C;&#xC5D0; &#xC608;&#xBE44;&#xB300;&#xB85C; &#xB0A8;&#xACA8; &#xB193;&#xACE0; &#xC81C;3&#xC911;&#xB300;&#xB97C; &#xD654;&#xC0B0; &#xC624;&#xB978;&#xCABD;&#xC5D0;&#xC11C; &#xCE21;&#xBC29;&#xC744; &#xBCF4;&#xD638;&#xD1A0;&#xB85D; &#xD588;&#xB2E4;&#xACE0; &#xD55C; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xACFC; &#xB2EC;&#xB9AC; &#xD654;&#xC0B0; &#xACF5;&#xACA9;&#xC5D0; 2&#xC911;&#xB300;&#xC640; 3&#xC911;&#xB300;&#xAC00; &#xAC19;&#xC774; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xC81C; 1&#xB300;&#xB300;&#xC758; &#xC57C;&#xAC04; &#xACF5;&#xACA9; &#xACC4;&#xD68D;</p>
<p>&#xC81C;1&#xC911;&#xB300; : &#xACF5;&#xACA9; &#xC120;&#xBD09;&#xC911;&#xB300;&#xB85C;&#xC11C; 31&#xC77C; &#xC77C;&#xBAB0;&#xC9C1;&#xC804;&#xC5D0; &#xD589;&#xB3D9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xC5EC; &#xBAA9;&#xD45C; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xC6B0;&#xD68C;&#xD55C; &#xD6C4; &#xB2E4;&#xC74C;&#xB0A0;(9&#xC6D4; 1&#xC77C;) 03:00 &#xC815;&#xAC01;&#xC5D0; &#xB3CC;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD55C;&#xB2E4;. </p>
<p>&#xC81C;2&#xC911;&#xB300; &#xBC0F; &#xC81C;3&#xC911;&#xB300; : 18:00 &#xBD80;&#xD130; &#xBAA9;&#xD45C; &#xC815;&#xBA74;&#xC5D0; &#xB300;&#xD55C; &#xC591;&#xACF5;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xB300;&#xCE58;&#xD55C; &#xC801;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC5B4; &#xB4E4;&#xC778; &#xB4A4; 21:00&#xC5D0; &#xACF5;&#xACA9; &#xAC1C;&#xC2DC;&#xC120;&#xC744; &#xD1B5;&#xACFC;&#xD558;&#xC5EC; &#xBAA9;&#xD45C; &#xC815;&#xBA74; 8&#xBD80; &#xB2A5;&#xC120;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xBA70;, &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xB3CC;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xBA74; &#xC77C;&#xC81C;&#xD788; &#xACF5;&#xACA9;&#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xD55C;&#xD3B8;, &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xACFC; &#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xC758; &#xAE30;&#xB85D;&#xC774; &#xC720;&#xC0AC;&#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xBD80;&#xC801;&#xC778; &#xBA74;&#xC5D0;&#xC11C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.  </p>
<p>&#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xB294; &#xC81C;1&#xC911;&#xB300;&#xAC00; &#xC6B0;&#xD68C;&#xD574;&#xC11C; &#xC801;&#xC5D0;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD3EC;&#xB85C;&#xB97C; &#xC7A1;&#xC558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB178;&#xCD9C;&#xB420; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xC5EC; &#xC774;&#xB300;&#xC6A9; &#xB300;&#xC704;&#xAC00; &#xC560;&#xCD08; &#xC815;&#xD574;&#xC9C4; &#xC2DC;&#xAC04; &#xBCF4;&#xB2E4; &#xC77C;&#xCC0D; &#xB3CC;&#xACA9;&#xC744; &#xBA85;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xC5D0;&#xB294; &#xC801;&#xC744; &#xD3EC;&#xB85C;&#xB85C; &#xC7A1;&#xC558;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC5C6;&#xACE0; &#xC801;&#xC5D0;&#xAC8C; &#xB4E4;&#xD0AC; &#xC0C1;&#xD669;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xACE0; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#xADF8;&#xB0E5; &#xACC4;&#xC18D; &#xC57C;&#xAC04; &#xACF5;&#xACA9;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC801;&#xC5D0;&#xAC8C; &#xBC1C;&#xAC01;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC624;&#xC804; 3&#xC2DC;&#xACBD; &#xC801;&#xC9C4; &#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xACBD;&#xACC4;&#xB97C; &#xC18C;&#xD640;&#xD788;&#xD558;&#xACE0; &#xC788;&#xC5B4; &#xACF5;&#xACA9;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<blockquote>
<p>&#xC624;&#xC804; 3&#xC2DC;&#xACBD; &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC801;&#xC9C4;&#xC18D;&#xC5D0; &#xAE4A;&#xC219;&#xC774; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC04;&#xC5D0; &#xC6B0;&#xC138;&#xD588;&#xB358; &#xC801;&#xAD70;&#xC740; &#xC81C;1&#xC911;&#xB300;&#xC758; &#xC6B0;&#xD68C; &#xC57C;&#xAC04;&#xACF5;&#xACA9;&#xC744; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C; &#xBCD1;&#xC0AC;&#xB4E4;&#xC740; &#xC878;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C;1&#xC911;&#xB300;&#xB294; &#xC77C;&#xC81C;&#xC0AC;&#xACA9;&#xC744; &#xAC00;&#xD558;&#xBA70; &#xD654;&#xC0B0; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xACF3;&#xC73C;&#xB85C; &#xB3CC;&#xACA9;&#xD588;&#xB2E4;. &#xD5C8;&#xB97C; &#xCC14;&#xB9B0; &#xC801;&#xAD70;&#xC740; &#xD63C;&#xB780;&#xC774; &#xC77C;&#xC5B4;&#xB098; &#xC804;&#xC0AC;&#xC790;&#xB97C; &#xB0A8;&#xAE34;&#xCC44; &#xC0B0;&#xBC11;&#xC73C;&#xB85C; &#xB3C4;&#xC8FC;&#xD574; &#xBC84;&#xB838;&#xB2E4;.</p>
</blockquote>
<p>&#xC0AC;&#xC18C;&#xD55C; &#xBD80;&#xBD84;&#xAC19;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBD80;&#xBD84;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC791;&#xC131;&#xD55C; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xC758; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84;&#xC774; &#xC2E0;&#xB8B0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58; &#xC18C;&#xC124;&#xCC98;&#xB7FC; &#xAD6C;&#xC131;&#xD574; &#xB193;&#xC544;&#xC11C; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xAC00; &#xC0AC;&#xC2E4;&#xC774;&#xACE0; &#xC5B4;&#xB514;&#xBD80;&#xD130;&#xAC00; &#xD5C8;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xB97C; &#xAD6D;&#xBC29;&#xBD80; &#xC804;&#xC0AC;&#xD3B8;&#xCC2C;&#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC791;&#xC131;&#xD558;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xC0AC;&#xC2E4;&#xACFC; &#xD5C8;&#xAD6C;&#xAC00; &#xB9CE;&#xC774; &#xC11E;&#xC778; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xD55C; &#xBD80;&#xB300;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAE30;&#xC220;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB9CC; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD588;&#xB2E4;&#xACE0; &#xAE30;&#xC220;&#xD588;&#xB2E4;. &#xD654;&#xC0B0; &#xC624;&#xB978;&#xCABD;&#xC5D0;&#xB294; &#xAC1C;&#xD65C;&#xC9C0;&#xC600;&#xACE0; &#xADF8; &#xAC1C;&#xD65C;&#xC9C0; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC81C;3&#xC911;&#xB300;&#xB97C; &#xBCF4;&#xB0B4; &#xCE21;&#xBC29;&#xC744; &#xBCF4;&#xD638;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xBD80;&#xB300;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xC5D0;&#xB294; &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300; &#xC6B0;&#xCE21;&#xBC29;&#xC5D0; &#xC81C;15&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC640; &#xC81C;3&#xB300;&#xB300; &#xADF8;&#xB9AC;&#xACE0; &#xC81C;8&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xAE4C;&#xC9C0; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;&#xACE0; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xB0A0; 14:00 &#xC81C;7&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300; &#xC6B0;&#xCE21;&#xBC29;&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xB2E8;&#xC5D0; &#xBC30;&#xC18D;&#xB41C; &#xC81C;15&#xC5F0;&#xB300;&#xC758; &#xC81C;1&#xB300;&#xB300;&#xC640; &#xC81C;3&#xB300;&#xB300;&#xAC00; &#xC8FC;&#xBD09; &#xB3D9;&#xCABD; &#xBD09;&#xC6B0;&#xB9AC;-637 &#xACE0;&#xC9C0;&#xB97C; &#xC5F0;&#xACB0;&#xD558;&#xB294; &#xC9C0;&#xC5ED;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC600;&#xC73C;&#xBA70;, &#xC81C;8&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xB294; &#xC778;&#xC811; &#xC81C;8&#xC0AC;&#xB2E8;&#xACFC; &#xBD80;&#xB300;&#xBC30;&#xCE58; &#xAC04;&#xACA9;&#xC5D0; &#xD615;&#xC131;&#xB41C; &#xACF5;&#xAC04;&#xC9C0;&#xB300;&#xB97C; &#xACBD;&#xACC4;&#xD558;&#xAE30; &#xC704;&#xD558;&#xC5EC; 646 &#xACE0;&#xC9C0; &#xBD81;&#xCABD;  &#xBB34;&#xBA85;&#xACE0;&#xC9C0; &#xC77C;&#xB300;&#xB85C; &#xC9C4;&#xCD9C; &#xC911;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD55C;&#xD3B8;, &#xC81C;7&#xC5F0;&#xB300; &#xC81C;2&#xB300;&#xB300;&#xB3C4; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xB2E4;&#xC74C;&#xB0A0;(2&#xC77C;) &#xC81C;7&#xC5F0;&#xB300; &#xC81C;2&#xB300;&#xB300;&#xAC00; &#xD654;&#xC0B0; &#xC8FC;&#xBD09; &#xBD81;&#xC11C;&#xCABD; 1.7 km &#xC9C0;&#xC810;&#xC758; 725 &#xACE0;&#xC9C0;&#xB97C; &#xD0C8;&#xD658;&#xD558;&#xC790;, &#xC81C;1&#xB300;&#xB300;&#xC640; &#xC81C;2&#xB300;&#xB300;&#xB294; &#xC0C1;&#xD638;&#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC5B4;&#xC9C4;&#xC9C0;&#xB97C; &#xD3B8;&#xC131;&#xD588;&#xB2E4;(p.134)</p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAE30;&#xC220;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xC81C;2&#xB300;&#xB300;&#xB294; &#xD654;&#xC0B0;&#xC758; &#xC804;&#xD22C;&#xAC00; &#xBAA8;&#xB450; &#xB05D;&#xB09C;&#xB4A4; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC788;&#xB358; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xC640;&#xC11C; &#xC9C4;&#xC9C0;&#xB97C; &#xC778;&#xC218;&#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;&#xB294; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC5D0; &#xC81C;15&#xC5F0;&#xB300;&#xC640; &#xC81C;8&#xC5F0;&#xB300; &#xC81C;1&#xB300;&#xB300;&#xC758; &#xC99D;&#xC6D0;&#xC5D0; &#xAD00;&#xD574; &#xC57D; 4&#xCABD;&#xC5D0; &#xAC78;&#xCCD0; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xD654;&#xC0B0;&#xC758; &#xC8FC;&#xBD09;&#xACFC; &#xC774;&#xC5B4;&#xC9C4; &#xB0A8;&#xCABD;&#xC9C0;&#xC5ED;&#xC758; &#xACE0;&#xC9C0;&#xC5D0;&#xB300;&#xD55C; &#xC804;&#xD22C; &#xAE30;&#xC220;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xD604;&#xC9C0;&#xB97C; &#xB2F5;&#xC0AC;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC2F8;&#xC6E0;&#xB358; &#xC9C0;&#xC5ED;&#xC774; &#xD654;&#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD654;&#xC0B0;&#xC744; &#xC9C0;&#xB098;&#xC11C; &#xBD81;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xACE0;&#xC9C0;&#xAD70;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC99D;&#xC5B8;&#xC744; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xD654;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xD654;&#xC0B0;&#xC778; &#xC904; &#xC54C;&#xC558;&#xB294;&#xB370; &#xB098;&#xC911;&#xC5D0; &#xC9C1;&#xC811; &#xB2E4;&#xC2DC; &#xD604;&#xC9C0;&#xB97C; &#xAC00;&#xC11C; &#xBCF4;&#xB2C8; &#xC790;&#xC2E0;&#xC774; &#xC804;&#xD22C;&#xB97C; &#xD588;&#xB358; &#xC8FC; &#xC804;&#xD22C;&#xC7A5;&#xC740; &#xD654;&#xC0B0; &#xC131;&#xBCBD;&#xACFC; &#xC131;&#xBB38;&#xC774; &#xC788;&#xB294; &#xD6A1;&#xACA9;&#xC2E4;&#xC758; &#xACE0;&#xC9C0;&#xAD70;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xACFC; &#xAC19;&#xC774; &#xC804;&#xD22C;&#xB97C; &#xD588;&#xB358; &#xC0DD;&#xC874;&#xC790;&#xC758; &#xC99D;&#xC5B8;&#xB3C4; &#xB3D9;&#xC77C;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBC1C;&#xAC04;&#xB41C; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xAC70;&#xC758; &#xC18C;&#xC124;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. </p>
<p>&#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xAE30;&#xB85D;&#xB41C; &#xC774;&#xC720;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xC804;&#xACF5;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574; &#xBCF8;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2LTItMTk4NCIsImEiOlsidC0xMjkwIl0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrLWtyL0BkY2xpY2svZGNsaWNrLS0xNTQzOTg2ODA1ODA5IiwiaWF0IjoxNTU0NzIwMTI4LCJleHAiOjE4NzAwODAxMjh9.6nGVXFPVdnJ0rpo_H4NXJ1dRUZV7QtrQdEIGykVg2Rg" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-2-1984" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC2E0;&#xB839;(&#xD654;&#xC0B0;)&#xC804;&#xD22C;) 6-2. &#x2018;&#xC2E0;&#xB839; &#xC601;&#xCC9C;&#xC804;&#xD22C;(1984)&#x2019;, &#xACFC; &#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xC758; &#xB0B4;&#xC6A9; &#xCC28;&#xC774; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-49/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사) 한국의 분단 1945-1948, post 49.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-07T08:25:09.000Z">2019-04-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwarhistory/">koreanwarhistory</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1914 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-49/">(한국전쟁사) 한국의 분단 1945-1948, post 49.</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h3><h5 id="&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294;-&#xBD81;&#xD55C;&#xC5D0;&#xC11C;-&#xAC1C;&#xCD5C;&#xB41C;-&#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xAC00;-&#xC18C;&#xB828;&#xC758;-&#xCE58;&#xBC00;&#xD55C;-&#xACC4;&#xD68D;&#xD558;&#xC5D0;-&#xAC1C;&#xCD5C;&#xB418;&#xC5C8;&#xB294;-&#xAC83;&#xC744;-&#xBC1D;&#xD788;&#xACE0;-&#xC788;&#xB2E4;-&#xC18C;&#xB828;&#xC740;-&#xBD81;&#xD55C;&#xB9CC;&#xC73C;&#xB85C;&#xB294;-&#xC790;&#xC2E0;&#xC758;-&#xC548;&#xC804;&#xC744;-&#xBCF4;&#xC7A5;&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C;-&#xC0BC;&#xAE30;&#xB294;-&#xC5B4;&#xB835;&#xB2E4;&#xACE0;-&#xBCF4;&#xACE0;-&#xD55C;&#xBC18;&#xB3C4;-&#xC804;&#xCCB4;&#xB97C;-&#xD1B5;&#xC81C;&#xD558;&#xACE0;-&#xD588;&#xB2E4;&#xB294;-&#xAC83;&#xC774;&#xB2E4;-&#xB2F9;&#xC2DC;-&#xAE40;&#xC77C;&#xC131;&#xC740;-&#xC18C;&#xB828;&#xC758;-&#xAE30;&#xAD6C;&#xC5D0;-&#xC758;&#xD574;-&#xC644;&#xC804;&#xD558;&#xAC8C;-&#xD1B5;&#xC81C;&#xB97C;-&#xBC1B;&#xACE0;-&#xC788;&#xC5C8;&#xC73C;&#xBA70;-&#xAE40;&#xAD6C;&#xC640;-&#xAE40;&#xADDC;&#xC2DD;&#xC740;-&#xAE40;&#xC77C;&#xC131;&#xC774;-&#xC790;&#xC720;&#xC120;&#xAC70;&#xB97C;-&#xC218;&#xC6A9;&#xD560;-&#xAC83;&#xC774;&#xBA70;-&#xC804;&#xAE30;&#xB97C;-&#xCC28;&#xB2E8;&#xD558;&#xC9C0;-&#xC54A;&#xACA0;&#xB2E4;&#xB294;-&#xC57D;&#xC18D;&#xC744;-&#xBC1B;&#xACE0;-&#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758;-&#xC720;&#xC5D4;&#xC774;-&#xC2E4;&#xC2DC;&#xD558;&#xB294;-&#xC120;&#xAC70;&#xC5D0;-&#xBC18;&#xB300;&#xD558;&#xAE30;&#xB85C;-&#xD588;&#xB2E4;&#xB294;-&#xAC83;&#xC744;-&#xC815;&#xB9AC;&#xD558;&#xACE0;-&#xC788;&#xB2E4;"><a href="#&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294;-&#xBD81;&#xD55C;&#xC5D0;&#xC11C;-&#xAC1C;&#xCD5C;&#xB41C;-&#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xAC00;-&#xC18C;&#xB828;&#xC758;-&#xCE58;&#xBC00;&#xD55C;-&#xACC4;&#xD68D;&#xD558;&#xC5D0;-&#xAC1C;&#xCD5C;&#xB418;&#xC5C8;&#xB294;-&#xAC83;&#xC744;-&#xBC1D;&#xD788;&#xACE0;-&#xC788;&#xB2E4;-&#xC18C;&#xB828;&#xC740;-&#xBD81;&#xD55C;&#xB9CC;&#xC73C;&#xB85C;&#xB294;-&#xC790;&#xC2E0;&#xC758;-&#xC548;&#xC804;&#xC744;-&#xBCF4;&#xC7A5;&#xD558;&#xAE30;-&#xC704;&#xD55C;-&#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C;-&#xC0BC;&#xAE30;&#xB294;-&#xC5B4;&#xB835;&#xB2E4;&#xACE0;-&#xBCF4;&#xACE0;-&#xD55C;&#xBC18;&#xB3C4;-&#xC804;&#xCCB4;&#xB97C;-&#xD1B5;&#xC81C;&#xD558;&#xACE0;-&#xD588;&#xB2E4;&#xB294;-&#xAC83;&#xC774;&#xB2E4;-&#xB2F9;&#xC2DC;-&#xAE40;&#xC77C;&#xC131;&#xC740;-&#xC18C;&#xB828;&#xC758;-&#xAE30;&#xAD6C;&#xC5D0;-&#xC758;&#xD574;-&#xC644;&#xC804;&#xD558;&#xAC8C;-&#xD1B5;&#xC81C;&#xB97C;-&#xBC1B;&#xACE0;-&#xC788;&#xC5C8;&#xC73C;&#xBA70;-&#xAE40;&#xAD6C;&#xC640;-&#xAE40;&#xADDC;&#xC2DD;&#xC740;-&#xAE40;&#xC77C;&#xC131;&#xC774;-&#xC790;&#xC720;&#xC120;&#xAC70;&#xB97C;-&#xC218;&#xC6A9;&#xD560;-&#xAC83;&#xC774;&#xBA70;-&#xC804;&#xAE30;&#xB97C;-&#xCC28;&#xB2E8;&#xD558;&#xC9C0;-&#xC54A;&#xACA0;&#xB2E4;&#xB294;-&#xC57D;&#xC18D;&#xC744;-&#xBC1B;&#xACE0;-&#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758;-&#xC720;&#xC5D4;&#xC774;-&#xC2E4;&#xC2DC;&#xD558;&#xB294;-&#xC120;&#xAC70;&#xC5D0;-&#xBC18;&#xB300;&#xD558;&#xAE30;&#xB85C;-&#xD588;&#xB2E4;&#xB294;-&#xAC83;&#xC744;-&#xC815;&#xB9AC;&#xD558;&#xACE0;-&#xC788;&#xB2E4;" class="headerlink" title="&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xB41C; &#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xAC00; &#xC18C;&#xB828;&#xC758; &#xCE58;&#xBC00;&#xD55C; &#xACC4;&#xD68D;&#xD558;&#xC5D0; &#xAC1C;&#xCD5C;&#xB418;&#xC5C8;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xBD81;&#xD55C;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC804;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC0BC;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xD55C;&#xBC18;&#xB3C4; &#xC804;&#xCCB4;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC18C;&#xB828;&#xC758; &#xAE30;&#xAD6C;&#xC5D0; &#xC758;&#xD574; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC790;&#xC720;&#xC120;&#xAC70;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xC804;&#xAE30;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xBC1B;&#xACE0; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xC720;&#xC5D4;&#xC774; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xC120;&#xAC70;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;."></a>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xB41C; &#xB0A8;&#xBD81;&#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xAC00; &#xC18C;&#xB828;&#xC758; &#xCE58;&#xBC00;&#xD55C; &#xACC4;&#xD68D;&#xD558;&#xC5D0; &#xAC1C;&#xCD5C;&#xB418;&#xC5C8;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xBD81;&#xD55C;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xC804;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC0BC;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xD55C;&#xBC18;&#xB3C4; &#xC804;&#xCCB4;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC18C;&#xB828;&#xC758; &#xAE30;&#xAD6C;&#xC5D0; &#xC758;&#xD574; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC790;&#xC720;&#xC120;&#xAC70;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xC804;&#xAE30;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xBC1B;&#xACE0; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xC720;&#xC5D4;&#xC774; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xC120;&#xAC70;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</h5><p>#<br>#</p>
<p>&#xC6B0;&#xB9AC;&#xB294; 1948&#xB144; &#xC720;&#xC5D4;&#xC774; &#xC2DC;&#xD589;&#xD558;&#xB294; &#xC120;&#xAC70;&#xB97C; &#xAC10;&#xB3C5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD55C;&#xAD6D;&#xC5D0; &#xC785;&#xAD6D;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xB300;&#xD45C;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC120;&#xAC70;&#xAC00; &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC18C;&#xB828;&#xC774; &#xC120;&#xAC70;&#xB97C; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xD560; &#xAC83;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD588;&#xB358; &#xAC83;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC720;&#xC5D4;&#xD55C;&#xAD6D;&#xC784;&#xC2DC;&#xC704;&#xC6D0;&#xD68C;&#xC758; &#xBA87;&#xBA87; &#xC704;&#xC6D0;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC120;&#xAC70;&#xC758; &#xC2E4;&#xC2DC;&#xB97C; &#xBC18;&#xB300;&#xD588;&#xC73C;&#xB098;, &#xB300;&#xBD80;&#xBD84;&#xC740; &#xADF8;&#xB7F0; &#xACB0;&#xACFC;&#xAC00; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xB354; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xB860;&#xC744; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xC740;, &#xB0A8;&#xD55C;&#xC774; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xC73C;&#xBA74; &#xC18C;&#xB828;&#xC774; &#xC774;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xBA74;&#xC11C;, &#xC774;&#xB7F0; &#xAD00;&#xC810;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xC758; &#xC218;&#xB9BD;&#xC744; &#xC704;&#xD574; &#xC18D;&#xB3C4;&#xB97C; &#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.<br>&#xC11C;&#xC6B8;&#xC758; &#xB2E4;&#xB978; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xB97C; &#xADF8;&#xB9AC; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0;&#xC790; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xCD08;&#xCCAD;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC; 1949&#xB144; 4&#xC6D4; 19&#xC77C; &#xD3C9;&#xC591;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xC5EC; &#xC5B4;&#xB5BB;&#xAC8C; &#xC804;&#xCCB4; &#xD55C;&#xAD6D;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xD1B5;&#xC77C;&#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB17C;&#xC758;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD68C;&#xC758;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC65C; &#xC774;&#xB7F0; &#xD68C;&#xC758;&#xB97C; &#xAC1C;&#xCD5C;&#xD588;&#xB294;&#xAC00; ? &#xC6B0;&#xB9AC;&#xB294; 1948&#xB144; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC774;&#xB7F0; &#xD68C;&#xC758;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xB9CC;&#xD55C; &#xAD8C;&#xD55C;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xBB38;&#xC11C;&#xACE0; &#xAE30;&#xB85D;&#xB4E4;&#xC740; &#xD6C4;&#xAE30; &#xC2A4;&#xD0C8;&#xB9B0; &#xC2DC;&#xB300;&#xC758; &#xC815;&#xCE58;&#xBB38;&#xD654;&#xB97C; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C;, &#xC18C;&#xB828;&#xC758; &#xB300;&#xD45C;&#xAE30;&#xAD6C;&#xB4E4;&#xC774; &#xC2EC;&#xC9C0;&#xC5B4; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xB828;&#xC758; &#xB300;&#xD45C;&#xAE30;&#xAD6C;&#xB4E4;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC5F0;&#xC124;, &#xAC00;&#xB450;&#xD589;&#xC9C4;&#xC758; &#xBC30;&#xCE58;, &#xBD81;&#xD55C;&#xC758; &#xD56D;&#xAD6C;&#xC5D0; &#xC788;&#xB294; &#xD06C;&#xB808;&#xC778;&#xC758; &#xC0AC;&#xC6A9;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xACFC; &#xD611;&#xC870;&#xD558;&#xB294; &#xAC83; &#xB4F1;&#xAE4C;&#xC9C0;&#xB97C; &#xC2B9;&#xC778;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; 1948&#xB144; &#xAC00;&#xC744; &#xC77C;&#xBC18; &#xBD81;&#xC870;&#xC120;&#xC778;&#xBBFC;&#xACF5;&#xD654;&#xAD6D;&#xC774; &#xCC3D;&#xC124;&#xB418;&#xC790; &#xC870;&#xAE08; &#xB2EC;&#xB77C;&#xC84C;&#xC73C;&#xB098;, &#xADF8; &#xC774;&#xC2DC;&#xAC04; &#xC774;&#xC804;&#xAE4C;&#xC9C0;&#xC758; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD574;&#xC11C;, &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xD655;&#xC778;&#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACF5;&#xB3D9;&#xC120;&#xC5B8;&#xBB38;&#xC740; &#xB610;&#xD55C; &#xD55C;&#xAD6D;&#xC778;&#xC5D0; &#xC758;&#xD55C; &#xD55C;&#xAD6D;&#xC778;&#xC744; &#xC704;&#xD55C; &#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xC758; &#xC218;&#xB9BD;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xB2E8;&#xB3C5;&#xC815;&#xBD80;&#xC758; &#xC5B4;&#xB5A0;&#xD55C; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC218;&#xB9BD;&#xB3C4; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xC774;&#xBBF8; &#xCDA9;&#xBD84;&#xD55C; &#xC22B;&#xC790;&#xC758; &#xCDA9;&#xC131;&#xC2A4;&#xB7F0; &#xD55C;&#xAD6D; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC744; &#xC2DD;&#xBCC4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB4E4;&#xC740; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xD1B5;&#xCE58;&#xB97C; &#xD55C;&#xAD6D;&#xC778;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC758; &#xBAA9;&#xD45C;&#xAC00; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xB3D9;&#xCABD;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xB798;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC548;&#xBCF4; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC784;&#xC744; &#xBCF4;&#xC544; &#xC654;&#xB2E4;. 1948&#xB144;&#xAE4C;&#xC9C0; &#xADF8;&#xB4E4;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xBD81;&#xBD80;&#xC808;&#xBC18;&#xC740; &#xADF8;&#xB7F0; &#xC870;&#xAC74;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC73C;&#xB098;, &#xB0A8;&#xD55C;&#xC5D0; &#xD55C;&#xAD6D;&#xC778;&#xAD6C;&#xC758; 2/3&#xAC00; &#xC0B4;&#xACE0;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xC801;&#xB300; &#xC138;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xC704;&#xD611;&#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC804; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xC9C4;&#xC601;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xB54C;&#xAE4C;&#xC9C0; &#xC18C;&#xB828;&#xC758; &#xC548;&#xBCF4;&#xB294; &#xBD88;&#xC548;&#xC815;&#xD558;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#xD63C;&#xB780;&#xACFC; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xD37C;&#xC838; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD610;&#xC624;&#xB85C; &#xC778;&#xD574;, &#xC18C;&#xB828;&#xC758; &#xB300;&#xD45C;&#xAE30;&#xAD6C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xCCA0;&#xC218;&#xD558;&#xBA74; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xD1B5;&#xCE58;&#xAE30;&#xAD6C;&#xB97C; &#xC804;&#xCCB4; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xD655;&#xB300;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC720;&#xC5D4;&#xC774; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC120;&#xAC70;&#xAC00; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xB418;&#xACE0; &#xC815;&#xBD80;&#xAC00; &#xC218;&#xB9BD;&#xB418;&#xBA74; &#xB0A8;&#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xAE30;&#xAC00; &#xB354;&#xC6B1; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC;, &#xC18C;&#xB828;&#xC740; &#xC774;&#xB7F0; &#xB0A8;&#xBD81; &#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xB97C; &#xC18C;&#xC9D1;&#xD558;&#xC5EC; &#xC774;&#xB7F0; &#xC120;&#xAC70;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC8FC;&#xC77C;&#xAC04;&#xC758; &#xD68C;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xC810;&#xB839;&#xAD6D; &#xAD70;&#xB300;&#xC758; &#xCCA0;&#xC218;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xACF5;&#xB3D9;&#xC120;&#xC5B8;&#xBB38;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC5D0; &#xAD70;&#xB300;&#xC758; &#xCC3D;&#xC124;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xC774; &#xAD70;&#xB300;&#xB294; &#xC911;&#xAD6D; &#xACF5;&#xC0B0;&#xB2F9; &#xAD70;&#xB300;&#xC640; &#xAC19;&#xC774; &#xC2F8;&#xC6E0;&#xB358; &#xC218;&#xB9CC;&#xBA85;&#xC758; &#xD55C;&#xAD6D; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xADC0;&#xD658;&#xD558;&#xBA74;&#xC11C; &#xAC15;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xADF8;&#xB4E4;&#xC740; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xAD70;&#xB300;&#xB97C; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;.  </p>
<p>&#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC740; &#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xC758; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xC758;&#xB3C4;&#xC640; &#xBD81;&#xD55C;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC758; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xC131;&#xC5D0; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xC628; &#xBC29;&#xBB38;&#xAC1D;&#xB4E4;&#xC744; &#xD658;&#xC601;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5F4;&#xB9B0; 4&#xC6D4; 25&#xC77C; &#xAC00;&#xB450;&#xD589;&#xC9C4;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xB300;&#xD615; &#xCD08;&#xC0C1;&#xD654;&#xB97C; &#xD589;&#xC9C4;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xD45C;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB610;&#xD55C; &#x201C;&#xC2A4;&#xD0C8;&#xB9B0; &#xC6D0;&#xC218;&#xC640; &#xC18C;&#xB828; &#xB9CC;&#xC138;&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC678;&#xCE58;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB178; &#xBD88;&#xB9CC;&#xC744; &#xD45C;&#xD588;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC778;&#xD574;, &#xAE40;&#xC77C;&#xC131;&#xC740; &#xAE40;&#xAD6C;&#xC640; &#xAE40;&#xADDC;&#xC2DD;&#xC774; &#xC11C;&#xC6B8;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC804;&#xC5D0;, &#xADF8;&#xAC00; &#xC790;&#xC720;&#xC120;&#xAC70;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xBA70; &#xC804;&#xAE30;&#xB97C; &#xB04A;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xB450;&#xBA85;&#xC758; &#xB0A8;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xC720;&#xC5D4;&#xC774; &#xC2DC;&#xD589;&#xD558;&#xB294; &#xC120;&#xAC70;&#xB97C; &#xBCF4;&#xC774;&#xCF54;&#xD2B8;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; 5&#xC6D4; 10&#xC77C; &#xC120;&#xAC70;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xC790; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C; &#xACA9;&#xB82C;&#xD574;&#xC9C4; &#xD3ED;&#xB825;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC120;&#xAC70;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xAC80;&#xD1A0;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;]<br>&#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; Dae-Sook Suh, Kim Il Sung, The North Korean Leader (Columbia University Press, 1988)&#xC744; &#xCC38;&#xACE0;&#xD588;&#xB2E4;. &#xC11C;&#xAD50;&#xC218;&#xB294; &#xBBF8;&#xAD6D;&#xB9BD; &#xBB38;&#xC11C;&#xBCF4;&#xAD00;&#xC18C;&#xC758; 1950&#xB144; 10&#xC6D4; &#xC720;&#xC5D4;&#xAD70;&#xC774; &#xD3C9;&#xC591;&#xC744; &#xC810;&#xB839;&#xD588;&#xC744;&#xB54C; &#xD655;&#xBCF4;&#xD55C; &#xBB38;&#xC11C;&#xC758; &#xCF5C;&#xB809;&#xC158;&#xC5D0;&#xC11C; &#xBC1C;&#xACAC;&#xB41C; &#xC5F0;&#xC11D;&#xD68C;&#xC758;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xC744; &#xC815;&#xB9AC;&#xD588;&#xB2E4;. &#xC774; &#xBB38;&#xC11C;&#xB294; &#xC6CC;&#xC2F1;&#xD134;  DC&#xC758; &#xAD6D;&#xB9BD;&#xBB38;&#xC11C;&#xBCF4;&#xAD00;&#xC18C;&#xB85C; &#xC774;&#xC1A1;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC5F4;&#xB78C;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.   </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAD00;&#xB828;-&#xB9CC;&#xC6B0;&#xC808;-&#xD558;&#xB2C8;-&#x2018;&#xD314;&#xB3C4;-&#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD;-&#xACFC;&#xC815;&#xC774;-&#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAD00;&#xB828;-&#xB9CC;&#xC6B0;&#xC808;-&#xD558;&#xB2C8;-&#x2018;&#xD314;&#xB3C4;-&#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD;-&#xACFC;&#xC815;&#xC774;-&#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xB9CC;&#xC6B0;&#xC808; &#xD558;&#xB2C8; &#x2018;&#xD314;&#xB3C4; &#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD; &#xACFC;&#xC815;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIxOTQ1LTE5NDgtcG9zdC00OSIsImEiOlsidC0xNzY1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHNpbmRvamEvdjd2NHkiLCJpYXQiOjE1NTQ2MzY2NzIsImV4cCI6MTg2OTk5NjY3Mn0.BGbElQ39hT3cOnfp2jxAuzstKS_gicjKTfbB2z3AeeA" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xB9CC;&#xC6B0;&#xC808; &#xD558;&#xB2C8; &#x2018;&#xD314;&#xB3C4; &#xBE44;&#xBE54;&#xBC25;&#x2019;&#xD0C4;&#xC0DD; &#xACFC;&#xC815;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xB294;&#xB370;&#x2026;</a></h5><p><sup>&#xC62C;&#xD574;&#xC758; 4&#xC6D4; 1&#xC77C;&#xC774; &#xC8FC;&#xB294; &#xC758;&#xC758;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-49" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945-1948, post 49.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/67/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/69/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/67/">67</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/68/">68</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/69/">69</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/112/">112</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

