
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6uqpcw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb9JwRj4CxrrrATKmXproLp9AfagF45KWfWM6YERXzGAo/image.png" alt="모든 걸 걸었고, 유령같이 사라진 도박꾼">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T04:41:33.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    28 minutes read (About 4221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6uqpcw/">모든 걸 걸었고, 유령같이 사라진 도박꾼</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmb9JwRj4CxrrrATKmXproLp9AfagF45KWfWM6YERXzGAo/image.png" alt=""><br></center><br>#<br>1980&#xB144; 9&#xC6D4; 24&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xCE74;&#xC6B0;&#xBCF4;&#xC774; &#xBD80;&#xCE20;&#xC5D0; &#xAC08;&#xC0C9; &#xC5EC;&#xD589; &#xAC00;&#xBC29;&#xC744; &#xC591;&#xC190;&#xC5D0; &#xD558;&#xB098;&#xC529; &#xB4E0; &#xB0A8;&#xC131;&#xC774; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4;&#xC758; &#xBE44;&#xB2C8;&#xC628; &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xC5D0; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xC5EC;&#xD589; &#xAC00;&#xBC29; &#xD558;&#xB098;&#xC5D0;&#xB294; 777,000&#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xBE48; &#xCC44;&#xB85C;&#xC600;&#xB2E4;. &#xC774; &#xB0A8;&#xC131;&#xC740; &#xD604;&#xAE08;&#xC744; &#xC804;&#xBD80; &#xCE69;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD55C; &#xD6C4;, &#xCE74;&#xC9C0;&#xB178; &#xD55C; &#xCF20;&#xC758; &#xD06C;&#xB7A9;&#xC2A4;(&#xC8FC;&#xC0AC;&#xC704; &#xB450; &#xAC1C;&#xB85C; &#xD558;&#xB294; &#xB3C4;&#xBC15;) &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xB2E4;&#xAC00;&#xAC14;&#xACE0;, &#xCE69; &#xC804;&#xBD80;&#xB97C; &#xBC31;&#xB77C;&#xC778;&#xC5D0; &#xAC78;&#xC5C8;&#xB2E4;.  <p></p>
<p>&#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xAD74;&#xB9AC;&#xB294; &#xB51C;&#xB7EC;&#xC640; &#xBC18;&#xB300;&#xC5D0; &#xBCA0;&#xD305;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. &#xC989;, &#xB51C;&#xB7EC;&#xAC00; &#xC9C0;&#xBA74; &#xCE69;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB3CC;&#xB824;&#xBC1B;&#xACE0;, &#xB51C;&#xB7EC;&#xAC00; &#xC774;&#xAE30;&#xBA74; &#xCE69;&#xC744; &#xC804;&#xBD80; &#xB0A0;&#xB9AC;&#xB294; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; &#xD310;&#xC5D0; &#xC5BC;&#xB9C8;&#xAC00; &#xAC78;&#xB838;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xB51C;&#xB7EC;&#xB294; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xC138; &#xBC88; &#xAD74;&#xB838;&#xB2E4;. &#xAC01;&#xAC01; 6, 9 &#xBC0F; 7&#xC774; &#xB098;&#xC654;&#xB2E4;. </p>
<p>&#x201C;&#xBC31;&#xB77C;&#xC778; &#xC708;&#x201D; &#xB51C;&#xB7EC;&#xC758; &#xC785;&#xC5D0;&#xC11C; &#xD758;&#xB7EC;&#xB098;&#xC628; &#xB9D0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xADF8; &#xB0A8;&#xC131;&#xC740; 150&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xCE69;&#xC744; &#xCC59;&#xACBC;&#xB2E4;. &#xADF8;&#xB294; &#xCE69;&#xC744; &#xD604;&#xAE08;&#xC744; &#xBC14;&#xAFD4; &#xB450; &#xAC00;&#xBC29;&#xC5D0; &#xB098;&#xC6CC; &#xB2F4;&#xC740; &#xD6C4;, &#xC870;&#xC6A9;&#xD788; &#xADF8; &#xC0AC;&#xB9C9;&#xC758; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xC8FC;&#xC0AC;&#xC704;&#xC5D0; &#xAC74; &#xB3C8; &#xC911; &#xCD5C;&#xB300; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB85C;&#xC2A4;&#xC564;&#xC824;&#xB808;&#xC2A4; &#xD0C0;&#xC784;&#xC2A4;&#xB294; &#x201C;&#xC2E0;&#xBE44;&#xC758; &#xB0A8;&#xC131;, &#xAC70;&#xC561;&#xC744; &#xB530;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC5ED;&#xC0AC;&#xB97C; &#xB9CC;&#xB4E0; &#xAE08;&#xBC1C;&#xC758; &#xD14D;&#xC0AC;&#xC2A4; &#xC2A4;&#xD0C0;&#xC77C;&#xC758; &#xC80A;&#xC740; &#xB0A8;&#xC131;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAB0;&#xB790;&#xACE0;, &#xC774;&#xB54C;&#xBD80;&#xD130; &#x201C;&#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xBD88;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xC758; &#xB300;&#xD45C; &#xC7AD; &#xBE44;&#xB2C8;&#xC628;&#xC740; &#x201C;&#xBA4B;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C4;&#xBC15;&#xC744; &#xD55C; &#xC148;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xC774; &#xB2E4;&#xC2DC; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC740; &#xBA87; &#xB144; &#xD6C4;&#xC600;&#xB2E4;.  </p>
<hr>
<p>#<br>&#x201C;&#xC62C; &#xC624;&#xC5B4; &#xB0AB;&#xC53D;&#x201D; &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC800;&#xB9C8;&#xB2E4; &#xD2B9;&#xBCC4;&#xD55C; &#xBB34;&#xC6A9;&#xB2F4;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xC2E0;&#xD654;&#xC640; &#xB3D9;&#xC77C;&#xC2DC;&#xD55C;&#xB2E4;. &#xC81C;&#xC6B0;&#xC2A4;, &#xD3EC;&#xC138;&#xC774;&#xB3C8; &#xBC0F; &#xD558;&#xB370;&#xC2A4;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xAC78;&#xACE0; &#xC8FC;&#xC0AC;&#xC704; &#xB3C4;&#xBC15;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. &#xACE0;&#xB300; &#xC778;&#xB3C4;&#xC758; &#xB300;&#xC11C;&#xC0AC;&#xC2DC; &#xB9C8;&#xD558;&#xBC14;&#xB77C;&#xB2E4;(Mahabharata) 2&#xAD8C;&#xC744; &#xBCF4;&#xBA74;, &#xC720;&#xB514;&#xC288;&#xD2F0;&#xB77C;(Yudhishthira) &#xC655;&#xC740; &#xC790;&#xAE30; &#xC655;&#xAD6D;, &#xAD70;&#xB300;, &#xB178;&#xC608;&#xC640; &#xD615;&#xC81C;, &#xC544;&#xB0B4; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC720;&#xB97C; &#xAC78;&#xACE0; &#xC8FC;&#xC0AC;&#xC704; &#xB3C4;&#xBC15; &#xBC8C;&#xC778;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC783;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xD55C; &#xBC88;&#xB3C4; &#xAD74;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xAD74;&#xB824;&#xBCF4;&#xACE0; &#xC783;&#xB294; &#xAC8C; &#xB354; &#xB098;&#xC744;&#xAE4C;? &#xB2C8;&#xCCB4;&#xAC00; &#x201C;&#xC9DC;&#xB77C;&#xD22C;&#xC2A4;&#xD2B8;&#xB77C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;&#x201D;&#xC5D0;&#xC11C; &#xBB3C;&#xC740; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xB108;&#xB294; &#xAD74;&#xB824;&#xC11C; &#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xAD74;&#xB9AC;&#xB294; &#xB108;&#xC5D0;&#xAC8C; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC0C1;&#xAD00;&#xC774;&#xB780; &#xB9D0;&#xC778;&#xAC00;?&#x201D; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xAD74;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B4;&#xC5D0; &#xB9E1;&#xAE34;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB3C4;&#xBC15;&#xC774; &#xC57C;&#xC2EC; &#xCC30;&#xC218;&#xB85D;, &#xC6B0;&#xC8FC;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xC218;&#xAED8;&#xB07C; &#xAC19;&#xC740; &#xC6B4;&#xBA85;&#xACFC;&#xC758; &#xB300;&#xACB0;&#xC740; &#xB354; &#xB0C9;&#xD639;&#xD574;&#xC9C4;&#xB2E4;.  </p>
<p>&#xADF8;&#xB85C;&#xBD80;&#xD130; &#xAC70;&#xC758; 4&#xB144; &#xD6C4;&#xC778; 1984&#xB144; 3&#xC6D4; 24&#xC77C;, &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xC740; &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xC5D0; &#xB2E4;&#xC2DC; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xADF8;&#xC758; &#xAC00;&#xBC29;&#xC5D0;&#xB294; 538,000&#xB2EC;&#xB7EC;&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xADF8;&#xB294; &#xC804;&#xBD80;&#xB97C; &#xBC31;&#xB77C;&#xC778;&#xC5D0; &#xAC78;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBE68;&#xAC04;&#xC0C9; &#xC8FC;&#xC0AC;&#xC704;&#xAC00; &#xCD08;&#xB85D;&#xC0C9; &#xBCA0;&#xC774;&#xC988; &#xC704;&#xB97C; &#xAD74;&#xB7EC;&#xAC14;&#xB2E4;. </p>
<p>&#xCE74;&#xC9C0;&#xB178;&#xB294; &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC774; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xB3C8;&#xC744; &#xB0A0;&#xB9AC;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC900;&#xB2E4;. &#xC57C;&#xAE08;&#xC57C;&#xAE08; &#xBF51;&#xC544; &#xBA39;&#xB294; &#xAC8C; &#xD55C; &#xBC88; &#xC655;&#xCC3D; &#xBE8F;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;&#xB294; &#xAC8C; &#xCE74;&#xC9C0;&#xB178;&#xC758; &#xC77C;&#xBC18; &#xD1B5;&#xB150;&#xC774;&#xB2E4;. &#xD558;&#xC6B0;&#xC2A4;&#xB294; &#xB3C4;&#xBC15;&#xAFBC;&#xC774; &#xB0B4;&#xC77C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC640; &#xB2E4;&#xC2DC; &#xC783;&#xC5B4;&#xC904; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xB3C8;&#xC744; &#xB530;&#xAC04;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCE74;&#xC9C0;&#xB178;&#xB294; &#xD55C; &#xAC8C;&#xC784;&#xC5D0; &#xBCA0;&#xD305;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC561;&#xC758; &#xC0C1;&#xD55C;&#xC120;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C;&#xB294; 10,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xC774; &#xC0C1;&#xD55C;&#xC120;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC774; &#xC9DC;&#xB77C;&#xD22C;&#xC2A4;&#xD2B8;&#xB77C;&#xC758; &#xD669;&#xD640;&#xACBD;&#xC5D0; &#xBE60;&#xC838; &#xB9C8;&#xCE58; &#xBD88;&#xB098;&#xBC29;&#xCC98;&#xB7FC; &#xBB34;&#xBD84;&#xBCC4;&#xD558;&#xAC8C; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC78; &#xB9C9;&#xC544;&#xC8FC;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xAC8C;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xB3C4;&#xBC15;&#xAFBC;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xAC78;&#xACE0; &#xC774;&#xAE30;&#xBA74;, &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xD574;&#xAC00; &#xC0DD;&#xAE30;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xB2C8;&#xC628; &#xB9CC;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0C1;&#xD55C;&#xC120;&#xC744; &#xB450;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAD00;&#xAD11;&#xC9C0;&#xC778; &#xBCA0;&#xC774;&#xAC70;&#xC2A4; &#xC2A4;&#xD2B8;&#xB9BD;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xAE00;&#xB9AC;&#xD130; &#xAC78;&#xCE58;&#xB77C;&#xB294; &#xB9C8;&#xC744;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xB294; &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC758; &#xC131;&#xC9C0;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xB2E8;&#xACE8; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xC0AC;&#xC77C;&#xB7F0;&#xD2B8; &#xD574;&#xB9AC;, &#xD14D;&#xC0AC;&#xC2A4; &#xB2EC;&#xB9AC; &#xB610;&#xB294; &#xB354; &#xD0A4;&#xB4DC; &#xAC19;&#xC740; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBAA8;&#xB450;&#xAC00; &#x201C;&#xB9DD;&#xB098;&#xB2C8;&#xB098; &#xAD34;&#xC9DC;&#x201D;&#xC600;&#xB2E4;&#xACE0; &#xD55C; &#xB51C;&#xB7EC;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xD638;&#xD154;&#xC774; &#xAC19;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xB7ED;&#xC154;&#xB9AC;&#xC640;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xACE0;, &#xC2A4;&#xD30C;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC218;&#xC601;&#xC7A5;&#xC740; &#xBB3C;&#xB860; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB51C;&#xB7EC;&#xB4E4;&#xC740; &#xCCAD;&#xBC14;&#xC9C0;&#xB97C; &#xC785;&#xC5C8;&#xB2E4;. &#xC124;&#xB9BD;&#xC790; &#xBCA0;&#xB2C8; &#xBE44;&#xB2C8;&#xC628;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xB2E4;&#xB978; &#xCE74;&#xC9C0;&#xB178;&#xB4E4;&#xC740; &#xD070; &#xC220;&#xC9D1;&#xACFC; &#xC791;&#xC740; &#xBC45;&#xD06C;&#xB864;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xC791;&#xC740; &#xC220;&#xC9D1;&#xACFC; &#xD070; &#xBC45;&#xD06C;&#xB864;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;  </p>
<p>&#x201C;&#xBB34;&#xC81C;&#xD55C;&#x201D; &#xBCA0;&#xD305; &#xC815;&#xCC45;&#xC740; &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xC758; &#xC0C1;&#xC9D5; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xB2C8;&#xC628;&#xC740; &#xC790;&#xAE30; &#xD558;&#xC6B0;&#xC2A4;&#xAC00; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xD06C;&#xAE30;&#xC758; &#xD22C;&#xBA85; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xD3B8;&#xC790; &#xC548;&#xC5D0; &#xD604;&#xAE08; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC804;&#xC2DC;&#xD574; &#xB193;&#xC558;&#xB2E4;. &#xB9C8;&#xCE58; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB294; &#xD47C;&#xB3C8;&#xC774;&#xB780; &#xAC78; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574; &#xC601;&#xAD6C;&#xD788; &#xC804;&#xC2DC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p></p><center><br>(&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xD3B8;&#xC790; &#xC55E;&#xC758; &#xBE44;&#xB2C8;&#xC628;&#xACFC; &#xADF8;&#xC758; &#xB538;)<br><img src="https://cdn.steemitimages.com/DQmfUKe3sgkcnarq7uNBJ2mktMhtNJzoE1KtNe5xokP15r4/image.png" alt=""><br></center><br>#<br>&#xB204;&#xAD6C;&#xB3C4; &#xBE44;&#xB2C8;&#xC628;&#xC758; &#xC7AC;&#xB825;&#xC744; &#xC758;&#xC2EC;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. 1989&#xB144; &#xC0AC;&#xB9DD;&#xD588;&#xC744; &#xB2F9;&#xC2DC; &#xB0A8;&#xAE34; &#xC7AC;&#xC0B0;&#xC740; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2EC;&#xB77C;&#xC2A4;&#xC5D0;&#xC11C; &#xC8FC;&#xB958; &#xBC00;&#xB9E4;&#xC5C5;&#xC790;&#xC640; &#xB3C4;&#xBC15; &#xB0B4;&#xAE30; &#xB3C8; &#xC218;&#xAE08;&#xC6D0;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xC0AC;&#xB78C;&#xCE58;&#xACE4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xB3C8;&#xC744; &#xB2E4; &#xC5B4;&#xB514;&#xC11C; &#xBC8C;&#xC5C8;&#xB0D0;&#xACE0; &#xBB3B;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774; &#xC624;&#xD788;&#xB824; &#xB0AB;&#xB2E4;.  <p></p>
<p>&#xBE44;&#xB2C8;&#xC628;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB300;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xB208;&#xC744; &#xC5F0;&#xD544;&#xB85C; &#xCC0C;&#xB978; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C; &#xBC88;&#xC740; &#xC0B4;&#xC778; &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xB418;&#xC5C8;&#xB2E4;&#xAC00; &#xC815;&#xB2F9;&#xBC29;&#xC704;&#xB97C; &#xC8FC;&#xC7A5;&#xD574; &#xD480;&#xB824;&#xB0AC;&#xC9C0;&#xB9CC;, &#xB610; &#xB2E4;&#xB978; &#xC0B4;&#xC778;&#xC0AC;&#xAC74;&#xC5D0; &#xC5F0;&#xB8E8;&#xB418;&#xC5C8;&#xACE0;, &#xB1CC;&#xBB3C;&#xC744; &#xC8FC;&#xACE0; &#xAD00;&#xB9AC;&#xD558;&#xB358; &#xBCF4;&#xC548;&#xAD00;&#xC774; &#xD22C;&#xD45C;&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC790; &#xD14D;&#xC0AC;&#xC2A4;&#xC5D0;&#xC11C; &#xAC15;&#xC81C;&#xB85C; &#xCD94;&#xBC29;&#xB410;&#xB2E4;.  </p>
<p>&#xBE44;&#xB2C8;&#xC628;&#xC740; 1946&#xB144; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xC654;&#xACE0;, &#xBC85;&#xC2DC; &#xC2DC;&#xAC78; &#xAC31;&#xB2E8;&#xC774; &#xC2A4;&#xD2B8;&#xB9BD;&#xC5D0; &#xD50C;&#xB77C;&#xBC0D;&#xACE0; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xC5EC;&#xB294; &#xAC78; &#xB3C4;&#xC654;&#xB2E4;. &#xB3C4;&#xC2DC;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xD604;&#xB300;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xB420; &#xBB34;&#xB835;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xB2C8;&#xC628;&#xC740; &#xD14D;&#xC0AC;&#xC2A4;&#xC5D0;&#xC11C;&#xC758; &#xBC95;&#xC815; &#xC18C;&#xC1A1;&#xC744; &#xBC8C;&#xC774;&#xBA74;&#xC11C;&#xB3C4;, 1951&#xB144; &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xC5F4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC2DC; &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC; &#xC598;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C;, &#xADF8;&#xAC00; &#xB450; &#xBC88;&#xC9F8; &#xBCA0;&#xD305;&#xC5D0; &#xB098;&#xC130;&#xB358; &#xB2F9;&#xC2DC;, &#xBCA0;&#xB2C8; &#xBC84;&#xB2C8;&#xC628;&#xC740; &#xD0C8;&#xC138;&#xB85C; &#xC720;&#xC8C4; &#xD310;&#xACB0;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xC18C;&#xC720;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB300;&#xC2E0; &#xADF8;&#xC758; &#xC544;&#xB4E4;&#xB4E4;&#xC774; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xC6B4;&#xC601;&#xD588;&#xB2E4;. &#xCD1D;&#xC2E0;&#xC774; &#xC9E7;&#xC740; 38&#xAD6C;&#xACBD; &#xB9AC;&#xBCFC;&#xBC84;&#xB97C; &#xCC28;&#xACE0; &#xCE74;&#xC9C0;&#xB178;&#xB97C; &#xB3CC;&#xB358; &#xD14C;&#xB4DC; &#xBC84;&#xB2C8;&#xC628;&#xC740; &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xC774; &#xBC31;&#xB77C;&#xC778;&#xC5D0; &#xC804;&#xBD80;&#xB97C; &#xAC78;&#xACE0;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC2B9;&#xB9AC;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xC774; &#xB3C8;&#xC744; &#xAC78;&#xAE30; &#xC804;&#xC5D0; &#xD14C;&#xB4DC; &#xBC84;&#xB2C8;&#xC5B8;&#xC740; &#xADF8;&#xC758; &#xC2E0;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; 33&#xC138;&#xB85C; &#xC2E4;&#xC81C; &#xC774;&#xB984;&#xC740; &#xC70C;&#xB9AC;&#xC5C4; &#xB9AC; &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;(William Lee Bergstrom)&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xC624;&#xC2A4;&#xD2F4;&#xC5D0;&#xC11C; &#xC544;&#xD30C;&#xD2B8; &#xC911;&#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xACE0;, &#xC7A0;&#xAE50; &#xAE08;&#xACFC; &#xC740; &#xAC70;&#xB798;&#xC5D0;&#xB3C4; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xAE08;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xC740;&#xD589;&#xC5D0;&#xC11C; &#xB3C4;&#xBC15; &#xC790;&#xAE08; 777,000&#xB2EC;&#xB7EC; &#xC911; &#xC808;&#xBC18;&#xC744; &#xBE4C;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC740;&#xD589;&#xC758; &#xBE4C;&#xB9B0; &#xB3C8;&#xC744; &#xC783;&#xAC8C; &#xB418;&#xBA74;, &#xC54C;&#xC57D; 70&#xC54C;&#xC744; &#xC0BC;&#xD0A4;&#xACE0; &#xC790;&#xC0B4;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;. </p>
<hr>
<p>#<br>&#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC740; &#xC5EC;&#xB7EC; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD2B9;&#xC774;&#xD55C; &#xB3C4;&#xBC15;&#xAFBC;&#xC774;&#xC5C8;&#xB2E4;. &#xB611;&#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xBC18;&#xBCF5;&#xD588;&#xB2E4;. &#xC7A5; &#xBCF4;&#xB4DC;&#xB9AC;&#xC57C;&#xB974; (Jean Baudrillard)&#xB294; &#x201C;De la s&#xE9;duction(&#xBC88;&#xC5ED;&#xC11C;: &#xC720;&#xD639;&#xC5D0; &#xB300;&#xD558;&#xC5EC;)&#x201D;&#xC5D0;&#xC11C; &#x201C;&#xD655;&#xB960; &#xAC8C;&#xC784;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xD615;&#xD0DC;&#xB294; &#xC8FC;&#xAE30;&#xC801;&#xC774;&#xAC70;&#xB098; &#xBC18;&#xBCF5;&#xC801;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xACC4;&#xC18D;&#xB41C; &#xC2B9;&#xB9AC;&#xB294; &#xB3C4;&#xBC15;&#xC758; &#xC990;&#xAC70;&#xC6C0;&#xC774;&#xC790; &#xC704;&#xD5D8;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.  </p>
<p>&#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC740; &#xD654;&#xC7AC;&#xACBD;&#xBCF4;&#xAE30;&#xAC00; &#xC6B8;&#xB9AC;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xAC8C;&#xC784;&#xC744; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB0C9;&#xCCA0;&#xD55C; &#xB3C4;&#xBC15;&#xAFBC;&#xC774;&#xB77C; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACC4;&#xC18D; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0;&#xD508; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC08;&#xB9DD; &#xB54C;&#xBB38;&#xC5D0; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xBE48;&#xD138;&#xD130;&#xB9AC;&#xAC00; &#xB418;&#xACE0; &#xB9CC;&#xB2E4;. &#xC774;&#xB7F0; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xC2B5;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC740; &#xB3C4;&#xBC15;&#xACFC; &#xC790;&#xC704;&#xD589;&#xC704;&#xB97C; &#xC5F0;&#xACB0;&#xD55C; &#xD504;&#xB85C;&#xC774;&#xD2B8;&#xB294; &#xB3C4;&#xC2A4;&#xD1A0;&#xC619;&#xC2A4;&#xD0A4;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB3C4; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xBC18;&#xBA74; &#xC70C;&#xB9AC;&#xC5C4; &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xAC00;&#xC9C4; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xAC78;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; &#xB9C8;&#xC744;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;.  </p>
<p>&#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC740; &#xC218;&#xBE44;&#xD559;&#xC5D0; &#xC2EC;&#xCDE8;&#xD574; &#xC788;&#xC5C8;&#xACE0;, &#xBB34;&#xC5B8;&#xAC00; &#xC9D5;&#xC870;&#xB97C; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xACE0;&#xB300; &#xB3C4;&#xBC15;&#xAFBC;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xB530;&#xB77C; &#xD588;&#xB2E4;. &#xD544;&#xB77C;&#xB378;&#xD53C;&#xC544; &#xC778;&#xCF70;&#xC774;&#xC5B4;&#xC9C0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xADF8;&#xB294; &#xD14C;&#xB4DC; &#xBC84;&#xB2C8;&#xC628;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; 777,000&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAC74; &#xC774;&#xC720;&#xB294; &#xAD6C;&#xC785;&#xD55C; &#xC2E4;&#xBC84;&#xBC14;&#xC758; &#xC77C;&#xB828;&#xBC88;&#xD638;&#xAC00; 777&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xBE44;&#xB2C8;&#xC628;&#xC740; &#xADF8;&#xAC00; &#xB3C4;&#xBC15;&#xC5D0; &#xB098;&#xC11C;&#xAE30; &#xC804;&#xC5D0; 30&#xC77C; &#xB3D9;&#xC548; &#xADF8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xD55C;&#xBC24;&#xC911;&#xAE4C;&#xC9C0; &#xC7A0;&#xB4E4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC758; &#xBBF8;&#xC2E0;&#xC801;&#xC778; &#xC2E0;&#xC559;&#xC740; &#xC138;&#xACC4;&#xAD00;&#xC5D0;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xACE0;, &#xC624;&#xB298;&#xB0A0;&#xC758; &#xC0DD;&#xC874;&#xC8FC;&#xC758;&#xB4E4;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD588;&#xB2E4;. &#xCCAB; &#xB3C4;&#xBC15;&#xC11C; &#xC2B9;&#xB9AC;&#xD55C; &#xADF8;&#xB294; &#x201C;&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xB3C8;&#xC744; &#xAC00;&#xCE58;&#xB97C; &#xBA39;&#xC5B4;&#xCE58;&#xC6B8; &#xAC83;&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC6B0;&#xC5F0;&#xD788; &#xB4E3;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xB450; &#xBC88;&#xC9F8; &#xB3C4;&#xBC15;&#xC5D0; &#xB098;&#xC11C;&#xAE30;&#xAE4C;&#xC9C0; 2&#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C; &#xBD95;&#xAD34;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xB3C8;&#xC744; &#xC804;&#xBD80; &#xB0A8;&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xAE08;&#xD654; &#xD06C;&#xB8E8;&#xAC70;&#xB780;&#xB4DC;&#xC640; &#xC601;&#xC591;&#xC81C;&#xB85C; &#xBC14;&#xAFD4;&#xC11C; &#xB300;&#xC2E0; &#xCEA0;&#xD551;&#xCE74;&#xC5D0; &#xC2EB;&#xACE0; &#xB3CC;&#xC544;&#xB2E4;&#xB154;&#xB2E4;.  </p>
<p>&#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC744; &#xC9C4;&#xC9DC;&#xB85C; &#xB9E4;&#xB8CC;&#xC2DC;&#xD0A8; &#xC22B;&#xC790;&#xB294; 777&#xC774;&#xB098; 538&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBC14;&#xB85C; 1,000,000 &#xC774;&#xC5C8;&#xB2E4;. 1984&#xB144; 11&#xC6D4; 16&#xC77C; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC774; &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xC740; 550,000&#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC73C;&#xB85C;, 310,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE30;&#xC55E;&#xC218;&#xD45C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; 140,000&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD06C;&#xB8E8;&#xAC70;&#xB780;&#xB4DC;&#xB97C; &#xB4E4;&#xACE0; &#xD638;&#xC2A4;&#xC288;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xACFC;&#xAC70;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC774; &#xC804;&#xBD80;&#xB97C; &#xCE69;&#xC73C;&#xB85C; &#xAD50;&#xD658;&#xD588;&#xACE0;, &#xACFC;&#xAC70; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xC804;&#xBD80;&#xB97C; &#xBC31;&#xB77C;&#xC778;&#xC5D0; &#xAC78;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xACFC;&#xAC70; 2&#xCC28;&#xB840;&#xC758; &#xB3C4;&#xBC15;&#xC5D0;&#xC11C;&#xB294; &#xC2B9;&#xB9AC;&#xB97C; &#xC608;&#xCE21;&#xD588;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xAFC8;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC9C8; &#xAC83;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB51C;&#xB7EC;&#xAC00; &#xC190;&#xBAA9;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xD754;&#xB4E4;&#xC5B4; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xB358;&#xC9C0;&#xC790; 7&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC774; &#xC9C0;&#xB294; &#xC22B;&#xC790;&#xC600;&#xB2E4;. &#xD55C;&#xC21C;&#xAC04;&#xC5D0; &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xC740; 1,000,000&#xB2EC;&#xB7EC;(&#xC624;&#xB298;&#xB0A0; &#xAE08;&#xC561;&#xC73C;&#xB85C; &#xC57D; 240&#xB9CC; &#xB2EC;&#xB7EC;)&#xB97C; &#xC783;&#xC5C8;&#xB2E4;. &#xD14C;&#xB4DC; &#xBE44;&#xB2C8;&#xC628;&#xC740; &#xADF8;&#xC758; &#xC12C;&#xB729;&#xD560; &#xB9CC;&#xD07C; &#xB0C9;&#xC815;&#xD588;&#xB358; &#xBC18;&#xC751;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#x201C;&#xADF8;&#xB294; &#xC790;&#xAE30;&#xC55E;&#xC218;&#xD45C;&#xC5D0; &#xC720;&#xB9AC;&#xCC98;&#xB7FC; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xC11C;&#xBA85;&#xC744; &#xD55C; &#xB2E4;&#xC74C;, &#xBA55;&#xC2DC;&#xCF54; &#xC694;&#xB9AC;&#xC0AC;&#xAC00; &#xAC00;&#xC838;&#xC628; &#xC5D4;&#xCE60;&#xB77C;&#xB2E4;&#xB97C; &#xBA39;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>5&#xC77C; &#xD6C4;, &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC758; &#xD615; &#xC568;&#xB7F0;&#xC5D0;&#xAC8C; &#xD55C;&#xBC24;&#xC911;&#xC5D0; &#xC804;&#xD654;&#xAC00; &#xAC78;&#xB824;&#xC654;&#xB2E4;. &#xC624;&#xC2A4;&#xD2F4;&#xC5D0; &#xC788;&#xB294; &#xB77C; &#xD038;&#xD0C0; &#xBAA8;&#xD130; &#xC778;&#xC5D0;&#xC11C; &#xC70C;&#xB9AC;&#xC5C4;&#xC774; &#xC790;&#xC0B4;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;&#xB294; &#xC804;&#xD654;&#xC600;&#xB2E4;. &#xADF8;&#xB294; &#xC57D;&#xC744; &#xC9D1;&#xC5B4;&#xC0BC;&#xCF30;&#xACE0;, &#xBAB8;&#xC744; &#xC55E;&#xC73C;&#xB85C; &#xC219;&#xC774;&#xBA74; &#xBC1C;&#xC0AC;&#xB418;&#xB3C4;&#xB85D; &#xC0F7; &#xAC74; &#xB450; &#xC815;&#xC758; &#xC124;&#xCE58;&#xD574; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xACC4;&#xD68D;&#xC740; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xB3C4; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xD615; &#xC568;&#xB7F0;&#xB3C4; &#xB180;&#xB77C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC568;&#xB7F0;&#xC740; &#x201C;&#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC624;&#xB0D0;&#xC624;&#xB0D0;&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xD0A4;&#xC6E0;&#xB358;&#x201D; &#xC70C;&#xB9AC;&#xC5C4;&#xACFC; &#xC598;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xBA74; &#xC5B8;&#xC81C;&#xB098; &#xC774;&#xC9C8;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC568;&#xB7F0;&#xC740; &#xC790;&#xC2E0;&#xC740; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xB294; &#xB178;&#xB3D9;&#xC790;&#xC600;&#xB358; &#xBC18;&#xBA74;, &#xC70C;&#xB9AC;&#xC5C4;&#xC740; &#x201C;&#xC62C; &#xC624;&#xC5B4; &#xB0AB;&#xC53D;&#x201D; &#xC8FC;&#xC758;&#xC790;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC790;&#xC0B4; &#xC2DC;&#xB3C4; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC740; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC9C1;&#xC811; &#xC70C;&#xB9AC;&#xC5C4;&#xC744; &#xC0C1;&#xB2F4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB838;&#xB2E4;(&#xADF8;&#xB294; &#xC0C1;&#xB2F4;&#xC774;&#xB77C;&#xACE4; &#xC0C1;&#xC790;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;). &#xAC00;&#xC871;&#xC774; &#xC70C;&#xB9AC;&#xC5C4;&#xC758; &#xB3C4;&#xBC15;&#xACFC; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAC00;&#xC871;&#xC740; &#xC70C;&#xB9AC;&#xC5C4;&#xC744; 10&#xB300; &#xC2DC;&#xC808;&#xC774; &#xC774;&#xB984;&#xC774;&#xC5C8;&#xB358; &#xC874;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB7EC;&#xC654;&#xB2E4;. &#xAC00;&#xC871;&#xC740; &#xD558;&#xC640;&#xC774;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xACE0;, &#xCEA0;&#xD551;&#xCE74;&#xB97C; &#xD0C0;&#xACE0; &#xBBF8;&#xAD6D; &#xB300;&#xB959;&#xC744; &#xC5EC;&#xD589;&#xD588;&#xC73C;&#xBA70;, &#xBE44;&#xB2C8;&#xC628;&#xC758; &#xBAAC;&#xD0C0;&#xB098; &#xBAA9;&#xC7A5;&#xC5D0;&#xC11C; &#xBA38;&#xBB3C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xC70C;&#xB9AC;&#xC5C4;&#xC744; &#xAC70;&#xB9CC;&#xD558;&#xB2E4;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xD3ED;&#xB825;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xB2E4;&#xB154;&#xB2E4;&#xACE0; &#xD14C;&#xB4DC; &#xBC84;&#xB2C8;&#xC628;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;(&#xC874;&#xC740; &#xC70C;&#xB9AC;&#xC5C4;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC790;&#xC544;&#xC600;&#xB2E4;&#xACE0; &#xD14C;&#xB4DC; &#xBC84;&#xB2C8;&#xC628;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;).  </p>
<p>&#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC758; &#xB3C4;&#xBC15;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC810;&#xC740;, &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xADF8;&#xC5D0;&#xAC8C; &#xB3C8;&#xC758; &#xC758;&#xBBF8;&#xB294; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xACFC;&#xB294; &#xC544;&#xC8FC; &#xB2EC;&#xB790;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB3C4;&#xBC15;&#xAFBC;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xD14C;&#xC774;&#xBE14; &#xC704;&#xC758; &#xCE69;&#xC744; &#xCD08;&#xC790;&#xC5F0;&#xC801;&#xC778; &#xD798;&#xC774; &#xB2F4;&#xAE34; &#xAC15;&#xB825;&#xD55C; &#xC0C1;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.  </p>
<p>&#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC758; &#xACBD;&#xC6B0;, &#xD06C;&#xB7A9;&#xC2A4; &#xD14C;&#xC774;&#xBE14;&#xC5D0;&#xC11C; &#xBCF4;&#xC778; &#xD589;&#xB3D9;&#xC740; &#xC790;&#xAE30; &#xC790;&#xC874;&#xAC10;&#xC744; &#xACFC;&#xC2DC;&#xD558;&#xB294; &#xD589;&#xC704;&#xC600;&#xB2E4;. &#xADF8;&#xAC00; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xD3B8;&#xC9C0;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xAD6C;&#xC808;&#xC774; &#xC788;&#xB2E4;, &#x201C;&#xC874;&#xC774; &#xB098;&#xB97C; &#xB5A0;&#xB09C; &#xC774;&#xC720;&#xB294; &#xB0B4;&#xAC00; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB3C4;&#xBC15;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC57C;. &#xB0B4;&#xAC00; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC783;&#xAC8C; &#xB418;&#xBA74;, &#xB098;&#xB294; &#xC790;&#xC0B4;&#xD558;&#xACE0; &#xB9D0; &#xD14C;&#xB2C8;&#xAE4C;.&#x201D; </p>
<p>&#xC544;&#xBC84;&#xC9C0;&#xC640; &#xBA87; &#xC8FC;&#xAC04; &#xC0C1;&#xB2F4;&#xC744; &#xB9C8;&#xCE5C; &#xD6C4;, &#xC70C;&#xB9AC;&#xC5C4;&#xC740; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xBDF0;&#xC775;&#xC744; &#xBE4C;&#xB824; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4;&#xB85C; &#xB2E4;&#xC2DC; &#xAC14;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xC5EC;&#xD589; &#xAC00;&#xBC29;&#xC740; &#xBE44;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xD638;&#xC2A4;&#xC288;&#xC5D0; &#xCC3E;&#xC544;&#xAC00; 130&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC790;&#xAE30;&#xC55E;&#xC218;&#xD45C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC9C0;&#xB9CC;, &#xC704;&#xC870;&#xC778; &#xAC83;&#xC774; &#xB4E4;&#xD1B5;&#xB0AC;&#xB2E4;. &#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC774;&#xBBF8; &#xBE44;&#xB2C8;&#xC628;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xC774; &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xB3C4;&#xBC15;&#xC744; &#xBABB;&#xD558;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>1985&#xB144; 2&#xC6D4; 4&#xC77C; &#xC624;&#xC804; 9&#xC2DC; 55&#xBD84; &#xC2A4;&#xD2B8;&#xB9BD;&#xC5D0; &#xC788;&#xB294; &#xB9C8;&#xB9AC;&#xB098; &#xD638;&#xD154;&#xC758; 442&#xD638; &#xAC1D;&#xC2E4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC120; &#xBA54;&#xC774;&#xB4DC;&#xC758; &#xB208;&#xC5D0; &#xC57D;&#xBB3C; &#xACFC;&#xB2E4; &#xBCF5;&#xC6A9;&#xC73C;&#xB85C; &#xC228;&#xC9C4; &#xC70C;&#xB9AC;&#xC5C4; &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. </p>
<hr>
<p>#<br>&#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB09C; &#xD6C4;, &#xADF8;&#xC758; &#xBB34;&#xC6A9;&#xB2F4;&#xC740; &#xCE74;&#xC9C0;&#xB178;&#xC758; &#xC804;&#xC124;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB610; &#xADF8;&#xB807;&#xAC8C; &#xC120;&#xC804;&#xB418;&#xC5C8;&#xB2E4;. &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178; &#xAD11;&#xACE0;&#xC5D0;&#xC11C;&#xB294; &#xB3C4;&#xBC15;&#xC758; &#xC81C;&#xC784;&#xC2A4; &#xBCF8;&#xB4DC; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;(&#xBE44;&#xB9AC;&#xC628;&#xC758; &#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;&#xB294; 2008&#xB144; &#xCE74;&#xC9C0;&#xB178; &#xB300;&#xAE30;&#xC5C5; TLC&#xC5D0; &#xC778;&#xC218;&#xB410;&#xACE0;, &#xC774;&#xD6C4; 1&#xD68C; &#xBCA0;&#xD305;&#xC561; &#xC0C1;&#xD55C;&#xC120;&#xC774; 3,000&#xB2EC;&#xB7EC;&#xB85C; &#xC815;&#xD574;&#xC84C;&#xB2E4;). </p>
<p>&#xAD11;&#xACE0;&#xC758; &#xC904;&#xAC70;&#xB9AC;&#xB294; &#xB0A8;&#xC790; &#xBC30;&#xC6B0;&#xAC00; 777,000&#xB2EC;&#xB7EC;&#xAC00; &#xB4E0; &#xAC00;&#xBC29;&#xC744; &#xB4E4;&#xACE0; &#xCE74;&#xC9C0;&#xB178;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640; &#xC804;&#xBD80; &#xC774;&#xAE34;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#x201C;&#xD638;&#xC2A4;&#xC288; &#xCE74;&#xC9C0;&#xB178;, &#xC9C4;&#xC815;&#xD55C; &#xB3C4;&#xBC15;&#xAFBC;&#xC758; &#xB9C8;&#xC74C;&#xC5D0; &#xBD88;&#xC744; &#xC9C0;&#xB978;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB300;&#xC0AC;&#xAC00; &#xB4E4;&#xB824;&#xC628;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8; &#xB0A8;&#xC131;&#xC774; &#xB098;&#xC911;&#xC758; &#xC790;&#xC0B4;&#xB85C; &#xC0DD;&#xC744; &#xB9C8;&#xAC10;&#xD55C;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xBC85;&#xC2A4;&#xB294; &#xB2E4;&#xB978; &#xAD11;&#xACE0; &#xB4F1;&#xC5D0;&#xC11C; &#x201C;&#xAC00;&#xBC29;&#xC744; &#xB4E0; &#xB0A8;&#xC790;&#x201D;&#xB85C; &#xBB18;&#xC0AC;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774; &#xBCC4;&#xCE6D;&#xC740; &#xC70C;&#xB9AC;&#xC5C4;&#xC758; &#xBCF8;&#xBAA8;&#xC2B5;&#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xC758; &#xD615; &#xC568;&#xB7F0;&#xCC98;&#xB7FC; &#xC2E4;&#xC6A9;&#xC801;&#xC774;&#xBA74; &#xADFC;&#xBA74;&#xC131;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xC758; &#xC804;&#xC9C1;&#xC774;&#xC5C8;&#xB358; &#xBD80;&#xB3D9;&#xC0B0; &#xC911;&#xAC1C;&#xC778;&#xC73C;&#xB85C; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xB2E4;&#xAC00; &#xB540;&#xC5D0; &#xC816;&#xC740; &#xC637;&#xB3C4; &#xAC08;&#xC544;&#xC785;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xACE7;&#xBC14;&#xB85C; &#xCE74;&#xC9C0;&#xB178;&#xB85C; &#xB2EC;&#xB824;&#xC628; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB3C4;&#xBC15;&#xC5D0; &#xB300;&#xD55C; &#xBB34;&#xBAA8;&#xD55C; &#xC758;&#xC9C0;&#xB9CC;&#xD07C; &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC744; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB3C4;&#xBC15;&#xC774; &#xC720;&#xC77C;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xADF8;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBC85;&#xC2A4;&#xD2B8;&#xB86C;&#xC774; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xACBD;&#xC7C1;&#xD588;&#xB2E4;&#xACE0; &#xBB18;&#xC0AC;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB294; 777,000&#xB2EC;&#xB7EC; &#xB610;&#xB294; 538,000&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB150;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC7A5;&#xB840;&#xC2DD;&#xC744; &#xCE58;&#xB974;&#xC9C0; &#xB9D0;&#xC544; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB5A0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB294; &#xBB18;&#xBE44;&#xC5D0; &#xC774;&#xB7F0; &#xAE00;&#xC774; &#xC801;&#xD788;&#xAE38; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#x201C;1984&#xB144; 11&#xC6D4; 16&#xC77C; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAC78;&#xC5C8;&#xB358; &#xD638;&#xC2A4;&#xC288;&#xC758; &#xC720;&#xB839; &#xAC19;&#xC740; &#xB3C4;&#xBC15;&#xAFBC;.&#x201D; &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC78; &#xAC78;&#xC5C8;&#xACE0;, &#xD640;&#xC5F0; &#xC720;&#xB839;&#xAC19;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xC2F6;&#xC5C8;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: the Paris Review, &#x201C;Dice Roll: The Phantom Gambler&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6uqpcw" target="_blank" rel="noopener">&#x2018;&#xBAA8;&#xB4E0; &#xAC78; &#xAC78;&#xC5C8;&#xACE0;, &#xC720;&#xB839;&#xAC19;&#xC774; &#xC0AC;&#xB77C;&#xC9C4; &#xB3C4;&#xBC15;&#xAFBC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6azs9x/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmezkvEajKLXDxVaGPkW3PX79FnvKHyzh3LCgbHPqadNdw/image.png" alt="왜 주식 상장 당시에 주가가 고평가될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T01:51:48.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1107 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6azs9x/">왜 주식 상장 당시에 주가가 고평가될까?</a>
            
        </h1>
        <div class="content">
            <p>&#xB9AC;&#xBC14;&#xC774; &#xC2A4;&#xD2B8;&#xB77C;&#xC6B0;&#xC2A4;(Levi Strauss)&#xAC00; &#xCC98;&#xC74C; &#xCCAD;&#xBC14;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E0; &#xAC74; 1873&#xB144;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xACE8;&#xB4DC;&#xB7EC;&#xC2DC;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC5D0; &#xC654;&#xC9C0;&#xB9CC;, &#xB370;&#xB2D8;&#xCC9C;&#xACFC; &#xB9AC;&#xBCB3;&#xC73C;&#xB85C; &#xC624;&#xB798; &#xC785;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC14;&#xC9C0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB354; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xC774; &#xBC14;&#xC9C0;&#xB294; 1960&#xB144;&#xB300; &#xBCA0;&#xC774;&#xBD90; &#xC138;&#xB300;&#xAC00; &#xCCAD;&#xBC14;&#xC9C0;(jeans)&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC6E8;&#xC774;&#xC2A4;&#xD2B8; &#xC624;&#xBC84;&#xB864;(waist overalls; &#xD5C8;&#xB9AC;&#xAE4C;&#xC9C0; &#xC624;&#xB294; &#xB367;&#xBC14;&#xC9C0;)&#xC774;&#xB780; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBD88;&#xB838;&#xB2E4;.  </p>
<p>&#xB9AC;&#xBC14;&#xC774;&#xC758; &#xD68C;&#xC0AC;&#xB294; &#xD601;&#xC2E0;&#xACFC; &#xCC3D;&#xC870;&#xC801; &#xD30C;&#xAD34;&#xB97C; &#xD1B5;&#xD574; &#xC7A5;&#xAE30;&#xAC04; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB480;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC8FC; &#xB9AC;&#xBC14;&#xC774;&#xC2A4;(Levi Strauss &amp; Co.)&#xB294; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC744; &#xD1B5;&#xD574; 6&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xACE0;, &#xC0C1;&#xC7A5; &#xB2F9;&#xC77C; &#xC8FC;&#xAC00;&#xB294; 30% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xB9AC;&#xBC14;&#xC774;&#xC2A4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xAC70;&#xC758; 90&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. &#xB9AC;&#xBC14;&#xC774;&#xC2A4;&#xB294; 1970&#xB144;&#xB300;&#xC5D0;&#xC11C; 1980&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;&#xAC00;, 1985&#xB144; &#xBE44;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB2E4;. </p>
<p>CNBC&#xB294; &#xC774;&#xBC88; &#xB9AC;&#xBC14;&#xC774;&#xC2A4;&#xC758; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC774; 10&#xBC30;&#xB098; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC790;&#xAE08;&#xC774; &#xBAB0;&#xB824; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xBA74;, &#xB9AC;&#xBC14;&#xC774;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBCC4;&#xBC18; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xB85C;&#xB610;&#xC5D0; &#xB2F9;&#xCCA8;&#xB3FC; &#xBCBC;&#xB77D;&#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAD6C;&#xB098; &#xD55C; &#xBC88;&#xCBE4;&#xC740; &#xC560;&#xD50C;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xB610;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC758; IPO &#xB2F9;&#xC2DC;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC775;&#xB960; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC0C1;&#xC7A5; &#xB2F9;&#xC77C; &#xAE5C;&#xC9DD; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xADF8;&#xCE58;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC04;&#xACFC;&#xD55C;&#xB2E4;.  </p>
<p>IPO &#xC804;&#xBB38;&#xAC00;&#xC778; &#xD50C;&#xB85C;&#xB9AC;&#xB2E4; &#xB300;&#xD559;&#xC758; &#xC81C;&#xC774; &#xB9AC;&#xD130; &#xAD50;&#xC218;&#xC758; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xB294; &#xB9E4;&#xB144; IPO &#xAD00;&#xB828; &#xC790;&#xB8CC;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C; &#xD45C;&#xB294; 1980~2015&#xB144;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5; &#xCCAB;&#xB0A0; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;(&#xCD08;&#xB85D;&#xC0C9; &#xBC15;&#xC2A4;).</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmezkvEajKLXDxVaGPkW3PX79FnvKHyzh3LCgbHPqadNdw/image.png" alt=""><br></center><br>#<br>&#xC0C1;&#xC7A5; &#xCCAB;&#xB0A0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xD3C9;&#xADE0; 3&#xB144; &#xC218;&#xC775;&#xB960;(&#xBD89;&#xC740;&#xC0C9; &#xBC15;&#xC2A4;)&#xC740; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. <p></p>
<p>&#xC0C1;&#xC7A5; &#xCCAB;&#xB0A0; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xB97C; &#xBD10;&#xB3C4; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmUPCybYXBEXG4bAWNLZv9ULGyirKAjn57VGU2fC7nhJ5p/image.png" alt=""><br></center><br>#<br>1980&#xB144; &#xC774;&#xD6C4; &#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD; &#xC911; 36% &#xC774;&#xC0C1;&#xC774; &#xCCAB;&#xB0A0; 10~60%&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xCCAB;&#xB0A0; &#xC8FC;&#xAC00;&#xAC00; 60% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD55C; &#xC8FC;&#xC2DD;&#xB3C4; &#xAC70;&#xC758; 7%&#xB098; &#xB41C;&#xB2E4;. &#xC0C1;&#xC7A5; &#xCCAB;&#xB0A0; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; 70%&#xAC00; &#xB118;&#xC5C8;&#xB2E4;.  <p></p>
<p>&#xC0C1;&#xC7A5; &#xCCAB;&#xB0A0; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 1990&#xB144;&#xB300; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC73C;&#xB85C; &#xC65C;&#xACE1;&#xB418;&#xC5C8;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmdnJNiwCaTrJPf6UanCXUUjopQ8QaqrEQg3gT1GPQNSht/image.png" alt=""><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774;&#xB77C; &#xD574;&#xB3C4; &#xC22B;&#xC790;&#xAC00; &#xC65C;&#xACE1;&#xB418;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;. &#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD; &#xC22B;&#xC790;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC558;&#xB294;&#xC9C0;&#xB9CC; &#xBD10;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. <p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmNU7nJ1NkoQ8kNcZQQkQ6L6hc3wTsVkohsZAnG3ULdi9x/image.png" alt=""><br></center><br>#<p></p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD; &#xC218;&#xAC00; 1997&#xB144; &#xC774;&#xD6C4; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC73C;&#xB85C;(&#xC57D; 7,000&#xAC1C;&#xC5D0;&#xC11C; 3,400&#xAC1C;&#xB85C;) &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC;&#xBCF4;&#xB2E4; 1990&#xB144;&#xB300;&#xC5D0;&#xB294; &#xC544;&#xC6C3;&#xB77C;&#xC774;&#xC5B4;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xB9AC;&#xBC14;&#xC774; &#xC2A4;&#xD2B8;&#xB77C;&#xC6B0;&#xC2A4;&#xAC19;&#xC774; &#xC2E0;&#xADDC; &#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;(&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4;&#xC740; &#xC62C;&#xD574; &#xD6C4;&#xBC18;&#xAE30;&#xC5D0; &#xC788;&#xC744; &#xB9AC;&#xD504;&#xD2B8;&#xC640; &#xC6B0;&#xBC84;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xD559;&#xC218;&#xACE0;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC989;&#xC11D;&#xBCF5;&#xAD8C; &#xAE01;&#xB4EF;&#xC774; &#xC0C1;&#xB2F9; &#xB2F9;&#xC77C; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xB178;&#xB9AC;&#xACE0; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xBB3C;&#xB860; &#xC0C1;&#xB2F9; &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xC131;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xC7A5; &#xB2F9;&#xC77C; &#xB370;&#xC774;&#xD2B8;&#xB808;&#xC774;&#xB529;&#xC73C;&#xB85C; &#xD070; &#xC218;&#xC775;&#xB960;&#xC744; &#xB178;&#xB9B0;&#xB2E4;&#xBA74; &#xD589;&#xC6B4;&#xC744; &#xBE4C;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Why Are IPOs Oversubscribed?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6azs9x" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xD3C9;&#xAC00;&#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3cbrjf/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTg8uB7ronC1jK1awPNLC9yChbfcmv7uRAEuctwyu4D66" alt="커클랜드 브랜드, 코스트코의 비밀 병기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-25T01:08:18.000Z">2019-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1027 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3cbrjf/">커클랜드 브랜드, 코스트코의 비밀 병기</a>
            
        </h1>
        <div class="content">
            <p>&#x2022; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC790;&#xC0B0; &#xC911; &#xD558;&#xB098;&#xB294; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;(Kirkland) &#xBE0C;&#xB79C;&#xB4DC;&#xB85C;, &#xB9E4;&#xCD9C;&#xC758; &#xAC70;&#xC758; 3&#xBD84;&#xC758; 1&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#x2022; UBS&#xC758; &#xCD5C;&#xADFC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC57D; 750&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD654;&#xC7A5;&#xD488; &#xBE0C;&#xB79C;&#xB4DC; &#xC5D0;&#xC2A4;&#xD2F0; &#xB85C;&#xB354;(Estee Lauder) &#xBCF4;&#xB2E4; &#xC57D; 150&#xC5B5; &#xB2EC;&#xB7EC; &#xB354; &#xB192;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x2022; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;(PB)&#xC778; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xAC00; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xBA74;&#xC11C; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xC790;, &#xB9E4;&#xC7A5;&#xC5D0; &#xC785;&#xC810;&#xD55C; &#xB2E4;&#xB978; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC758; &#xAC00;&#xACA9; &#xC778;&#xD558;&#xC5D0;&#xB3C4; &#xC77C;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmTg8uB7ronC1jK1awPNLC9yChbfcmv7uRAEuctwyu4D66" alt="image.png"><br></center><br>#<br>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xCEE4;&#xD074;&#xB79C;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xC810;&#xC810; &#xB354; &#xC120;&#xD638;&#xD558;&#xBA74;&#xC11C;, &#xC774; &#xB300;&#xD615; &#xD560;&#xC778;&#xC810;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC790;&#xC0B0; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. <p></p>
<p>UBS&#xC758; &#xCD5C;&#xADFC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC57D; 750&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD654;&#xC7A5;&#xD488; &#xBE0C;&#xB79C;&#xB4DC; &#xC5D0;&#xC2A4;&#xD2F0; &#xB85C;&#xB354;(Estee Lauder) &#xBCF4;&#xB2E4; &#xC57D; 150&#xC5B5; &#xB2EC;&#xB7EC; &#xB354; &#xB192;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD718;&#xBC1C;&#xC720; &#xB9E4;&#xCD9C; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C; &#xC911; &#xC57D; 25%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xC2DD;&#xB8CC;&#xD488;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xAC00;&#xC815;&#xC6A9;&#xD488; &#xBC0F; &#xC758;&#xB958;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD488;&#xBAA9;&#xC5D0;&#xC11C; &#xCEE4;&#xD074;&#xB79C;&#xB4DC; &#xC81C;&#xD488;&#xC744; &#xACE0;&#xB97C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>12&#xC6D4;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xCEE4;&#xD074;&#xB79C;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC; &#xC81C;&#xD488;&#xC758; &#xB9E4;&#xCD9C;&#xC774; 2017&#xB144; 350&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2018&#xB144; 390&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; 10% &#xC774;&#xC0C1;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728;&#xC740; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC728;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&#xBC14;&#xD074;&#xB808;&#xC774;&#xC988;&#xC758; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xB2F4;&#xB2F4; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xCE74;&#xB80C; &#xC1FC;&#xD2B8;&#xB294; CNN&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xB294; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB97C; &#xCC3E;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC27D;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xB294; &#xB2E4;&#xB978; &#xC720;&#xBA85; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xBCF4;&#xB2E4; &#xC800;&#xB834;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD488;&#xC9C8;&#xB3C4; &#xB354; &#xC88B;&#xB2E4;&#xACE0; &#xC785;&#xC18C;&#xBB38;&#xC744; &#xD0C0;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xCE78;&#xD0C0; &#xCEE8;&#xC124;&#xD305;&#xC758; &#xC120;&#xC784; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xD2F0;&#xBAA8;&#xC2DC; &#xCEA0;&#xBCA8;&#xC740; &#x201C;&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xB9CC;&#xD07C; &#xC2E0;&#xB8B0;&#xB97C; &#xC313;&#xC740; &#xB2E4;&#xB978; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC; &#xC81C;&#xD488;&#xC740; &#xC810;&#xC810; &#xB354; &#xB300;&#xC911;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC774; &#xB418;&#xBA74;&#xC11C;, &#x201C;&#xCE74;&#xD53C;&#x201D; &#xC81C;&#xD488;&#xC774;&#xB77C;&#xB294; &#xC624;&#xBA85; &#xC5ED;&#xC2DC; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xC81C;&#xD488;&#xC740; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB354; &#xD070; &#xB9C8;&#xC9C4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC9C1;&#xC811; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAC1C; &#xC5C5;&#xCCB4;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xACF5;&#xAE09; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC7C1; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xC704;&#xD611;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xC640; &#xACBD;&#xC7C1;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xD558;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD76C;&#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; CFO &#xB9AC;&#xCC98;&#xB4DC; &#xAC08;&#xB780;&#xD2F0;&#xB294; CNN&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xAE30;&#xC874; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC774; &#xB9E4;&#xC7A5; &#xB0B4; &#xACF5;&#xAC04;&#xC774;&#xB098; &#xC810;&#xC720;&#xC728;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC740; &#xBB34;&#xC5BC;&#xAE4C;&#xC694;? &#xAC00;&#xACA9;&#xC744; &#xB0B4;&#xB9AC;&#xACE0; &#xD488;&#xC9C8;&#xC744; &#xB192;&#xC77C; &#xC218;&#xBC16;&#xC5D0; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xCEE4;&#xD074;&#xB79C;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xD1B5;&#xD55C; &#xC800;&#xAC00; &#xC804;&#xB7B5;&#xC5D0; &#xB098;&#xC120;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xAE30;&#xC874; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xB3C4; &#xADF8;&#xC5D0; &#xBCF4;&#xC870;&#xB97C; &#xB9DE;&#xCD9C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xCEE4;&#xD074;&#xB79C;&#xB4DC;&#xC758; 40&#xBCD1;&#xB4E4;&#xC774; &#xC0DD;&#xC218; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCD94;&#xC790; &#xD3F4;&#xB780;&#xB4DC; &#xC2A4;&#xD504;&#xB9C1; &#xC5ED;&#xC2DC; &#xC0DD;&#xC218; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCDC4;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Business Insider, &#x201C;Costco&#x2019;s Kirkland brand has become a secret weapon worth as much as $75 billion&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3cbrjf" target="_blank" rel="noopener">&#x2018;&#xCEE4;&#xD074;&#xB79C;&#xB4DC; &#xBE0C;&#xB79C;&#xB4DC;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC758; &#xBE44;&#xBC00; &#xBCD1;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5vwtfp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU4iMTQEHqrdKFCsotxGjS6Xh9KMnEk53jwYqDUnEysME/image.png" alt="투자자를 위한 컨닝 페이퍼">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T08:33:39.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 472 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5vwtfp/">투자자를 위한 컨닝 페이퍼</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmU4iMTQEHqrdKFCsotxGjS6Xh9KMnEk53jwYqDUnEysME/image.png" alt=""><br></center><br>#<br>&#xD22C;&#xC790;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xAC70;&#xB798;&#xAC00; &#xC788;&#xACE0; &#xB098;&#xC05C; &#xAC70;&#xB798;&#xAC00; &#xC788;&#xB2E4;. <p></p>
<p>&#x201C;&#xAC70;&#xB798;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC4F4; &#xAC83;&#xC740; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC758; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;(&#xC790;&#xC0B0; &#xBC30;&#xBD84;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;, &#xC8FC;&#xC2DD; &#xC120;&#xD0DD;, &#xBCF4;&#xC720; &#xAE30;&#xAC04; &#xB4F1;)&#xC744; &#xC544;&#xC6B0;&#xB974;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774;&#xB098; &#xC0B6;&#xC5D0;&#xC11C; &#xBAA8;&#xB4E0; &#xC120;&#xD0DD;&#xC740; &#xC704;&#xD5D8;&#xACFC; &#xBCF4;&#xC0C1;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC5D0;&#xB294; &#xD56D;&#xC0C1; &#xC591;&#xCE21;&#xC774; &#xC788;&#xACE0;, &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xC9C0;&#xB9CC;, &#xB098;&#xC911;&#xC5D0; &#xBCF4;&#xBA74; &#xC2B9;&#xC790;&#xC640; &#xD328;&#xC790;&#xB85C; &#xB098;&#xB220;&#xC9C4;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xC2B9;&#xC790; &#xCABD;&#xC73C;&#xB85C; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xB2E4;&#xAC00;&#xAC08; &#xC218; &#xC788;&#xB294; &#xCEE8;&#xB2DD; &#xD398;&#xC774;&#xD37C;&#xAC00; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xCEE8;&#xB2DD; &#xD398;&#xC774;&#xD37C;&#xB97C; &#x201C;&#xADDC;&#xCE59;&#x201D;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xC120; &#xACE4;&#xB780;&#xD558;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#x201C;&#xACBD;&#xD5A5;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC88B;&#xC544; &#xBCF4;&#xC600;&#xB358; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xACE0; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xBA74; &#xB054;&#xCC0D;&#xD558;&#xAC8C; &#xBCC0;&#xD574;&#xC788;&#xB294;(&#xADF8;&#xB85C; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB798; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB193;&#xC5EC;&#xC788;&#xB294;) &#xACBD;&#xC6B0;&#xAC00; &#xBE44;&#xC77C;&#xBE44;&#xC7AC;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xAC00; &#xC758;&#xC678;&#xB85C; &#xAE30;&#xBD84; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#x201C;&#xAC70;&#xB798;&#x201D;&#xC758; &#xBC18;&#xB300;&#xD3B8;&#xC5D0;&#xB294; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC218;&#xC775; &#xC911;&#xC778; &#xAC70;&#xB798;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC8FC;&#xC2DD;(&#xB610;&#xB294; &#xC790;&#xC0B0;)&#xC774; &#xC544;&#xB798; &#xD45C;&#xC5D0;&#xC11C; &#xC624;&#xB978;&#xCABD; &#xBCF4;&#xB2E4; &#xC67C;&#xCABD; &#xC5F4;&#xC5D0; &#xC788;&#xB294; &#xD3B8;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmYXhrQsSG45i7GtDfpdu695dQboHxWsUru2jSTnMjuuPv/image.png" alt=""><br></center><br>#<br>&#xC774; &#xD45C;&#xB97C; &#xD504;&#xB9B0;&#xD2B8;&#xD574; &#xCC45;&#xC0C1; &#xC55E;&#xC5D0; &#xBD99;&#xC5EC;&#xB450;&#xACE0;, &#xB2E4;&#xC74C; &#xBC88; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC774; &#xC5B4;&#xB824;&#xC6B8; &#xB54C; &#xCC38;&#xACE0;&#xD558;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. <p></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bps &amp; Pieces, &#x201C;The investor&#x2019;s cheat sheet&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5vwtfp" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xCEE8;&#xB2DD; &#xD398;&#xC774;&#xD37C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/xlqst/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf75peoyZpdDPwEuz5HwiBnVwQ7SepNkonzLGA7vgC2hE/image.png" alt="왜 내가 팔면 오르고, 내가 사면 내릴까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T05:12:42.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1924 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/xlqst/">왜 내가 팔면 오르고, 내가 사면 내릴까?</a>
            
        </h1>
        <div class="content">
            <p>&#x2022; 2008&#xB144; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD380;&#xB4DC; &#xD22C;&#xC790; &#xAE30;&#xC220;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB294;&#xB370;, &#xD22C;&#xC790;&#xD55C; &#xD380;&#xB4DC;&#xC758; &#xC774;&#xD6C4; &#xC218;&#xC775;&#xB960;&#xC744; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xD658;&#xB9E4;&#xD55C; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x2022; &#xC6B0;&#xB9AC;&#xB294; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD380;&#xB4DC; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xB2E4;.  </p>
<p>&#x2022; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC774;&#xBC88; &#xC870;&#xC0AC; &#xACB0;&#xACFC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70; 3&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD588;&#xB358; &#xD380;&#xB4DC;&#xB294; &#xD658;&#xB9E4;&#xD558;&#xACE0;, &#xACFC;&#xAC70; 3&#xB144; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960;&#xC774; &#xC6B0;&#xC218;&#xD588;&#xB358; &#xD380;&#xB4DC;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#x2022; &#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xB85C; &#xC790;&#xAE08;&#xC774; &#x201C;&#xC720;&#xC785;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD658;&#xB9E4;&#xB85C; &#xC790;&#xAE08;&#xC774; &#x201C;&#xC774;&#xD0C8;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD588;&#xB2E4;. &#xD380;&#xB4DC;&#xC758; &#xC0DD;&#xC874; &#xC5EC;&#xBD80;&#xB97C; &#xAC10;&#xC548;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xD6C4; &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAC00; &#xC720;&#xC785; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xB2E4;.  </p>
<p>&#x2022; &#xC774; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB294; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;/&#xD658;&#xB9E4; &#xACB0;&#xC815;&#xC5D0; &#xACFC;&#xAC70;&#xC758; &#xC218;&#xC775;&#xB960; &#xD558;&#xB098;&#xB9CC;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xC0BC;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB418;&#xC0C8;&#xAE30;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. </p>
<hr>
<p>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD380;&#xB4DC; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;? &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB294; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC57D; 3,700&#xACF3;&#xC758; &#xB300;&#xD615; &#xD22C;&#xC790; &#xAE30;&#xAD00;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC6D0;&#xACFC; &#xC815;&#xBCF4;&#xAC00; &#xD48D;&#xBD80;&#xD55C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xAC70; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xD380;&#xB4DC;&#xB294; &#xD658;&#xB9E4;&#xD558;&#xACE0;, &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xD380;&#xB4DC;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB294;&#xB370;, &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xD55C; &#xD380;&#xB4DC;&#xB294; &#xC624;&#xD788;&#xB824; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; &#xBC18;&#xBA74;, &#xD658;&#xB9E4;&#xD55C; &#xD380;&#xB4DC;&#xB294; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xC8FC;&#xB85C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB420;&#xAE4C;? &#xD22C;&#xC790; &#xACB0;&#xACFC;&#xAC00; &#xACF5;&#xAC1C;&#xB418;&#xB294; &#xD22C;&#xC790; &#xAE30;&#xAD00;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xD750;&#xB984;&#xC740; &#xC218;&#xBC31;&#xB9CC;&#xC774; &#xB118;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB418;&#xACE0;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC640; &#xD658;&#xB9E4;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xD798;&#xB4E4;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD380;&#xB4DC;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xB3D9;&#xD5A5;&#xC744; &#xB300;&#xC2E0;&#xD574; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<h4 id="&#xBBA4;&#xCD94;&#xC5BC;-&#xD380;&#xB4DC;-&#xD22C;&#xC790;&#xC790;"><a href="#&#xBBA4;&#xCD94;&#xC5BC;-&#xD380;&#xB4DC;-&#xD22C;&#xC790;&#xC790;" class="headerlink" title="&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;"></a>&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;</h4><p>#<br>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xB97C; &#xC804;&#xB144;&#xB3C4; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB41C;(hiring) &#xD380;&#xB4DC;&#xAD70;&#xACFC; &#xC790;&#xAE08;&#xC774; &#xC774;&#xD0C8;&#xD55C;(firing) &#xD380;&#xB4DC;&#xAD70;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xACE0;, &#xC774;&#xD6C4; &#xC774; &#xB450; &#xAD70;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;, &#xC790;&#xAE08; &#xC720;&#xC785; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4; &#xBC18;&#xBA74;, &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD5A5;&#xC0C1;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).  </p>
<p>&#xC0AC;&#xB840; 1 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;(1996.1.1. ~ 2018.12.31.)</p>
<p><img src="https://cdn.steemitimages.com/DQmf75peoyZpdDPwEuz5HwiBnVwQ7SepNkonzLGA7vgC2hE/image.png" alt=""></p>
<p>&#xC774; &#xACB0;&#xACFC;&#xB294; &#xBC94;&#xC704;&#xB97C; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD; &#xB300;&#xC2E0; &#xD55C; &#xAC00;&#xC9C0; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#xC881;&#xD614;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC8FC;&#xC2DD;&#xAD70;&#xC774; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xAD70;&#xC5D0; &#xBE44;&#xD574; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xC704; &#xC0AC;&#xB840; 1&#xC758; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC774;&#xC720;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.  </p>
<p>&#xC0AC;&#xB840; 2 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;(1996.1.1. ~ 2018.12.31.)</p>
<p><img src="https://cdn.steemitimages.com/DQmSEuaJjsx7NUvNM2xNtkTzXQBKyeyZRgASDZkikYDm2SG/image.png" alt=""></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70; &#xACF5;&#xD788; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC218;&#xC775;&#xB960;&#xC774; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC601;&#xC5ED;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC6B4;&#xC6A9; &#xACFC;&#xC815;&#xC758; &#xBAA8;&#xB4E0; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD558;&#xB294; &#xBC18;&#xBA74;, &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB294; &#xC218;&#xC218;&#xB8CC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C;, &#xD380;&#xB4DC;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xC548;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xBCF8; &#xACB0;&#xACFC;&#xB3C4; &#xC704;&#xC5D0;&#xC11C;&#xC640; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. </p>
<p>&#xC0AC;&#xB840; 3 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC790;&#xAE08; &#xC720;&#xC785;/&#xC774;&#xD0C8; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;(1996.1.1. ~ 2018.12.31.)</p>
<p><img src="https://cdn.steemitimages.com/DQmbSzzgDCBhh3NgrzpBfvuktNkXmCFHrkBw8LyjLN7wffh/image.png" alt=""></p>
<h4 id="&#xC8FC;&#xC758;-&#xC0AC;&#xD56D;"><a href="#&#xC8FC;&#xC758;-&#xC0AC;&#xD56D;" class="headerlink" title="&#xC8FC;&#xC758; &#xC0AC;&#xD56D;"></a>&#xC8FC;&#xC758; &#xC0AC;&#xD56D;</h4><p>#<br>&#xC774; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB9CC; &#xBCF4;&#xBA74;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC758;&#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xB2E4;. &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960;&#xC740;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD55C; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC911;&#xAC04;&#xC5D0; &#xD569;&#xBCD1;&#xB418;&#xAC70;&#xB098; &#xCCAD;&#xC0B0;&#xB418;&#xC5B4; &#xC870;&#xC0AC;&#xC5D0; &#xBC18;&#xC601;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC790;&#xAE08; &#xC774;&#xD0C8; &#xD380;&#xB4DC;&#xAD70;&#xC5D0;&#xB294; &#xC774;&#xB7F0; (&#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xACFC; &#xC790;&#xAE08; &#xC774;&#xD0C8;&#xB85C; &#xC778;&#xD574;) &#xC0AC;&#xB77C;&#xC9C4; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC131;&#xACFC;&#xC758; &#xCC99;&#xB3C4;&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC131;&#xACF5;&#xB960;(&#xC989;, &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C;/&#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0; &#xD380;&#xB4DC;&#xC758; &#xC22B;&#xC790;&#xB97C; &#xC804;&#xCCB4; &#xD380;&#xB4DC; &#xC22B;&#xC790;&#xB85C; &#xB098;&#xB208; &#xAC12;)&#xB85C; &#xBC14;&#xAFD4; &#xC870;&#xC0AC;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC790;&#xAE08; &#x201C;&#xC720;&#xC785;&#x201D; &#xD380;&#xB4DC;&#xAD70;&#xC774; &#x201C;&#xC774;&#xD0C8;&#x201D; &#xD380;&#xB4DC;&#xAD70;&#xBCF4;&#xB2E4; &#xC5EC;&#xC804;&#xD788; &#xC870;&#xAE08; &#xB354; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). </p>
<p>&#xC0AC;&#xB840; 4 - &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;: &#xD22C;&#xC790;/&#xD658;&#xB9E4; &#xC774;&#xC804; &#xBC0F; &#xC774;&#xD6C4;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB300;&#xBE44; &#xD3C9;&#xADE0; &#xC131;&#xACF5;&#xB960;(1996.1 ~ 2018.12)</p>
<p> <img src="https://cdn.steemitimages.com/DQmX77wc6YMnxf2JJLpxg7XnGHJRsx39gqhA5WFpHuK4AjZ/image.png" alt=""></p>
<h4 id="&#xC694;&#xC810;"><a href="#&#xC694;&#xC810;" class="headerlink" title="&#xC694;&#xC810;"></a>&#xC694;&#xC810;</h4><p>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD380;&#xB4DC; &#xD22C;&#xC790;/&#xD658;&#xB9E4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xD380;&#xB4DC;&#xC758; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xD070; &#xBE44;&#xC911;&#xC744; &#xB450;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD788; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB2E8;&#xC815;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC6B0;&#xC218;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC73C;&#xBA74; &#xD5A5;&#xD6C4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E8;&#xC9C0; &#xCD9C;&#xBC1C;&#xC810;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC218;&#xC218;&#xB8CC; &#xAC19;&#xC740; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xC804;&#xBD80; &#xAC10;&#xC548;&#xD574; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;/&#xD658;&#xB9E4;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC6A9;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xD380;&#xB4DC;&#xC758; &#xBBF8;&#xB798; &#xC0DD;&#xC874; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC131;&#xACF5; &#xD655;&#xB960;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xBA74;, &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD55C; &#xD380;&#xB4DC;&#xB294; &#xC0AC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC73C;&#xBA70;, &#xC0AC;&#xB77C;&#xC9C4; &#xD380;&#xB4DC;&#xB294; &#xC131;&#xACF5;&#xD560; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xAE08;&#xC774; &#x201C;&#xC720;&#xC785;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xC758; &#xC131;&#xACF5;&#xB960;&#xC774; &#x201C;&#xC774;&#xD0C8;&#xB41C;&#x201D; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xC740; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xB2E4; &#xB113;&#xC740; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC73C;&#xBA70;, &#xACFC;&#xAC70; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xB193;&#xACE0; &#xD380;&#xB4DC;&#xC758; &#xD22C;&#xC790;/&#xD658;&#xB9E4;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Think Twice Before You Ditch That Laggard Fund in Your Portfolio&#x201D;</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/xlqst" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xB0B4;&#xAC00; &#xD314;&#xBA74; &#xC624;&#xB974;&#xACE0;, &#xB0B4;&#xAC00; &#xC0AC;&#xBA74; &#xB0B4;&#xB9B4;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3zvrzn/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmVRHXHhPCcC4wATwD3dqPk5wmwxZReznN4462bKBb1U1C" alt="주식 분석에서 가장 중요한 것, 단순함을 유지하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-24T03:00:00.000Z">2019-03-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2240 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3zvrzn/">주식 분석에서 가장 중요한 것, 단순함을 유지하라</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmVRHXHhPCcC4wATwD3dqPk5wmwxZReznN4462bKBb1U1C" alt="image.png"><br></center><br>#<br>2011&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC778;&#xB3C4; &#xBC29;&#xBB38; &#xC911;&#xC5D0; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC0DD;&#xB4E4;&#xC744; &#xCCAD;&#xC911;&#xC73C;&#xB85C; &#xD55C; &#xC88C;&#xB2F4;&#xD68C;&#xB97C; &#xAC00;&#xC9C4; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C4;&#xD589;&#xC790;&#xAC00; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xC9C8;&#xBB38;&#xC744; &#xB358;&#xC84C;&#xB2E4;. &#x201C;&#xC2E4;&#xC81C; &#xD22C;&#xC790;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xB54C; &#xC815;&#xD655;&#xD788; &#xBB34;&#xC5C7;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC2ED;&#xB2C8;&#xAE4C;?&#x201D; <p></p>
<p>&#xBC84;&#xD54F;&#xC758; &#xB2F5;&#xBCC0;&#xC5D0;&#xB294; &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xACFC; &#xBBF8;&#xB798; &#xACBD;&#xC81C; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xBC1D;&#xD600;&#xC628; &#xBAA8;&#xB4E0; &#xD575;&#xC2EC;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xC5C8;&#xB2E4;. (&#xAD04;&#xD638; &#xC548;&#xC758; &#xAE00;&#xC740; &#xD544;&#xC790;&#xAC00; &#xCD94;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.)</p>
<blockquote>
<p>&#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC; &#xB9E4;&#xC7A5;&#xC774;&#xB098; &#xCF04;&#xD130;&#xD0A4; &#xD504;&#xB77C;&#xC774;&#xB4DC;&#xCE58;&#xD0A8; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xB098;&#xCE60; &#xB54C;&#xB9C8;&#xB2E4;, &#xC790;&#xB3D9; &#xBC18;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#x201C;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC624;&#xB974;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xACE0;&#xAC1D;&#xC744; &#xBC29;&#xBB38;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;(&#xC218;&#xC694;, &#xD655;&#xC7A5;&#xC131;, &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;)? &#xB9E4;&#xCD9C; &#xCD1D;&#xC774;&#xC775;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;(&#xC218;&#xC775;&#xC131;, &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;)? &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xB85C; &#xD560;&#xAE4C;(&#xD655;&#xC7A5;&#xC131;)? &#xAE38; &#xAC74;&#xB108;&#xD3B8;&#xC5D0; &#xB2E4;&#xB978; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xCE58;&#xD0A8; &#xB9E4;&#xC7A5;&#xC774; &#xBB38;&#xC744; &#xC5F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;(&#xACBD;&#xC7C1;&#xB825;, &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;, &#xD574;&#xC790;)?<br>#<br>&#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;. &#xCE58;&#xD0A8; &#xB9E4;&#xC7A5;&#xC5D0;&#xB9CC; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xAD6C;&#xAE00;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC81C; &#xC7A0;&#xC7AC;&#xB825;, &#xACBD;&#xC81C;&#xC801; &#xBBF8;&#xB798;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xB370;&#xB294; &#xC774; &#xC9C8;&#xBB38;&#xC774; &#xC804;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC744; &#xBAA8;&#xB974;&#xBA74; &#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xC744; &#xB0B4;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC5D0;&#xB294; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;).<br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xB54C;&#xB85C;&#xB294; &#xC774; &#xC9C8;&#xBB38;&#xC758; &#xB2F5;&#xC744; &#xC544;&#xB294; &#xAE30;&#xC5C5;(&#xB2E8;&#xC21C;&#xD55C; &#xAE30;&#xC5C5;)&#xC744; &#xB9CC;&#xB0A0; &#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xD22C;&#xC790;&#xC758; &#xC804;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xC624;&#xB798;&#xC804;&#xC5D0; &#xC774;&#xC19D;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#x201C;&#xC190;&#xC548;&#xC5D0; &#xC0C8; &#xD55C; &#xB9C8;&#xB9AC;&#xAC00; &#xC232;&#xC18D;&#xC758; &#xC0C8; &#xB450; &#xB9C8;&#xB9AC;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;(&#xD604;&#xAE08; &#xD750;&#xB984; &#xD560;&#xC778;&#xBC95;&#xC758; &#xC815;&#xC758;). &#xAE30;&#xC6D0;&#xC804; 600&#xB144;&#xC5D0; &#xB098;&#xC628; &#xB9D0;&#xC774;&#xACE0;, &#xC9C0;&#xAE08;&#xC740; &#xD604;&#xAE08; &#xD750;&#xB984; &#xD560;&#xC778;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC19D;&#xC740; &#xC774;&#xBBF8; 2,600&#xB144; &#xC804;&#xC5D0; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0B4;&#xAC00; &#xC54C;&#xC544;&#xB0B4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC232;&#xC18D;&#xC758; &#xB450; &#xB9C8;&#xB9AC; &#xC0C8;&#xB97C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC5B8;&#xC81C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB290;&#xB0D0;?(&#xBBF8;&#xB798; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xBC1C;&#xC0DD; &#xC2DC;&#xC810;) &#xC232;&#xC18D;&#xC5D0;&#xC11C; &#xC0C8;&#xB97C; &#xC7A1;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD655;&#xC2E4;&#xD55C;&#xAC00;?(&#xBBF8;&#xB798; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC758; &#xD655;&#xC2E4;&#xC131;) &#xC0C8;&#xB97C; &#xC138; &#xB9C8;&#xB9AC; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xC232;&#xC740; &#xC5C6;&#xB294;&#xAC00;?(&#xAE30;&#xD68C;&#xBE44;&#xC6A9;, &#xB354; &#xB098;&#xC740; &#xB300;&#xC548;)&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC758; &#xB2F5;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xB0B4;&#xAC00; &#xB9D0;&#xD55C; &#xAC83;&#xB4E4;&#xC740; &#xC544;&#xC8FC; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;(&#xD22C;&#xC790;&#xB294; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC;, &#xB2E8;&#xC21C;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xB9CC; &#xB2E8;&#xC21C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;). &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC5EC; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;&#xC11C;, &#x201C;&#xC774; &#xC232;&#xC18D;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0C8;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xB098;&#xB294; &#xBAA8;&#xB978;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xC2DC;&#xC624;(&#xD574;&#xB2F9; &#xC0B0;&#xC5C5;&#xC758; &#xD2B9;&#xC131;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB9CE;&#xC740; &#xB9CE;&#xC740; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;). &#xB2F5;&#xC744; &#xC5BB;&#xC740; &#xD6C4;&#xB77C;&#xC57C; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC2ED;&#xC2DC;&#xC624;(&#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5; &#xBA87; &#xAC1C;&#xB9CC; &#xCC3E;&#xC544;&#xB0B4;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;).<br>#<br>&#xC774;&#xB807;&#xAC8C; &#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xC5C5;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xB54C;, &#xB274;&#xC2A4;&#xC640; &#xC18C;&#xC74C;&#xC758; &#xC5B4;&#xC9C0;&#xB7FD;&#xAC8C; &#xC5BD;&#xD788;&#xACE0;&#xC124;&#xD0A8; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xC6B0;&#xC655;&#xC88C;&#xC655;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xBA87; &#xAC00;&#xC9C0; &#xD575;&#xC2EC; &#xC694;&#xC18C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
</blockquote>
<p>&#xC704;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xC5B8;&#xAE09;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;/&#xC8FC;&#xC2DD;&#xC744; &#xBD84;&#xC11D;&#xD560; &#xB54C; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xCCB4;&#xD06C;&#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xAC04;&#xB2E8;&#xD788; &#xC5F4;&#xAC70;&#xD574; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:  </p>
<p>1.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC5C5; &#xBC29;&#xC2DD;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;? (&#xC0AC;&#xC5C5;&#xC774; &#xBCF5;&#xC7A1;&#xD560; &#xACBD;&#xC6B0; &#xC885;&#xC885; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xD798;&#xB4E0; &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xACE4; &#xD55C;&#xB2E4;.)</p>
<p>2.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xACFC;&#xAC70; 5~10&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xCD9C;&#xACFC; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xB192;&#xC5EC; &#xC654;&#xB294;&#xAC00;? (&#xC131;&#xC7A5;&#xB960;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xAD00;&#xC131;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.)</p>
<p>3.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC81C;&#xD488; &#xC218;&#xC694;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740;&#xAC00;? &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC774; &#xC81C;&#xD488; &#xC218;&#xC694;&#xAC00; &#xC131;&#xC7A5;&#xD560; &#xB9CC;&#xD55C; &#xD65C;&#xC8FC;&#xB85C;&#xAC00; &#xC788;&#xB294;&#xAC00;? &#xAC11;&#xC790;&#xAE30; &#xC81C;&#xD488; &#xC218;&#xC694;&#xAC00; &#xC904;&#xC5B4;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xB294;&#xAC00;? (&#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xB9CE;&#xC744;&#xC9C0;, &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xAC00; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xBA70;, &#xC218;&#xC694;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC904;&#xC5B4;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC801;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC81C;&#xD488;/&#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.)</p>
<p>4.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xAC00;? &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xD655;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? (&#xC0AC;&#xC5C5;&#xC774; &#xB108;&#xBB34; &#xC790;&#xBCF8; &#xBC0F;/&#xB610;&#xB294; &#xB178;&#xB3D9; &#xC9D1;&#xC57D;&#xC778; &#xACBD;&#xC6B0;, &#xC0AC;&#xC5C5;&#xC744; &#xD655;&#xC7A5;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xD070; &#xBD80;&#xC791;&#xC6A9;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xACFC;&#xAC70; &#xC2E4;&#xC801;&#xC774; &#xBBF8;&#xB798;&#xC758; &#xC5ED;&#xB7C9;&#xC744; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC0B0;&#xC5C5;&#xB9C8;&#xB2E4; &#xD2B9;&#xC131;&#xC774; &#xC788;&#xACE0;, &#xC774; &#xD2B9;&#xC131;&#xC740; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD55C;&#xB2E4;.)</p>
<p>5.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; 10&#xB144; &#xD6C4;&#xC5D0;&#xB3C4; &#xC0AC;&#xC5C5;&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xBA74;&#xC11C;, &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xC131;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294;&#xAC00;? (&#xAE30;&#xC5C5;&#xC758; &#xC81C;&#xD488;/&#xC11C;&#xBE44;&#xC2A4; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xACE0;, &#xC218;&#xC694;&#xC758; &#xC5F0;&#xC18D;&#xC131;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.)</p>
<p>6.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC18D;&#xD574;&#xC788;&#xB294; &#xC0B0;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD55C;&#xAC00;? &#xC8FC;&#xC694; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xC5B4;&#xB5A4;&#xAC00;? &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xB9CC;&#xD55C; &#xD574;&#xC790;&#xAC00; &#xC788;&#xB294;&#xAC00;? (&#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294;&#xC9C0;, &#xC774;&#xC724;&#xD3ED;&#xC740; &#xB192;&#xC740;&#xC9C0;, &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB294; &#xD070;&#xC9C0;, &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.)</p>
<p>7.&#xACFC;&#xAC70; &#xACBD;&#xC601; &#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC218;&#xD55C;&#xAC00;? (&#xACFC;&#xAC70; 8~10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC790;&#xBCF8; &#xBC30;&#xBD84; &#xC0C1;&#xD669;, &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;, &#xAE30;&#xC5C5; &#xC9C0;&#xBC30; &#xAD6C;&#xC870; &#xBC0F; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5; &#xB300;&#xBE44; &#xC131;&#xACFC;&#xB97C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.)</p>
<p>8.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC0AC;&#xC5C5; &#xC131;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xC640; &#xC6B4;&#xC804; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xC774; &#xD544;&#xC694;&#xD55C;&#xAC00;? (&#xC774;&#xB7EC;&#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xC9C0;&#xCD9C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xB9C8;&#xCE58; &#xB7EC;&#xB2DD;&#xBA38;&#xC2E0; &#xC704;&#xB97C; &#xACC4;&#xC18D; &#xB2EC;&#xB824;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xBA70;, &#xC88B;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xAD6C;&#xC870;&#xB294; &#xC65C;&#xACE1; &#xACFC;&#xC7A5;&#xB418;&#xC5B4;&#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xC8FC;&#xC8FC; &#xAC00;&#xCE58; &#xCC3D;&#xCD9C;&#xC774; &#xC5B4;&#xB835;&#xAC8C; &#xB41C;&#xB2E4;. )</p>
<p>9.&#xD574;&#xB2F9; &#xAE30;&#xC785;&#xC774; &#xC9C0;&#xCD9C;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xD604;&#xAE08;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;? (&#xD604;&#xAE08; &#xC9C0;&#xAE09;&#xAE30; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xB098;&#xC05C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC0DD;&#xC874;&#xD558;&#xACE0; &#xBC88;&#xC601;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD06C;&#xB2E4;.)</p>
<p>10.&#xACFC;&#xAC70; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB294;&#xAC00;? (&#xBBF8;&#xB798;&#xC758; &#xD655;&#xC2E4;&#xC131;&#xACFC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xC774;&#xBA70;, &#xC0AC;&#xC5C5;&#xC758; &#xC5F0;&#xC18D;&#xC131; &#xD310;&#xB2E8;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xAC00;&#xB97C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xD544;&#xC218; &#xC694;&#xC18C;&#xB2E4;.)</p>
<p>11.&#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC740; &#xC5BC;&#xB9C8;&#xC778;&#xAC00;? &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xC808;&#xCDA9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;? (&#xCC28;&#xC120;&#xC758; &#xB300;&#xC548; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xCA4C;&#xBA74; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xB098;&#xC628; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.) </p>
<h4 id="&#xB2E8;&#xC21C;&#xD568;&#xC744;-&#xC720;&#xC9C0;&#xD558;&#xB77C;"><a href="#&#xB2E8;&#xC21C;&#xD568;&#xC744;-&#xC720;&#xC9C0;&#xD558;&#xB77C;" class="headerlink" title="&#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB77C;"></a>&#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB77C;</h4><p>#<br>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC885;&#xC885; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294;&#xB370; &#xD558;&#xB4F1; &#xB3C4;&#xC6C0;&#xC774; &#xC548; &#xB418;&#xB294; &#xAC83;&#xC5D0; &#xB108;&#xBB34; &#xC5F4;&#xC2EC;&#xD788; &#xB9E4;&#xB2EC;&#xB9AC;&#xACE0;, &#xADF8;&#xB7F0; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB178;&#xB825;&#xACFC; &#xAC70;&#xAE30;&#xC11C; &#xC5BB;&#xC740; &#xC9C0;&#xC2DD;&#xC73C;&#xB85C; &#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xCC29;&#xAC01;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xC2E4; &#xACB0;&#xACFC;&#xC5D0; &#xBCC4;&#xB85C; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC628;&#xAC16; &#xAD6C;&#xAD6C;&#xC808;&#xC808;&#xD55C; &#xB0B4;&#xC6A9;&#xAE4C;&#xC9C0; &#xBD84;&#xC11D;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC4F0;&#xACE4; &#xD55C;&#xB2E4;.  </p>
<p>&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC774; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC5D0;&#xC11C; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, </p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC644;&#xBCBD;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC9C0;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xACE0;, &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774;&#xB780; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xB54C; &#xC88B;&#xC740; &#xBCF4;&#xC0C1;&#xC774; &#xB4A4;&#xB530;&#xB978;&#xB2E4;.<br>#<br>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC5EC; &#xB9C8;&#xC9C0;&#xB9C9; &#xD558;&#xB098;&#xAE4C;&#xC9C0; &#xC54C;&#xC544;&#xB0B4;&#xB824;&#xACE0; &#xB4A4;&#xC9C0;&#xACE0; &#xB2E4;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBD88;&#xC644;&#xC804;&#xD55C; &#xC815;&#xBCF4;&#xB85C;&#xB3C4; &#xC544;&#xC8FC; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD54F;&#xC774; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xC124;&#xBA85;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xBC84;&#xD54F;&#xC758; &#xC88C;&#xB2F4;&#xD68C; &#xB3D9;&#xC601;&#xC0C1;<br><a href="https://youtu.be/yUJLaO0uEDc" target="_blank" rel="noopener">https://youtu.be/yUJLaO0uEDc</a> </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Safal Niveshak, &#x201C;Stock Analysis: The Most Important Things (Plus, A Case Study)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3zvrzn" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xBD84;&#xC11D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;, &#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/136/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/138/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/136/">136</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/137/">137</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/138/">138</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/377/">377</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

