
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544453773736/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544453753335" alt="경제에 대한 과장된 두려움, 그리고 시장의 과잉반응">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-10T14:56:15.000Z">2018-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1499 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544453773736/">경제에 대한 과장된 두려움, 그리고 시장의 과잉반응</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xBE44;&#xC601;&#xB9AC; &#xBBFC;&#xAC04; &#xACBD;&#xC81C; &#xC870;&#xC0AC;&#xAE30;&#xAD00; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4; &#xBCF4;&#xB4DC;&#xC758; &#xBD81;&#xBBF8; &#xB2F4;&#xB2F9; &#xC218;&#xC11D; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#xC758; &#xAE30;&#xACE0;&#xAE00;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xAC15;&#xD55C; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xACFC; &#xC2DC;&#xC7A5;&#xC758; &#xC815;&#xC11C;&#xC5D0; &#xAD34;&#xB9AC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC138; &#xAC00;&#xC9C0;&#xB85C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xACB0;&#xB860;&#xC73C;&#xB85C; 2019&#xB144; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xAC15;&#xC138;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;&#xAC00;, &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xB454;&#xD654;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; 2% &#xC774;&#xC0C1;&#xC758; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>#</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544453753335" alt="image-1544453750156.png"><br></center><br>#<br>&#xC774;&#xBC88; &#xBB34;&#xC5ED; &#xB370;&#xC774;&#xD130;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC5C7;&#xAC08;&#xB9B0; &#xC2E0;&#xD638;&#xB85C; &#xCD09;&#xBC1C;&#xB41C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC740; 2019&#xB144; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xAE09;&#xACA9;&#xD788; &#xB454;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xD63C;&#xB780;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xAC16;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.  &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xB450;&#xB824;&#xC6C0;&#xC740; &#xB108;&#xBB34; &#xACFC;&#xC7A5;&#xB41C; &#xAC83;&#xC774;&#xACE0;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xB610;&#xD55C; &#xACFC;&#xC789;&#xBC18;&#xC751;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. <p></p>
<p>2019&#xB144; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xC138; &#xAC00;&#xC9C0;&#xB85C; &#xC804;&#xB9DD;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;, &#xB458;&#xC9F8; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xB294; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xAC00;&#xC2DC;&#xC801;&#xC778; &#xB454;&#xD654; &#xADF8;&#xB9AC;&#xACE0; &#xC14B;&#xC9F8; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774;&#xB2E4;. &#xBE44;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#x2018;&#xCF58;&#xD37C;&#xB7F0;&#xC2A4; &#xBCF4;&#xB4DC;&#x2019;&#xC758; &#xB3D9;&#xB8CC;&#xB4E4;&#xACFC; &#xB098;&#xB294; &#xB458;&#xC9F8;&#xC640; &#xC14B;&#xC9F8; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0; &#xB354; &#xAC00;&#xAE4C;&#xC6B8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2019&#xB144; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xB454;&#xD654;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, GDP &#xC131;&#xC7A5;&#xB960;&#xC774; 2% &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;.  </p>
<p>&#xC65C; &#xC774;&#xB807;&#xAC8C; &#xAD00;&#xC810;&#xC774; &#xB2E4;&#xB97C;&#xAE4C;? &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xD37C;&#xC838;&#xC788;&#xB294; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xACAC;&#xD574;(S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; &#xC9C0;&#xB09C; 3 &#xAC70;&#xB798;&#xC77C; &#xB3D9;&#xC548; 5.6% &#xD558;&#xB77D;&#xD55C; &#xAC83; &#xB4F1;)&#xC640; &#xD604;&#xC7AC; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC15;&#xC138; &#xC0AC;&#xC774;&#xC5D0; &#xAD34;&#xB9AC;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAD34;&#xB9AC;&#xC758; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; 2019&#xB144; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xACFC; &#xAE30;&#xC5C5; &#xC2E4;&#xC801; &#xB454;&#xD654;&#xAC00; &#xC608;&#xC0C1;&#xB418;&#xBA74;&#xC11C;,  &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xBCF4;&#xB2E4; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xBD80;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xAC83;&#xC774; &#xC8FC;&#xAC00;&#xC5D0; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xACBD;&#xC81C; &#xB454;&#xD654;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xC784;&#xAE08; &#xC0C1;&#xC2B9;&#xC740; &#xD5A5;&#xD6C4; &#xAE30;&#xC5C5; &#xC2E4;&#xC801;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xC8FC;&#xC694; &#xB3D9;&#xB825;&#xC778; &#xAC00;&#xC815;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC5D0;&#xAE4C;&#xC9C0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAD34;&#xB9AC;&#xC758; &#xB610; &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB294; &#xD604;&#xC7AC; 3&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 5&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC7A5;&#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC5ED;&#xC804; &#xC0C1;&#xD669;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC81;&#xC744; &#xBA39;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C;, &#xC7A5;&#xAE30; &#xCC44;&#xAD8C;&#xC758; &#xAE08;&#xB9AC;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC57C; &#xB9DE;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB85C; &#xBCF4;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC790;&#xC138;&#xD788; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74;, &#xADF8;&#xB7F0; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xACFC;&#xC7A5;&#xB41C; &#xAC83;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C;, 3&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 5&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C4; &#xC2DC;&#xC810;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xC791;&#xB41C; &#xC2DC;&#xC810; &#xC0AC;&#xC774;&#xC758; &#xAE30;&#xAC04;&#xC740; 9&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 69&#xAC1C;&#xC6D4;&#xB85C;, &#xD3C9;&#xADE0; 27&#xAC1C;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00;  &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xC548;&#xC5D0; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD560; &#xC774;&#xC720;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.  </p>
<p>&#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xACBD;&#xC81C; &#xC9C0;&#xD45C;&#xB4E4;&#xC744; &#xBD10;&#xB3C4;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xC774;&#xC720;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF58;&#xD37C;&#xB7F0;&#xC2A4; &#xBCF4;&#xB4DC;&#xC758; &#xACBD;&#xAE30; &#xC120;&#xD589; &#xC9C0;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA74;,  2019&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0; &#xAC15;&#xB825;&#xD55C; &#xC131;&#xC7A5;&#xC138;&#xAC00; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xB610;&#xD55C;, &#xACF5;&#xAE09;&#xC790; &#xAD00;&#xB9AC; &#xD611;&#xD68C;(ISM)&#xC758; &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xB97C; &#xBD10;&#xB3C4;, &#xC2E0;&#xADDC; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4; &#xC8FC;&#xBB38;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xACFC; &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xC81C; &#xD65C;&#xB3D9; &#xC0AC;&#xC774;&#xC5D0; &#xAD34;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xC774;&#xC720;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xACBD;&#xC81C;&#xC758; &#xC120;&#xD589; &#xC9C0;&#xD45C;&#xB77C;&#xB294; &#xC810; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC2E4;&#xC81C;, 2019&#xB144; &#xD558;&#xBC18;&#xAE30; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC740; 2018&#xB144;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xACBD;&#xC81C;&#xC640; &#xB178;&#xB3D9;&#xC2DC;&#xC7A5;&#xC740; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBAA8;&#xBA58;&#xD140;&#xC73C;&#xB85C; 2019&#xB144;&#xC744; &#xB9DE;&#xACE0; &#xC788;&#xB2E4;. &#xB192;&#xC740; &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0;&#xB3C4;, &#xC784;&#xAE08; &#xC778;&#xC0C1; &#xAC00;&#xC18D;&#xD654; &#xBC0F; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xBD80; &#xC9C0;&#xCD9C;&#xC774; 2019&#xB144; &#xCD08; &#xACAC;&#xC870;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xB04C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xACBD;&#xAE30;&#xAC00; &#xB454;&#xD654;&#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC77C;&#xC790;&#xB9AC; &#xC99D;&#xAC00;&#xAC00; &#xB178;&#xB3D9; &#xC2DC;&#xC7A5;&#xC744; &#xACC4;&#xC18D; &#xC870;&#xC728;&#xD558;&#xAE30; &#xCDA9;&#xBD84;&#xD560; &#xAC83;&#xC774;&#xBA70;, 2019&#xB144; &#xBE60;&#xB978; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xACFC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xB192;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;  &#xCD5C;&#xADFC;&#xC758; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xBD88;&#xC548;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5F0;&#xC900;&#xC740; &#xC774;&#xBC88; &#xB2EC; &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD558;&#xACE0;, 2019&#xB144;&#xC5D0;&#xB3C4; &#xC138; &#xCC28;&#xB840; &#xB354; &#xC778;&#xC0C1;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xAC10;&#xC138; &#xD6A8;&#xACFC;&#xAC00; &#xC18C;&#xC9C4;&#xB418;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xAC00; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xB454;&#xD654;&#xC2DC;&#xD0AC; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC694;&#xC57D;&#xD574; &#xBCF4;&#xBA74;, 2019&#xB144; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xAC15;&#xC138;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xB2E4;&#xAC00;, &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xB454;&#xD654;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; 2% &#xC774;&#xC0C1;&#xC758; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xB3C4;&#xB798;&#xD560; &#xD14C;&#xC9C0;&#xB9CC;, 2019&#xB144;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;The stock market is overreacting because fears about the economy are overblown&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDQ1Mzc3MzczNiIsImEiOlsiaS01OSJdLCJ1cmwiOiJodHRwOi8vd3d3Lmdvb2RzcGluZS5vcmcvIiwiaWF0IjoxNTQ0NDUzNzczLCJleHAiOjE4NTk4MTM3NzN9.RMjONsajHDaeJkHXxhWc1OgZaqRahGTYBrznOduGNAI" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544453773736" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xC7A5;&#xB41C; &#xB450;&#xB824;&#xC6C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC758; &#xACFC;&#xC789;&#xBC18;&#xC751;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6bvss7/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544434314677894.gif:700x408" alt="투자에서 감정 전염에 조심하라 - 주변 사람들이 투자 포트폴리오에 미치는 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-10T09:33:51.000Z">2018-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2218 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6bvss7/">투자에서 감정 전염에 조심하라 - 주변 사람들이 투자 포트폴리오에 미치는 영향</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544434314677894.gif:700x408" alt=""><br></center><br>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xAFCB;&#xAFCB;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xB824;&#xACE0; &#xD574;&#xB3C4;, &#xC5B4;&#xB514;&#xC5D0; &#xC0B4;&#xACE0;, &#xB610; &#xB204;&#xAD6C;&#xB97C; &#xC8FC;&#xB85C; &#xB9CC;&#xB098;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xADF8;  &#xC758;&#xC9C0;&#xAC00; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.  <p></p>
<p>&#xC778;&#xC815;&#xD574;&#xC57C; &#xD560; &#xC77C;&#xC774;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xAC00; 800&#xD3EC;&#xC778;&#xD2B8; &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB098; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xB2E8; 3% &#xD558;&#xB77D;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xD3B8;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xBC88; &#xC8FC;&#xCC98;&#xB7FC;, &#xC7A5; &#xC911;&#xC5D0; &#xB450; &#xBC88;&#xC774;&#xB098; &#xC5F0;&#xC18D;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBE5A;&#xC5B4;&#xC9C8; &#xB54C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD574;&#xC57C; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xC801;&#xC5B4;&#xB3C4; &#xCE5C;&#xAD6C;&#xC640; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB220;&#xBCF4;&#xB4E0;&#xAC00;.  </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB4E4;&#xB824;&#xC904; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD558;&#xB098; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xB098;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xAC00;&#xC7A5; &#xAE30;&#xC774;&#xD55C; &#xC774;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC70C;&#xB9AC;&#xC5C4; &#x201C;&#xC7AD;&#x201D; &#xD5C8;&#xC2A4;&#xD2B8;&#xB780; &#xC778;&#xBB3C;&#xC774;&#xB2E4;.  &#xD5C8;&#xC2A4;&#xD2B8;&#xB294; 2014&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB294;&#xB370;, &#xACA9;&#xB3D9;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC744; &#xB300;&#xAC00;&#xC758; &#xACBD;&#xC9C0;&#xB85C; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xB2E4;&#xB8F0; &#xC904; &#xC54C;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. 2005&#xB144; &#xB9CC;&#xB0AC;&#xC744; &#xB2F9;&#xC2DC;, &#xD5C8;&#xC2A4;&#xD2B8;&#xB294; &#xADFC;&#xC704;&#xCD95;&#xC131; &#xCE21;&#xC0AD; &#xACBD;&#xC0C9;&#xC99D; &#xC774;&#xB780; &#xBCD1;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xC644;&#xC804; &#xB9C8;&#xBE44; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5BC;&#xAD74; &#xADFC;&#xC721; &#xBA87; &#xAC1C;&#xB9CC; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xC744; &#xC9C0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD5C8;&#xC2A4;&#xD2B8;&#xB294; &#xAC70;&#xC758; &#xBB34;&#xD55C;&#xD55C; &#xC2E0;&#xCCB4;&#xC801;, &#xC2EC;&#xB9AC;&#xC801; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB1CC;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xCEF4;&#xD4E8;&#xD130; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0;, &#xC5BC;&#xAD74; &#xADFC;&#xC721;&#xC744; &#xC530;&#xB8E9;&#xAC70;&#xB824; &#xC774; &#xC2DC;&#xC2A4;&#xD15C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. &#xD5C8;&#xC2A4;&#xD2B8;&#xB294; 1999&#xB144;&#xACFC; 2000&#xB144;&#xC5D0; &#xC77C;&#xC5B4;&#xB09C; &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC2DD; &#xAD11;&#xD48D; &#xC2DC;&#xB300;&#xC758; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD574;, &#xBAA8;&#xB2C8;&#xD130;&#xB9C1;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xD6C4; &#xB2F7;&#xCEF4; &#xC8FC;&#xC2DD; &#xBA87; &#xC885;&#xBAA9;&#xC744; &#xD5D0;&#xAC12;&#xC5D0; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. </p>
<p>&#xD5C8;&#xC2A4;&#xD2B8;&#xAC00; &#xC8FC;&#xC2DD; &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC77C; &#xB144;&#xC5D0; &#xBA87; &#xCC28;&#xB840;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC124; &#xB54C;&#xBA74;, &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xC640; &#xBC18;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xB824;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xB178;&#xB825;&#xD588;&#xB2E4;. </p>
<p>&#xD5C8;&#xC2A4;&#xD2B8;&#xB294; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xC9D1;&#xC5D0; &#xD2C0;&#xC5B4;&#xBC15;&#xD600;&#xC11C;, &#xCE5C;&#xD55C; &#xCE5C;&#xAD6C;&#xC640; &#xAC00;&#xC871;&#xB4E4;&#xB9CC; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC628;&#xB77C;&#xC778; &#xD22C;&#xC790; &#xCE74;&#xD398; &#xAC19;&#xC740; &#xACF3;&#xC740; &#xBA40;&#xB9AC;&#xD588;&#xB2E4;. &#xD154;&#xB808;&#xBE44;&#xC804;&#xC5D0; &#xAE08;&#xC735; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xB098;&#xC624;&#xBA74;, &#xC74C;&#xC18C;&#xAC70; &#xC0C1;&#xD0DC;&#xB85C; &#xC2DC;&#xCCAD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E8;&#xAE30; &#xC0C1;&#xD669;&#xC744; &#xC804;&#xD558;&#xB294; &#xB274;&#xC2A4;&#xC5D0; &#xD754;&#xB4E4;&#xB824; &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC808;&#xB300; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xD5C8;&#xC2A4;&#xD2B8;&#xB97C; &#xBAA8;&#xBC94;&#xC73C;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;? </p>
<p>&#xB9CE;&#xC740; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0;&#xC11C;, &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xACAC;&#xB514;&#xB824;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xB294; &#xC8FC;&#xB85C; &#xC5B4;&#xB514;&#xC5D0; &#xC0AC;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xB204;&#xAD6C;&#xB97C; &#xC790;&#xC8FC; &#xB9CC;&#xB098;&#xB294;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xC678;&#xB534; &#xC874;&#xC7AC;&#xC77C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC774;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xC99D;&#xAC70;&#xB294;  &#xB9AC;&#xC2A4;&#xCE7C;&#xB9AC;&#xC774;&#xC988;(Riskalyze)&#xAC00; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC5C5;&#xCCB4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC218;&#xC900;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;.  </p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC57D; 22,000&#xACF3;&#xC758; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC5C5;&#xCCB4;&#xC758; &#xACE0;&#xAC1D; 458,000&#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC751;&#xB2F5;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC758;&#xC9C0;&#xB97C; &#xBD84;&#xC11D;&#xD55C; &#xB2E4;&#xC74C;, &#xC9C0;&#xC5ED;&#xBCC4; &#xD328;&#xD134;&#xC744; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;  &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC758;&#xC9C0;&#xB97C; &#xCD5C;&#xC800; 20&#xC810;&#xC5D0;&#xC11C; &#xCD5C;&#xB300; 90&#xC810;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD588;&#xB2E4;. </p>
<p>&#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xB274;&#xC695;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; 85&#xC810;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xCD5C;&#xACE0; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1&#xB4F1;&#xC740; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74;&#xB85C;, 90&#xC810; &#xB9CC;&#xC810;&#xC744; &#xBC1B;&#xC544; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC758;&#xC9C0;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;.  &#xC54C;&#xB798;&#xC2A4;&#xCE74;, &#xB178;&#xC2A4;&#xB2E4;&#xCF54;&#xD0C0;, &#xBA54;&#xB9B4;&#xB79C;&#xB4DC;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xD06C;&#xAC8C; &#xB4A4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB274;&#xC800;&#xC9C0;, &#xD50C;&#xB85C;&#xB9AC;&#xB2E4;, &#xB274;&#xBA55;&#xC2DC;&#xCF54;, &#xC544;&#xCE78;&#xC18C;, &#xC6E8;&#xC2A4;&#xD2B8;&#xBC84;&#xC9C0;&#xB2C8;&#xC544;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; 37&#xC810; &#xC544;&#xB798;&#xB85C; &#xC810;&#xC218;&#xD45C; &#xD558;&#xB2E8;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xC810;&#xC218;&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC9C0;&#xC5ED;&#xC740; &#xBC84;&#xBAAC;&#xD2B8;&#xC600;&#xB294;&#xB370;, &#xC870;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; 200&#xC778; &#xC774;&#xD558;&#xB85C; &#xD45C;&#xBCF8; &#xC218;&#xAC00; &#xB108;&#xBB34; &#xC801;&#xC740; &#xAD00;&#xACC4;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC9C0;&#xC5ED;&#xBCC4; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC758;&#xC9C0;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xB9D0;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC758;&#xC9C0;&#xB294; &#xC774;&#xC6C3;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC989;, &#xC8FC;&#xBCC0;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC758;&#xC9C0;&#xAC00; &#xAC15;&#xD560;&#xC218;&#xB85D;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC758;&#xC9C0;&#xB3C4; &#xAC15;&#xD574;&#xC9C0;&#xACE0;, &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.  </p>
<p>&#xB9AC;&#xC2A4;&#xCE7C;&#xB77C;&#xC774;&#xC988;&#xC758; CEO &#xC560;&#xB7F0; &#xD074;&#xB77C;&#xC778;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC774;&#xBC88; &#xACB0;&#xACFC;&#xB294; &#xAC10;&#xC815; &#xC804;&#xC5FC;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD604;&#xC2E4;&#xD654;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC6B0;&#xB9AC;&#xAC00; &#xCE5C;&#xAD6C;, &#xAC00;&#xC871;, &#xC774;&#xC6C3; &#xBC0F; &#xB3D9;&#xB8CC;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.<br>#<br>&#xD55C;&#xD3B8;, &#xBBF8;&#xC2DC;&#xAC74; &#xC8FC;&#xB9BD;&#xB300;&#xD559;&#xC758; &#xC870;&#xB780; &#xC774;&#xCF54;&#xBE44;&#xCE58; &#xAD50;&#xC218;&#xC640; &#xC77C;&#xB9AC;&#xB178;&#xC774; &#xB300;&#xD559;&#xC758; &#xC2A4;&#xCF67; &#xC704;&#xC988;&#xBCA4;&#xB108; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;,  &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xC0B0;&#xC5C5;&#xC5D0; &#xC18D;&#xD55C; &#xC885;&#xBAA9;&#xC744;, &#xBC18;&#xACBD; 50&#xB9C8;&#xC77C; &#xC774;&#xB0B4;&#xC5D0; &#xC0AC;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xB530;&#xB77C;&#xC11C; &#xB9E4;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB294; &#xC804;&#xBB38; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xB85C; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xBC1D;&#xD600;&#xC9C0;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.  </p>
<p>&#xCEEC;&#xB7FC;&#xBE44;&#xC544; &#xB300;&#xD559;&#xC758; &#xD574;&#xB9AC;&#xC2A8; &#xD64D; &#xAD50;&#xC218;, &#xC2DC;&#xB7EC;&#xD050;&#xC2A4; &#xB300;&#xD559;&#xC758; &#xC81C;&#xD504;&#xB9AC; &#xD050;&#xBE45; &#xAD50;&#xC218; &#xBC0F; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xC81C;&#xB808;&#xBBF8; &#xC2A4;&#xD0C0;&#xC778; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAC19;&#xC740; &#xB3C4;&#xC2DC;&#xC5D0; &#xC18C;&#xC7AC;&#xD55C; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xBA74; &#xC11C;&#xB85C; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xB9CC;&#xC77C; &#xD2B9;&#xC815; &#xB3C4;&#xC2DC;&#xC758; &#xD55C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC744; 1% &#xB192;&#xC77C; &#xB54C;&#xB9C8;&#xB2E4;, &#xBA87; &#xB2EC; &#xC548;&#xC5D0; &#xADF8;&#xACF3;&#xC758; &#xB2E4;&#xB978; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC57D; 0.13%&#xC529; &#xB192;&#xC778;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>1990&#xB144;&#xB300; &#xB374;&#xBC84;&#xC5D0;&#xC11C; &#xC774;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xBC84;&#xAC70;, &#xD30C;&#xC6B4;&#xB354;&#xC2A4; &#xBC0F; &#xC57C;&#xB204;&#xC2A4;(&#xD604;&#xC7AC; &#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8; &#xADF8;&#xB8F9; PLC&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB428;) &#xAC19;&#xC740; &#xC774; &#xC9C0;&#xC5ED; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC; &#xC778;&#xAE30; &#xC885;&#xBAA9;&#xB4E4;&#xC744; &#xBE44;&#xC2FC; &#xC8FC;&#xAC00;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB611;&#xAC19;&#xC774; &#xB9E4;&#xC218;&#xD574; &#xB098;&#xAC00;&#xB358; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC18C;&#xBB38;, &#xB274;&#xC2A4;, &#xC2E0;&#xB150; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC785;&#xC5D0;&#xC11C; &#xC785;&#xC73C;&#xB85C; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC8FC;&#xBCC0; &#xC774;&#xC6C3;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC774;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xC77C; &#xB300;&#xD559;&#xC758; &#xB85C;&#xBC84;&#xD2B8; &#xC2E4;&#xB7EC; &#xAD50;&#xC218;&#xC640; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#xC758; &#xC874; &#xD30C;&#xC6B4;&#xB4DC; &#xAD50;&#xC218;&#xAC00; 1989&#xB144; &#xC2E4;&#xC2DC;&#xD55C; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; 3&#xBA85; &#xC911; 1&#xBA85;&#xC774; &#xCE5C;&#xAD6C;&#xB098;, &#xB610;&#xB294; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00; &#xC774;&#xC678;&#xC758; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB220;&#xBCF8; &#xD6C4;&#xC5D0; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; 10% &#xB610;&#xD55C; &#xAC19;&#xC740; &#xC751;&#xB2F5;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9E4;&#xC218;&#xD55C; &#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC744; &#xACBD;&#xC6B0;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC911; 50%, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790; &#xC911; 30%&#xAC00; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC744; &#xB530;&#xB77C;&#xC11C; &#xC0C0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBA58;&#xD1A0;&#xC774;&#xC790;, &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D;&#xB97C; &#xC4F4; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xACE0;&#xB300; &#xC2A4;&#xD1A0;&#xC544; &#xCCA0;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB9D0;&#xD55C; &#x201C;&#xC544;&#xD0C0;&#xB77D;&#xC2DC;&#xC544;&#x201D;, &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xB0C9;&#xC815;&#xD568;&#xC774;&#xB780; &#xC790;&#xC9C8;&#xC744; &#xD0A4;&#xC6B0;&#xB824;&#xACE0; &#xC560;&#xC37C;&#xB358; &#xAC83;&#xB3C4; &#xB180;&#xB784; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xB2E4; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC5F0;&#xC720;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;.</p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC0AC;&#xAC74;&#xACFC; &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xB0C9;&#xC815;&#xD558;&#xACE0; &#xCE68;&#xCC29;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xD588;&#xB2E4;&#xACE0; &#xD68C;&#xACE0;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xC871;&#xC774; &#xC790;&#xC2E0;&#xC744; &#x201C;&#xC0AC;&#xB78C;&#xC774;&#xB418;, &#xC0AC;&#xB78C; &#xB0C4;&#xC0C8;&#xAC00; &#xC54A;&#xB098;&#xB294; &#xC0AC;&#xB78C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xB54C;&#xAC00; &#xB354; &#xC88B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xC694;&#xB3D9;&#xCE60;&#xC218;&#xB85D;, &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xC740; &#xB0C9;&#xC815;&#xD568;&#xC774; &#xC810;&#xC810; &#xB354; &#xC911;&#xC694;&#xD574;&#xC9C4;&#xB2E4;. &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB9C8;&#xC74C;&#xC774; &#xC5B4;&#xC9C0;&#xB7FD;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC8FC;&#xC2DD;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xCE5C;&#xC9C0;&#xB4E4;&#xACFC; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD568;&#xAED8; &#xBCF4;&#xB0B4;&#xB824; &#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC544;&#xB9C8; &#xB354; &#xD589;&#xBCF5;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC911;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Jason Zweig, &#x201C;When Your Neighbors Move In to Your Investment Portfolio&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6bvss7" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC10;&#xC815; &#xC804;&#xC5FC;&#xC5D0; &#xC870;&#xC2EC;&#xD558;&#xB77C; - &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544425131443/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544425106051" alt="중국 인구, 도대체 얼마나 많은가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-10T06:58:51.000Z">2018-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 704 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544425131443/">중국 인구, 도대체 얼마나 많은가</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B8;&#xB860;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xACBD;&#xC678;&#xC2EC;&#xACFC; &#xACF5;&#xD3EC;&#xB77C;&#xB294; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xB300;&#xBE44;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; GDP(PPP)&#xB294; 23&#xC870; 1,200&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xADDC;&#xBAA8;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xACBD;&#xC81C;&#xB300;&#xAD6D; &#xD0C0;&#xC774;&#xD2C0;&#xC744; &#xB193;&#xACE0; &#xC811;&#xC804;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; GDP &#xC218;&#xCE58;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574;&#xC900; &#xC694;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xAC70;&#xC758; &#xD2C0;&#xB9BC;&#xC5C6;&#xC774; &#xC778;&#xC801; &#xC790;&#xBCF8;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xC778;&#xC801; &#xC790;&#xBCF8;&#xC774; 14&#xC5B5;&#xC774;&#xB098; &#xC788;&#xB2E4;. </p>
<p>(&#xC911;&#xAD6D;&#xC758; &#xC9C0;&#xC5ED;&#xBCC4; &#xC778;&#xAD6C;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xAD6D;&#xAC00;)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544425106051" alt="image-1544425104348.png"><br></center><br>#<br>&#xC911;&#xAD6D;&#xC758; &#xC778;&#xAD6C;&#xB97C; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;. &#xC911;&#xAD6D; 33&#xAC1C; &#xC9C0;&#xC5ED; &#xAC01;&#xAC01;&#xC758; &#xC778;&#xAD6C;&#xB294; &#xAC00;&#xD788; &#xAD6D;&#xAC00;&#xAE09; &#xADDC;&#xBAA8;&#xB97C; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB97C; &#xC880; &#xB354; &#xC790;&#xC138;&#xD788; &#xB098;&#xB204;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.<p></p>
<ul>
<li><p>4&#xAC1C; &#xC2DC;<br>&#xBCA0;&#xC774;&#xC9D5;, &#xCDA9;&#xCE6D;, &#xC0C1;&#xD558;&#xC774; &#xBC0F; &#xCC9C;&#xC9C4;</p>
</li>
<li><p>5&#xAC1C; &#xC790;&#xCE58;&#xAD6C;<br>&#xAD11;&#xC2DC;, &#xB0B4;&#xBABD;&#xACE8;, &#xB2DD;&#xC2DC;&#xC544;, &#xD2F0;&#xBCB3; &#xBC0F; &#xC2E0;&#xC7A5;</p>
</li>
<li><p>2&#xAC1C;&#xC758; &#xD2B9;&#xBCC4; &#xD589;&#xC815; &#xAD6C;&#xC5ED;<br>&#xD64D;&#xCF69;&#xACFC; &#xB9C8;&#xCE74;&#xC624;</p>
</li>
</ul>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xBA38;&#xC9C0; 22&#xAC1C; &#xC131;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC838; &#xC788;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85;, &#xC774; &#xBAA8;&#xB4E0; &#xC9C0;&#xC5ED;, &#xD2B9;&#xD788; &#xB300;&#xB3C4;&#xC2DC;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC131;&#xC7A5;&#xACFC; &#xC131;&#xACF5;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xC704; &#xC9C0;&#xB3C4;&#xB97C; &#xD45C;&#xB85C; &#xB098;&#xD0C0;&#xB0B4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544425045181" alt="image-1544425044048.png"><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544425059550" alt="image-1544425058419.png"><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544425090771" alt="image-1544425089689.png"><br></center><br>#<p></p>
<h4 id="&#xC55E;&#xC73C;&#xB85C;-&#xD3BC;&#xCCD0;&#xC9C8;-&#xC911;&#xAD6D;&#xC758;-&#xC778;&#xAD6C;-&#xB3D9;&#xD5A5;"><a href="#&#xC55E;&#xC73C;&#xB85C;-&#xD3BC;&#xCCD0;&#xC9C8;-&#xC911;&#xAD6D;&#xC758;-&#xC778;&#xAD6C;-&#xB3D9;&#xD5A5;" class="headerlink" title="&#xC55E;&#xC73C;&#xB85C; &#xD3BC;&#xCCD0;&#xC9C8; &#xC911;&#xAD6D;&#xC758; &#xC778;&#xAD6C; &#xB3D9;&#xD5A5;"></a>&#xC55E;&#xC73C;&#xB85C; &#xD3BC;&#xCCD0;&#xC9C8; &#xC911;&#xAD6D;&#xC758; &#xC778;&#xAD6C; &#xB3D9;&#xD5A5;</h4><p>#<br>&#xADF8; &#xB3D9;&#xC548; &#xACE0;&#xC18D; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC758; &#xB3D9;&#xB825;&#xC774;&#xC5C8;&#xB358; &#xC911;&#xAD6D;&#xC758; &#xC778;&#xAD6C;&#xAC00; &#xADF8; &#xC5ED;&#xD560;&#xC744; &#xBA48;&#xCD9C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xD55C; &#xC790;&#xB140; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC80A;&#xC740; &#xC778;&#xAD6C;&#xCE35; &#xAC10;&#xC18C;&#xC640;  &#xBE60;&#xB978; &#xACE0;&#xB839;&#xD654;&#xB85C; &#xC778;&#xD574; &#xB178;&#xB839; &#xC778;&#xAD6C;&#xCE35; &#xC99D;&#xAC00;&#xC5D0; &#xB300;&#xCC98;&#xD574;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC774; &#xC810;&#xC810; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xC911;&#xAD6D;&#xC758; &#xC778;&#xAD6C; &#xB3D9;&#xD5A5;, &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544424995428" alt="image-1544424993643.png"><br></center><br>#<br>2050&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC911;&#xAD6D; &#xC778;&#xAD6C; 10&#xBA85; &#xC911; &#xAC70;&#xC758; 4&#xBA85;&#xC774; 60&#xC138; &#xC774;&#xC0C1;&#xC758; &#xB178;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB420; &#xC804;&#xB9DD;&#xC774;&#xBA70;, &#xBC8C;&#xC368;&#xBD80;&#xD130; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB178;&#xB3D9; &#xC5F0;&#xB839; &#xC778;&#xAD6C;&#xC5D0; &#xB354; &#xBD80;&#xB2F4;&#xC744; &#xC548;&#xACA8;&#xC904; &#xAC83;&#xC774;&#xB2E4;.<p></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC911;&#xAD6D;&#xC740; &#xC784;&#xBC15;&#xD55C; &#xB178;&#xB3D9; &#xACA9;&#xCC28; &#xD574;&#xC18C;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; 2030&#xB144;&#xAE4C;&#xC9C0; 1&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xC0B0;&#xC5C5;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xC57C;&#xC2EC;&#xCC2C; &#xACC4;&#xD68D;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC640; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C; China&#x2019;s Provinces Rival Countries in Population Size&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDQyNTEzMTQ0MyIsImEiOlsiaS0xMCJdLCJ1cmwiOiJodHRwczovL2tyLXVzZWQuZ2l0aHViLmlvLyIsImlhdCI6MTU0NDQyNTEzMSwiZXhwIjoxODU5Nzg1MTMxfQ.mifIxPe5Lj-4BSXtDcDf_1UDYRHDyQqnMRnH4PdwxPE" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540980285836.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544425131443" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D; &#xC778;&#xAD6C;, &#xB3C4;&#xB300;&#xCCB4; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544421469637/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544421416817" alt="가족 기업은 왜 잘나가는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-10T05:57:51.000Z">2018-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2259 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544421469637/">가족 기업은 왜 잘나가는가?</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D4;&#xB9C8;&#xD2B8;. &#xD14C;&#xC2AC;&#xB77C;. &#xC0BC;&#xC131;. &#xC774; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0;, &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xC2DC;&#xAE30;&#xC5D0; &#xD0DC;&#xC5B4;&#xB0AC;&#xC9C0;&#xB9CC;, &#xD55C; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xBAA8;&#xB450;&#xAC00; &#xAC00;&#xC871; &#xACBD;&#xC601; &#xAE30;&#xC5C5;(&#xC774;&#xD558; &#xAC00;&#xC871; &#xAE30;&#xC5C5;)&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xC124;&#xB9BD;&#xC790;&#xB098; &#xADF8;&#xB4E4;&#xC758; &#xD6C4;&#xC190;&#xC774; &#xCD5C;&#xC18C;&#xD55C; 20%&#xC758; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xC758;&#xACB0;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC740; &#xBB3C;&#xB860;, &#xAD6D;&#xAC00; GDP&#xC5D0;&#xB3C4; &#xD06C;&#xAC8C; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5; 1000(Credit Suisse&#x2019;s Family 1000) &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2006&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC774; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xACFC; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4; &#xAC04;&#xC744; &#xAD6C;&#xBD84; &#xC9D3;&#xB294; &#xC9C0;&#xD45C;&#xC640; &#xD2B9;&#xC131;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xC9C0;&#xC5ED;&#xACFC; &#xC0B0;&#xC5C5; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xC77C;&#xAD00;&#xB41C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xB358;&#xC838;&#xC900;&#xB2E4;. </p>
<p>&#xAC00;&#xC871; &#xACBD;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xACE0;, &#xBCF4;&#xC218;&#xC801;&#xC774;&#xBA70;, &#xC131;&#xACF5; &#xAE30;&#xC5C5;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xC131;&#xACF5;&#xD55C; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC758; DNA&#xC5D0;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAE30;&#xC5C5; &#xBE44;&#xC804;, &#xC218;&#xC775;&#xC131; &#xBC0F; &#xC131;&#xC7A5;&#xC131;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xD569;&#xD574;&#xC838;, &#xBE44;&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4; &#xD328;&#xBC00;&#xB9AC; 1000 &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xC138;&#xACC4; &#xC720;&#xBA85; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC131;&#xACFC; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xBE44;&#xBC00;&#xC774;&#xB2E4;.</p>
<h4 id="&#xAC00;&#xC871;-&#xACBD;&#xC601;-&#xAE30;&#xC5C5;&#xC774;&#xB780;"><a href="#&#xAC00;&#xC871;-&#xACBD;&#xC601;-&#xAE30;&#xC5C5;&#xC774;&#xB780;" class="headerlink" title="&#xAC00;&#xC871; &#xACBD;&#xC601; &#xAE30;&#xC5C5;&#xC774;&#xB780;?"></a>&#xAC00;&#xC871; &#xACBD;&#xC601; &#xAE30;&#xC5C5;&#xC774;&#xB780;?</h4><p>#<br>&#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xC804; &#xC138;&#xACC4; &#xBAA8;&#xB4E0; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; 1,000&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xC871; &#xACBD;&#xC601; &#xAE30;&#xC5C5;(&#xC774;&#xD558; &#xAC00;&#xC871; &#xAE30;&#xC5C5;)&#xC744; &#xBD84;&#xC11D;&#xD574; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xC774;&#xC720;&#xB97C; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC774;&#xB780; &#xC124;&#xB9BD;&#xC790;&#xB098; &#xADF8;&#xB4E4;&#xC758; &#xD6C4;&#xC190;&#xC774; &#xC801;&#xC5B4;&#xB3C4; 20%&#xC758; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xC758;&#xACB0;&#xAD8C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xBE44;&#xC728;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;: 12% &#xC720;&#xB7FD;: 23% &#xC544;&#xC2DC;&#xC544;(&#xC77C;&#xBCF8; &#xC81C;&#xC678;): 53% &#xAE30;&#xD0C0; &#xC9C0;&#xC5ED;: 12% </p>
<h4 id="&#xC6B0;&#xC218;&#xD55C;-&#xC2E4;&#xC801;"><a href="#&#xC6B0;&#xC218;&#xD55C;-&#xC2E4;&#xC801;" class="headerlink" title="&#xC6B0;&#xC218;&#xD55C; &#xC2E4;&#xC801;"></a>&#xC6B0;&#xC218;&#xD55C; &#xC2E4;&#xC801;</h4><p>#<br>&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xACFC; &#xBE44;&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C; &#xC131;&#xC7A5;&#xB960; &#xBE44;&#xAD50;)</p>
<p></p><center><br> <img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544421416817" alt="image-1544421415426.png"><br></center><br>#<br>&#xC774; &#xD0C4;&#xD0C4;&#xD55C; &#xAE30;&#xBC18;&#xC744; &#xD655;&#xB9BD;&#xD588;&#xC73C;&#xBA70;, &#xBBF8;&#xB798;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB7FD;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xAE30;&#xC220;&#xACFC; &#xD601;&#xC2E0;&#xC744; &#xD1B5;&#xD574; &#xB4F1;&#xC7A5;&#xD55C; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;(&#xC77C;&#xBCF8; &#xC81C;&#xC678;)&#xC758; 1&#xC138;&#xB300; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xB9E4;&#xB144; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xC5B4;&#xB290; &#xD55C; &#xBD80;&#xBB38;&#xC5D0; &#xCE58;&#xC6B0;&#xCE58;&#xC9C0; &#xC54A;&#xACE0;, &#xC804; &#xBD80;&#xBD84;&#xC5D0; &#xAC78;&#xCCD0; &#xACE0;&#xB8E8; &#xBD84;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<h4 id="&#xB300;&#xB97C;-&#xC774;&#xC5B4;"><a href="#&#xB300;&#xB97C;-&#xC774;&#xC5B4;" class="headerlink" title="&#xB300;&#xB97C; &#xC774;&#xC5B4;"></a>&#xB300;&#xB97C; &#xC774;&#xC5B4;</h4><p>#<br>1&#xC138;&#xB300; &#xAC00;&#xC871; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC774;&#xB4E0; 5&#xC138;&#xB300;&#xB97C; &#xC774;&#xC5B4;&#xC628; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xC774;&#xB4E0;, &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC6B0;&#xC218;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xC138;&#xB300;&#xBCC4; &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xBD84;&#xD3EC;)</p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544421437865" alt="image-1544421436772.png"><br></center><br>#<br>&#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;(&#xC77C;&#xBCF8; &#xC81C;&#xC678;)&#xACFC; &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB354; &#xC80A;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC870;&#xC0AC; &#xB300;&#xC0C1; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;(&#xC77C;&#xBCF8; &#xC81C;&#xC678;) &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xC911; &#xC57D; 50%&#xAC00; 5&#xC138;&#xB300; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<h4 id="&#xC54C;&#xD30C;-&#xD329;&#xD130;"><a href="#&#xC54C;&#xD30C;-&#xD329;&#xD130;" class="headerlink" title="&#xC54C;&#xD30C; &#xD329;&#xD130;"></a>&#xC54C;&#xD30C; &#xD329;&#xD130;</h4><p>#<br>&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC601; &#xBC29;&#xC2DD;&#xC740; &#xB3C5;&#xD2B9;&#xD55C; &#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#x201C;&#xC54C;&#xD30C; &#xD329;&#xD130;(Alpha Factor)&#x201D;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBE44;&#xACB0;&#xB85C; &#xC778;&#xD574;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB85C;&#xB808;&#xC54C;&#xC5D0;&#xC11C; &#xBBF8;&#xC18C;&#xB2C8;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0;, &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC73C;&#xBA70;, R&amp;D &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xB0B4;&#xBD80;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xAF80;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC601;&#xAD6D; &#xAE30;&#xC5C5; &#xB2E4;&#xC774;&#xC2A8;&#xC758; &#xACBD;&#xC6B0;, &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xC744; &#xC704;&#xD574; R&amp;D&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD574; &#xBC31;&#xB9AC;&#xC2A4; &#xC9C4;&#xACF5;&#xCCAD;&#xC18C;&#xAE30;, &#xD578;&#xB4DC; &#xB4DC;&#xB77C;&#xC774;&#xC5B4; &#xBC0F; &#xD5E4;&#xC5B4;&#xB4DC;&#xB77C;&#xC774;&#xC5B4; &#xAC19;&#xC740; &#xC81C;&#xD488;&#xC744; &#xC7AC;&#xCC3D;&#xC870;&#xD574; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xAC78;&#xCCD0; &#xBAA8;&#xB4E0; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xB370; &#xD55C; &#xAC00;&#xC9C0; &#xB2E8;&#xC21C;&#xD55C; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<h4 id="&#xB3C5;&#xB9BD;&#xC131;&#xACFC;-&#xC790;&#xC8FC;&#xC131;"><a href="#&#xB3C5;&#xB9BD;&#xC131;&#xACFC;-&#xC790;&#xC8FC;&#xC131;" class="headerlink" title="&#xB3C5;&#xB9BD;&#xC131;&#xACFC; &#xC790;&#xC8FC;&#xC131;"></a>&#xB3C5;&#xB9BD;&#xC131;&#xACFC; &#xC790;&#xC8FC;&#xC131;</h4><p>#<br>&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xBE44;&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;, &#xC8FC;&#xC8FC;&#xB098; &#xC740;&#xD589; &#xC790;&#xAE08;&#xC5D0; &#xB35C; &#xC758;&#xC874;&#xC801;&#xC774;&#xACE0;, &#xC801;&#xC751;&#xB825;&#xC774; &#xBE60;&#xB974;&#xBA70;, &#xD604;&#xC2E4;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xBAA9;&#xD45C;&#xB97C; &#xCD94;&#xAD6C;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xB290;&#xB9AC;&#xC9C0;&#xB9CC; &#xAFB8;&#xC900;&#xD55C; &#xBC1C;&#xC804;&#xC744; &#xB178;&#xB9B0;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xD070; &#xC131;&#xC7A5;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<h4 id="&#xC5D0;&#xB108;&#xC9C0;&#xC640;-&#xC720;&#xC5F0;&#xC131;"><a href="#&#xC5D0;&#xB108;&#xC9C0;&#xC640;-&#xC720;&#xC5F0;&#xC131;" class="headerlink" title="&#xC5D0;&#xB108;&#xC9C0;&#xC640; &#xC720;&#xC5F0;&#xC131;"></a>&#xC5D0;&#xB108;&#xC9C0;&#xC640; &#xC720;&#xC5F0;&#xC131;</h4><p>#<br>1&#xC138;&#xB300; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC774;&#xB4E0;, 5&#xC138;&#xB300; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xC774;&#xB4E0;, &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xD2B9;&#xD788;, &#xC544;&#xC2DC;&#xC544;(&#xC77C;&#xBCF8; &#xC81C;&#xC678;)&#xC640; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xACBD;&#xC6B0;, &#xC2E0;&#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC80A;&#xACE0; &#xC5ED;&#xB3D9;&#xC801;&#xC778; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC720;&#xB7FD;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xC624;&#xB798;&#xB418;&#xACE0; &#xC720;&#xC5F0;&#xC131;&#xC774; &#xC88B;&#xC740; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC774; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xACBD;&#xD5A5; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xACE0;, &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC798; &#xB9DE;&#xCDA4;&#xC73C;&#xB85C;&#xC11C; &#xBCC0;&#xB355;&#xC2A4;&#xB7EC;&#xC6B4; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC624;&#xB798; &#xBC84;&#xD2F8; &#xC218; &#xC788;&#xB294; &#xCCB4;&#xB825;&#xC744; &#xBE44;&#xCD95;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. </p>
<h4 id="&#xC6B0;&#xC218;&#xD55C;-&#xC131;&#xC7A5;-&#xAC74;&#xAC15;&#xD55C;-&#xC774;&#xC775;"><a href="#&#xC6B0;&#xC218;&#xD55C;-&#xC131;&#xC7A5;-&#xAC74;&#xAC15;&#xD55C;-&#xC774;&#xC775;" class="headerlink" title="&#xC6B0;&#xC218;&#xD55C; &#xC131;&#xC7A5;, &#xAC74;&#xAC15;&#xD55C; &#xC774;&#xC775;"></a>&#xC6B0;&#xC218;&#xD55C; &#xC131;&#xC7A5;, &#xAC74;&#xAC15;&#xD55C; &#xC774;&#xC775;</h4><p>#<br>&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xBE44;&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC5D0; &#xBE44;&#xD574; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0;, &#xC218;&#xC775;&#xC131;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xBCF4;&#xB2E4; &#xC720;&#xC5F0;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC7AC;&#xD22C;&#xC790;&#xC5D0; &#xC8FC;&#xB825;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC5D0; &#xB54C;&#xBB38;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788;, &#xC544;&#xC2DC;&#xC544;(&#xC77C;&#xBCF8; &#xC81C;&#xC678;)&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xC804; &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xBCF4;&#xB2E4; &#xC5F0;&#xAD6C;&#xAC1C;&#xBC1C;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<hr>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xC54C;&#xD30C; &#xD329;&#xD130; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC911;&#xC694;&#xD55C; &#xD2B9;&#xC9D5;&#xC740; &#xD55C; &#xC9C0;&#xC5ED;&#xC5D0; &#xAD6D;&#xD55C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xD328;&#xBC00;&#xB9AC; 1000 &#xC911; &#xC720;&#xB7FD;&#xC758; &#xBE44;&#xC911;&#xC774; 23%&#xC774;&#xBA70;, &#xD504;&#xB791;&#xC2A4;, &#xB3C5;&#xC77C;, &#xC2A4;&#xC704;&#xC2A4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;, &#xC601;&#xAD6D; &#xBC0F; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC5D0; &#xB110;&#xB9AC; &#xBD84;&#xD3EC;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xBD84;&#xC57C; &#xB610;&#xD55C; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xAE08;&#xC735;&#xACFC; &#xC758;&#xB8CC; &#xBD80;&#xBB38; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xAE09;&#xC18D;&#xD55C; &#xD601;&#xC2E0;&#xC744; &#xC774;&#xB904;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>(&#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; &#xAC00;&#xC871; &#xAE30;&#xC5C5;)</p>
<p></p><center><br>&#xFEFF;<img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544421450642" alt="image-1544421449630.png"><br></center><p></p>
<p>#<br>&#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC720;&#xB7FD;&#xC740; &#xBB3C;&#xB860; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xACE0;, &#xAC00;&#xCE58;&#xB3C4; &#xB354; &#xD06C;&#xC9C0;&#xB9CC;(&#xC720;&#xB7FD; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC758; &#xD3C9;&#xADE0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 47&#xC5B5; &#xB2EC;&#xB7EC;&#xC778;&#xB370; &#xBE44;&#xD574;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; 115&#xC5B5; &#xB2EC;&#xB7EC;), &#xC5ED;&#xB3D9;&#xC131;&#xC740; &#xB2E4;&#xC18C; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xC18C;&#xBE44;&#xC7AC;, &#xC18C;&#xC7AC; &#xBC0F; &#xC5D0;&#xB108;&#xC9C0;&#xAC19;&#xC774; &#xC9C4;&#xD654;&#xAC00; &#xB354;&#xB518; &#xBD80;&#xBB38;&#xC5D0; &#xB354; &#xB9CE;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;(&#xC77C;&#xBCF8; &#xC81C;&#xC678;)&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xC2DC;&#xC7A5;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD328;&#xBC00;&#xB9AC; 1000 &#xAE30;&#xC5C5; &#xC911; 149&#xACF3;&#xC774; &#xC911;&#xAD6D; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC774;&#xBA70;, &#xADF8;&#xB2E4;&#xC74C;&#xC740; &#xC778;&#xB3C4;&#xC600;&#xB2E4;. &#xC911;&#xAD6D; &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xC911; 45% IT &#xBD84;&#xC57C;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xACE0;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xB9D0;&#xB808;&#xC774;&#xC2DC;&#xC544;, &#xB300;&#xB9CC; &#xBC0F; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC758; &#xAC00;&#xC871; &#xAE30;&#xC5C5; &#xC911; 30% &#xC774;&#xC0C1;&#xC774; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC131;&#xACF5; &#xBC29;&#xC815;&#xC2DD;&#xC774; &#xB3C5;&#xD2B9;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB85C;&#xB808;&#xC54C;, &#xBBF8;&#xC3D8;&#xB2C8; &#xBC0F; &#xB098;&#xC774;&#xD0A4; &#xAC19;&#xC740; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC7A5;&#xAE30;&#xC801; &#xC131;&#xC7A5;, &#xBD80;&#xCC44; &#xD610;&#xC624;, &#xB9C9;&#xB300;&#xD55C; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xD22C;&#xC790; &#xBC0F; &#xADF9;&#xB3C4;&#xC758; &#xB3C5;&#xB9BD;&#xC131;&#xC744; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xC0BC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xAC00;&#xC871; &#xB610;&#xB294; &#xCC3D;&#xC5C5;&#xC790; &#xACBD;&#xC601; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xACBD;&#xC601;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xCC98;&#xB7FC; &#xACBD;&#xC601;&#xD558;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218;&#xB294; &#xC788;&#xB2E4;.</p>
<p>&#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4; &#xD328;&#xBC00;&#xB9AC; 1000 &#xBCF4;&#xACE0;&#xC11C; &#xC804;&#xCCB4;&#xB294; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xACE0;.<br><a href="https://www.credit-suisse.com/microsites/making-progress-happen/en/drive-business.html?aa_cmp=disp_hrcb_emea_10192018_ca1629_pr177_ag07_bt00_cf113_eng_a01759" target="_blank" rel="noopener">https://www.credit-suisse.com/microsites/making-progress-happen/en/drive-business.html?aa_cmp=disp_hrcb_emea_10192018_ca1629_pr177_ag07_bt00_cf113_eng_a01759</a></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;Family businesses are outperforming competition around the world.&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDQyMTQ2OTYzNyIsImEiOlsiaS01MyJdLCJ1cmwiOiJodHRwczovL2ZvcmhhcHB5d29tZW4uY29tL2FyY2hpdmVzLzMxMTciLCJpYXQiOjE1NDQ0MjE0NjksImV4cCI6MTg1OTc4MTQ2OX0.wf5Xh3eCVx5GVXm-J2ftTxHpAH6SioOk89qC15Ntm8g" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1543910542745.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544421469637" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xC871; &#xAE30;&#xC5C5;&#xC740; &#xC65C; &#xC798;&#xB098;&#xAC00;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-10--1544362525895/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544362480816" alt="미국 무역 적자 심화, 10년 전보다 높아... ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-09T13:35:27.000Z">2018-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1077 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-10--1544362525895/">미국 무역 적자 심화, 10년 전보다 높아... </a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 10&#xC6D4; &#xBBF8;&#xAD6D;&#xC774; &#xD574;&#xC678;&#xC5D0; &#xC0C1;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xB97C; &#xD310; &#xAC83;&#xBCF4;&#xB2E4; 555&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xC0AC;&#xB4E4;&#xC774;&#xBA74;&#xC11C;, &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xAC00; 5&#xAC1C;&#xC6D4; &#xC5F0;&#xC18D; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xB2E4;.  &#xBB34;&#xC5ED; &#xC801;&#xC790; &#xC774;&#xB807;&#xAC8C; &#xCEF8;&#xB358; &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; 10&#xB144; &#xC804;&#xC778; 2008&#xB144; 10&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>(&#xBBF8;&#xAD6D;&#xC758; &#xC218;&#xC785; &#xC99D;&#xAC00; &#xC18D;&#xB3C4;&#xB294; &#xC218;&#xCD9C;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB978; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544362480816" alt="image-1544362479522.png"><br></center> <p></p>
<p>#<br>&#xC774;&#xB7F0; &#xC2EC;&#xAC01;&#xD55C; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC6D0;&#xC778;&#xC740; &#xC218;&#xCD9C; &#xAC10;&#xC18C;&#xC600;&#xB2E4;. 10&#xC6D4; &#xBBF8;&#xAD6D;&#xC758; &#xC0C1;&#xD488; &#xC218;&#xCD9C;&#xC740; &#xC804;&#xC6D4; &#xB300;&#xBE44;&#xD574; &#xC18C;&#xD3ED; &#xAC10;&#xC18C;&#xD588;&#xACE0;, &#xB300;&#xB450;&#xC640; &#xC0B0;&#xC5C5;&#xC6A9;&#xD488;&#xC758; &#xACBD;&#xC6B0; &#xD06C;&#xAC8C; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC218;&#xCD9C; &#xAC10;&#xC18C; &#xC6D0;&#xC778;&#xC740; &#xC138;&#xACC4; &#xC131;&#xC7A5; &#xBAA8;&#xBA58;&#xD140; &#xB454;&#xD654;&#xB294; &#xBB3C;&#xB860;, &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<p>(&#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xBD88;&#xADE0;&#xD615;) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544362467102" alt="image-1544362466656.png"><br></center> <p></p>
<p>#<br>&#xC218;&#xC785;&#xACFC; &#xAD00;&#xB828;&#xD574;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC73C;&#xB85C; &#xD574;&#xC678; &#xC0C1;&#xD488; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xC99D;&#xD55C; &#xAC83;&#xB3C4; &#xD070; &#xC694;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. 10&#xC6D4; &#xB4E4;&#xC5B4; &#xADF8;&#xB7F0; &#xCD94;&#xC138;&#xB294; &#xC57D;&#xAC04; &#xB454;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBB3C;&#xAC00;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, 9&#xC6D4;&#xC5D0; &#xBE44;&#xD574; &#xC218;&#xC785;&#xC740; &#xC57D;&#xAC04; &#xAC10;&#xC18C;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xB0B4;&#xC218;&#xB3C4; &#xB9C8;&#xCE68;&#xB0B4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xC783;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAD00;&#xC138; &#xC778;&#xC0C1;&#xACFC;&#xB3C4; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.  2017&#xB144; &#xC911;&#xAD6D;&#xC740;, &#xAC00;&#xACA9; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D;&#xC774; &#xAD6C;&#xB9E4;&#xD55C; &#xBAA8;&#xB4E0; &#xD574;&#xC678; &#xC0C1;&#xD488; &#xC911; &#xC57D; 22%&#xB97C; &#xACF5;&#xAE09;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xC62C;&#xD574; 9&#xC6D4; &#xB9D0;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC911;&#xAD6D; &#xC0C1;&#xD488;&#xC5D0; &#xB300;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xC138;&#xAC00; &#xBC1C;&#xD6A8;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xAC83;&#xC774; &#xC218;&#xC694;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0;  &#xC608;&#xC0C1;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB807;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.  </p>
<p>&#xC2E4;&#xC81C;, 10&#xC6D4; &#xBBF8;&#xAD6D;&#xC758; &#xC911;&#xAD6D; &#xC0C1;&#xD488; &#xC218;&#xC785; &#xADDC;&#xBAA8;&#xB294; 520&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xACE0;&#xC870;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xC911; &#xAC04;&#xC758; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC774; &#xC624;&#xD788;&#xB824; &#xC218;&#xC785; &#xD65C;&#xB3D9;&#xC744; &#xC790;&#xADF9;&#xD558;&#xB294; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBC31;&#xC545;&#xAD00;&#xC774; &#xC815;&#xD55C; 10% &#xAD00;&#xC138;&#xC728;&#xC740; 2019&#xB144; 1&#xC6D4; 1&#xC77C; &#xC790;&#xB85C; 25%&#xAE4C;&#xC9C0; &#xC778;&#xC0C1;&#xB420; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. (&#xC9C0;&#xB09C; &#xC8FC;&#xB9D0; G20 &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC2DC;&#xC9C4;&#xD551; &#xC911;&#xAD6D; &#xC8FC;&#xC11D;&#xC758; &#xB9CC;&#xB0A8; &#xD6C4;, &#xC778;&#xC0C1; &#xC2DC;&#xAE30;&#xB97C; 90&#xC77C; &#xC5F0;&#xC7A5;&#xD558;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xB2E4;.) </p>
<p>(&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xC911;&#xAD6D; &#xC0C1;&#xD488;&#xC744; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xB2E4;.) </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544362427376" alt="image-1544362426772.png"><br></center> <p></p>
<p>#<br>&#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBB34;&#xC5ED; &#xC815;&#xCC45;(&#xAD00;&#xC138;, &#xAD00;&#xC138; &#xC704;&#xD611;, &#xD734;&#xC804;, &#xAE30;&#xD0C0; &#xC790;&#xC798;&#xD55C; &#xD2B8;&#xC717;&#xC744; &#xD1B5;&#xD55C; &#xC5C4;&#xD3EC;&#xAC00; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774;&#xB85C; &#xC11E;&#xC778;)&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBB34;&#xC5ED; &#xD65C;&#xB3D9;&#xC758; &#xC6D0;&#xC778;&#xACFC; &#xACB0;&#xACFC;&#xB97C; &#xC27D;&#xAC8C; &#xAD6C;&#xBCC4;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB5A4; &#xAD00;&#xC138;&#xAC00;, &#xC5B8;&#xC81C; &#xBD80;&#xACFC;&#xB418;&#xB294;&#xC9C0; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAC1C;&#xBCC4; &#xAE30;&#xC5C5;&#xACFC; &#xC18C;&#xBE44;&#xC790;&#xC758; &#xD589;&#xB3D9; &#xB610;&#xD55C; &#xC77C;&#xBC18;&#xD654;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xCE58;&#xC19F;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC801;&#xC790;&#xB97C; &#xC5C6;&#xC560;&#xACA0;&#xB2E4;&#xB294; &#xBAA9;&#xD45C;&#xC640; &#xC815;&#xBC18;&#xB300;&#xB418;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xB108;&#xBB34; &#xC774;&#xB974;&#xB2E4;.  </p>
<p>&#xCE90;&#xD53C;&#xD138; &#xC774;&#xCF54;&#xB178;&#xBBF9;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xB2C8;&#xD0AC; &#xC0C1;&#xAC00;&#xB2C8;&#xB294; &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB41C; &#xBBF8;&#xAD6D; &#xBB34;&#xC5ED; &#xC218;&#xCE58;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0;&#xB77C;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xC21C; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xAC00; 4&#xBD84;&#xAE30; GDP &#xC131;&#xC7A5;&#xB960;&#xC5D0; &#xD06C;&#xAC8C; &#xC791;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0;   &#xB9D0;&#xD55C;&#xB2E4;(&#xADF8;&#xB098;&#xC800;&#xB098; 3&#xBD84;&#xAE30;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;). </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xCD08;&#xC870;&#xD574;&#xC57C; &#xD560; &#xB9CC;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130;&#xB4E4; &#xC0C1;&#xB2F9;&#xD788; &#xACAC;&#xC870;&#xD574; &#xBCF4;&#xC774;&#xBA70;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCD5C;&#xADFC; &#xBC1C;&#xD45C;&#xB41C; &#xAC15;&#xD55C; ISM &#xBE44;&#xC81C;&#xC870;&#xC5C5; &#xC9C0;&#xC218;),  4&#xBD84;&#xAE30; &#xBBF8;&#xAD6D;&#xC758;  GDP &#xC131;&#xC7A5;&#xB960; &#xC5F0;&#xD3C9;&#xADE0; &#xD658;&#xC0B0; 2.5% &#xB0B4;&#xC9C0; 3%&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;America&#x2019;s trade deficit is now bigger than it&#x2019;s been in 10 years&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0xMC0tMTU0NDM2MjUyNTg5NSIsImEiOlsiaS01OSJdLCJ1cmwiOiJodHRwOi8vd3d3Lmdvb2RzcGluZS5vcmcvIiwiaWF0IjoxNTQ0MzYyNTI1LCJleHAiOjE4NTk3MjI1MjV9.N8aiKRl0JyWL9GXAZxBDgM67L-Aw4LzYgLfr959_18Y" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/glory7/1544187953824.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-10--1544362525895" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xBB34;&#xC5ED; &#xC801;&#xC790; &#xC2EC;&#xD654;, 10&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#x2026; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1544356513651/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544356171115" alt="시장에서 이례적 현상이 사라질 때..">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-09T11:55:15.000Z">2018-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2315 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1544356513651/">시장에서 이례적 현상이 사라질 때..</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544356171115" alt="image-1544356170646.png"></center><br>#<br>&#xB3D9;&#xBB3C;&#xC774; &#xD658;&#xACBD;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xC9C4;&#xD654; &#xC804;&#xB7B5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xB369;&#xCE58;&#xB97C; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB369;&#xCE58;&#xAC00; &#xCEE4;&#xC9C8;&#xC218;&#xB85D; &#xC7A1;&#xC544;&#xBA39;&#xD790; &#xD655;&#xB960;&#xC774; &#xB0AE;&#xC544;&#xC9C0;&#xACE0;, &#xB354; &#xC624;&#xB798; &#xC0B4;&#xAC8C; &#xB41C;&#xB2E4;. &#xBC18;&#xBA74;, &#xB369;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xB9CE;&#xC774; &#xBA39;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xB0B3;&#xB294; &#xC0C8;&#xB07C;&#xC758; &#xC22B;&#xC790;&#xB294; &#xB354; &#xC801;&#xC5B4;&#xC9C4;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC1C;&#xCCB4; &#xC218; &#xD68C;&#xBCF5;&#xB960;&#xB3C4; &#xB354; &#xB290;&#xB824;&#xC9C4;&#xB2E4;. &#x201C;&#xAC70;&#xB300; &#xB3D9;&#xBB3C;&#xC758; &#xC885;&#xB9D0;(End of the Megafauna)&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<blockquote>
<p>&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C;, &#xACFC;&#xAC70; &#xC5B4;&#xB290; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;, &#xD06C;&#xAE30;&#xAC00; &#xB354; &#xD070; &#xC885;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC791;&#xC740; &#xC885;&#xB4E4;&#xBCF4;&#xB2E4; &#xBA78;&#xC885;&#xD560; &#xD655;&#xB960;&#xC774; &#xB354; &#xC801;&#xAC70;&#xB098; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;.  &#xB300;&#xADDC;&#xBAA8; &#xBA78;&#xC885; &#xC0AC;&#xAC74;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD06C;&#xAE30;&#xBCC4; &#xD3B8;&#xD5A5;&#xC131;&#xC740; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xD638;&#xBAA8; &#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xD568;&#xAED8; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xBCC0;&#xD588;&#xB2E4;. &#xB369;&#xCE58;&#xAC00; &#xD070; &#xB3D9;&#xBB3C;&#xC740; &#xC0DD;&#xC874;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xBE60;&#xB974;&#xAC8C; &#xAC1C;&#xCCB4; &#xC218;&#xB97C; &#xD68C;&#xBCF5;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xBD88;&#xC774;&#xC775;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.  </p>
</blockquote>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544356476520" alt="image-1544356475168.png"><br></center><br>#<br>&#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC778;&#xB958;&#xC640; &#xD568;&#xAED8; &#xAC19;&#xC774; &#xB354; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC9C4;&#xD654;&#xD574;&#xC628; &#xAC70;&#xB300; &#xB3D9;&#xBB3C;&#xC77C;&#xC218;&#xB85D;, &#xB369;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xB354; &#xC624;&#xB798; &#xC801;&#xC751;&#xD558;&#xACE0; &#xC0DD;&#xC874;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xD604;&#xC7AC; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xB3D9;&#xBB3C;&#xB4E4;&#xC774; &#xC778;&#xB958;&#xC758; &#xBC1C;&#xAE38;&#xC774; &#xB2FA;&#xC9C0; &#xC54A;&#xB294; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC640; &#xAE4A;&#xC740; &#xD574;&#xC591;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xD55C; &#xC5F0;&#xAD6C;&#xC758; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xC778;&#xB958;&#xAC00; &#xB098;&#xD0C0;&#xB09C; &#xC774;&#xD6C4; &#xC120;&#xC0AC;&#xC2DC;&#xB300; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC885;&#xC758; &#xBA78;&#xC885; &#xAE30;&#xAC04; &#xC911;&#xAC04;&#xAC12;&#xC740; 895&#xB144;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB369;&#xCE58;&#xAC00; &#xD070; &#xAC83;&#xC774; &#xC7A5;&#xC810;&#xC774;&#xC5C8;&#xB2E4;&#xAC00;, &#xC774;&#xC5B4; &#xADF8; &#xD6A8;&#xACFC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;.  <p></p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB098; &#xC5BC;&#xB9C8;&#xAC04; &#xD6A8;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, &#xC774;&#xD6C4; &#xC0AC;&#xB77C;&#xC9C0;&#xACE4; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1; &#xC911; &#xD558;&#xB098;&#xAC00; &#x201C;1&#xC6D4; &#xD6A8;&#xACFC;&#x201D;&#xB2E4;. 1&#xC6D4; &#xD6A8;&#xACFC;&#xB780; &#xC5F0;&#xC911; 1&#xC6D4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xB978; &#xB2EC; &#xBCF4;&#xB2E4; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. &#xC774; &#xD6A8;&#xACFC;&#xB294; &#xC2DC;&#xB4DC;&#xB2C8; B. &#xC641;&#xD154;&#xC774; &#xBC1C;&#xACAC;&#xD574;, 1942&#xB144; 4&#xC6D4;  &#x201C;&#xC8FC;&#xAC00;&#xC758; &#xACC4;&#xC808;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xCC30;&#x201D;&#xC774;&#xB780; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC800;&#xB110;&#xC5D0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. </p>
<p>&#xC641;&#xD154;&#xC758; &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; 1&#xC6D4; &#xD6A8;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294;&#xB370;, &#xC804;&#xB144;&#xB3C4; 12&#xC6D4;&#xC5D0;  &#x201C;&#xC138;&#xAE08; &#xD61C;&#xD0DD;&#x201D;,  &#x201C;&#xD604;&#xAE08; &#xC218;&#xC694;&#x201D;, &#xBC0F; &#x201C;&#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xD734;&#xAC00; &#xC2DC;&#xC98C;&#xC744; &#xC880; &#xB354; &#xD3B8;&#xD558;&#xAC8C; &#xC9C0;&#xB0B4;&#xB824;&#xB294; &#xC758;&#xB3C4;&#x201D; &#xB4F1;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, &#xC774;&#xB4EC;&#xD574; 1&#xC6D4;&#xC5D0; &#xB2E4;&#xC2DC; &#xB9E4;&#xC218;&#xD574;&#xC11C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.   </p>
<p>&#xC641;&#xD154;&#xC774; &#xC124;&#xBA85;&#xD55C; &#xBD80;&#xC2E4;&#xD55C;(?) &#xC774;&#xC720;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xBCFC; &#xB54C;, &#xAD00;&#xB840;&#xC801;&#xC778; &#xC8FC;&#xAE30;&#xC640; &#xCD94;&#xC138; &#xBD84;&#xC11D;&#xC740; &#xC644;&#xC804;&#xD788; &#xBB34;&#xC2DC;&#xD558;&#xACE0;, &#xACC4;&#xC808;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD55C; &#xC608;&#xCE21;&#xC774;&#xB77C;&#xB3C4; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAF64; &#xB192;&#xB2E4;&#xB294; &#xC815;&#xB3C4;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xBA74; &#xB418;&#xACA0;&#xB2E4;. &#xBD84;&#xBA85;, &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xB370; &#xACC4;&#xC808;&#xC801; &#xACE1;&#xC120;&#xC744; &#xBC18;&#xC601;&#xD560; &#xB9CC;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC641;&#xD154;&#xC758; &#xC608;&#xCE21;&#xB9CC;&#xD07C; &#xC644;&#xC804;&#xD788; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC641;&#xD154;&#xC758; &#xC124;&#xBA85;&#xB300;&#xB85C;, 1927&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 1942&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0;, 1&#xC6D4; &#xD6A8;&#xACFC;&#xB294; &#xC874;&#xC7AC;&#xD588;&#xACE0;, &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC720;&#xC758;&#xBBF8;&#xD588;&#xB2E4;.  &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; 1&#xC6D4; S&amp;P 500&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 2.7%&#xC600;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; &#xB2EC;&#xC758; &#xACBD;&#xC6B0; &#xD3C9;&#xADE0; 0.31%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC641;&#xD154;&#xC758; &#xB17C;&#xBB38;&#xC774; &#xCD9C;&#xAC04;&#xB41C; &#xB2EC; &#xC774;&#xD6C4; 15&#xB144; &#xB3D9;&#xC548;&#xC740; 1&#xC6D4; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 1942&#xB144; 4&#xC6D4;&#xBD80;&#xD130; 1957&#xB144; 3&#xC6D4;&#xAE4C;&#xC9C0;, 1&#xC6D4;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 2.3%&#xC600;&#xACE0;, &#xB2E4;&#xB978; &#xB2EC;&#xC758; &#xACBD;&#xC6B0;  &#xD3C9;&#xADE0; 1.0%&#xC600;&#xB2E4;(&#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;).  1&#xC6D4;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xD65C;&#xC6A9; &#xAC00;&#xB2A5;&#xD558;&#xB9AC;&#xB780; &#xBCF4;&#xC7A5;&#xC740; &#xC5B4;&#xB514;&#xC5D0;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBE0C;&#xB204;&#xC544; &#xBA58;&#xB378;&#xBE0C;&#xB85C;&#xC774;&#xD2B8;&#xC758; &#xB300;&#xB2F4;&#xD55C; &#xC8FC;&#xC7A5;&#xC5D0; &#xADC0; &#xAE30;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.  </p>
<blockquote>
<p>&#xCD94;&#xC138;&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xC758; &#xBC1C;&#xACAC;&#xC5D0; &#xC758;&#xD574; &#xD1F4;&#xC0C9;&#xB418;&#xACE0; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;.<br>#<br>&#xBA58;&#xB378;&#xBE0C;&#xB85C;&#xC774;&#xD2B8;&#xC758; &#xB9D0;&#xB9CC;&#xD07C; &#xC815;&#xD655;&#xD55C; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.  1920~2017&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC6D4;&#xBCC4; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xB97C; &#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
</blockquote>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544356401578" alt="image-1544356401146.png"><br></center><br>#<br>&#xC704; &#xC6D4;&#xBCC4; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xB3C4; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, KS &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xACE0;, &#xBAA8;&#xB4E0; &#xB2EC;&#xC758; &#xACC4;&#xC808;&#xC131; &#xC2E0;&#xD638;&#xB97C; &#xBE44;&#xAD50;&#xD574;&#xBCF8; &#xACB0;&#xACFC;, &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xC218;&#xC775;&#xB960; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC778; &#xACBD;&#xC6B0;&#xB294; &#x201C;1&#xC6D4; vs. 6&#xC6D4;&#x201D;&#xC774; &#xC788;&#xB2E4;.  <p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; 78&#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC6D4;&#xBCC4; &#xBE44;&#xAD50;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#x201C;1&#xC6D4; vs. 2&#xC6D4;&#x201D;, &#x201C;1&#xC6D4; vs. 3&#xC6D4;&#x201D;,,,, &#x201C;2&#xC6D4; vs. 3&#xC6D4;&#x201D; &#xB4F1;&#xB4F1;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xBCF8; &#xACB0;&#xACFC;, &#xC804;&#xCCB4; &#xC911; 4&#xCC28;&#xB840; &#xBE44;&#xAD50;&#xCE58;&#xC5D0;&#xC11C; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xC218;&#xC775;&#xB960; &#xCC28;&#xC774;&#xAC00; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;. &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xC6B0;&#xC5F0;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xCC28;&#xC774;&#xB294; 4&#xCC28;&#xB840;&#xAC00; &#xC544;&#xB2C8;&#xB77C; 1&#xCC28;&#xB840;&#xC774;&#xBBC0;&#xB85C;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC808;&#xC131;&#xC758; &#xADFC;&#xAC70;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC;, 1&#xC6D4;&#xC758; &#xC6D4;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#x201C;&#xB098;&#xBA38;&#xC9C0; &#xB2EC; &#xC804;&#xCCB4;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#x201D;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74;, 1&#xC6D4; &#xD6A8;&#xACFC;&#xAC00; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC874;&#xC7AC;&#xD588;&#xB2E4;&#xACE0; &#xC624;&#xD574;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC798;&#xBABB;&#xB41C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1544356300480" alt="image-1544356300092.png"><br></center><br>#<br>&#xC774; &#xCC28;&#xD2B8;&#xB9CC; &#xB193;&#xACE0; &#xBCFC; &#xB54C;, 1&#xC6D4; &#xD6A8;&#xACFC;&#xAC00; 1990&#xB144; &#xACBD;&#xC5D0; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC774;&#xC804;&#xC5D0; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.  &#xCC38;&#xACE0;&#xC801;&#xC73C;&#xB85C;,  &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xB2EC;&#xC744; &#xC704; &#xCC28;&#xD2B8;&#xCC98;&#xB7FC; &#xC0B4;&#xD3B4;&#xBCF8; &#xACB0;&#xACFC;, &#xC800;&#xB7F0; &#xC7A5;&#xAE30;&#xAC04; &#xC218;&#xC775;&#xB960; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC778; &#xB2EC;&#xC740; 1&#xC6D4;&#xC774; &#xC720;&#xC77C;&#xD588;&#xB2E4;.<p></p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xC758; &#xC694;&#xC810;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xACE0;, &#xBC1C;&#xD45C;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xACE7; &#xD6A8;&#xACFC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218; &#xC885;&#xBAA9;&#xB4E4; &#xC911; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC0C1;&#xC704; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#x201C;&#xB2E4;&#xC6B0;&#xC758; &#xAC1C;&#x201D; &#xC804;&#xB7B5; &#xB610;&#xD55C; &#xACE7;&#xC798; &#xD6A8;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xB4E4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;.   </p>
<p>&#xC6E8;&#xC2A4; &#xADF8;&#xB808;&#xC774;&#xC758; &#xB17C;&#xBB38;&#xC744; &#xBCF4;&#xBA74;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB97C; &#xC798; &#xC124;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB17C;&#xBB38;&#xC758; &#xACB0;&#xB860;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xB4E4;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xC774;&#xC720;&#xB294; (a) &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC644;&#xC804;&#xD788; &#xC6B0;&#xC5F0;&#xC774;&#xAC70;&#xB098;, (b)  &#xBC1C;&#xACAC;&#xB41C; &#xC774;&#xD6C4; &#xB108;&#xB3C4;&#xB098;&#xB3C4; &#xC0AC;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D;, &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC5F0;&#xC720;&#xB85C; &#xC2DC;&#xC7A5;&#xC758; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB290;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB0E5; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>(&#xC6E8;&#xC2A4; &#xADF8;&#xB808;&#xC774;&#xC758; &#xB17C;&#xBB38;: <a href="https://alphaarchitect.com/2017/10/13/replicating-anomalies/" target="_blank" rel="noopener">https://alphaarchitect.com/2017/10/13/replicating-anomalies/</a>)</p>
<hr>
<p>#</p>
<h4 id="&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xC0AC;&#xB77C;&#xC9C0;&#xC9C0;-&#xC54A;&#xB294;-&#xC720;&#xC77C;&#xD55C;-&#xC774;&#xB840;&#xC801;-&#xD604;&#xC0C1;"><a href="#&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;-&#xC0AC;&#xB77C;&#xC9C0;&#xC9C0;-&#xC54A;&#xB294;-&#xC720;&#xC77C;&#xD55C;-&#xC774;&#xB840;&#xC801;-&#xD604;&#xC0C1;" class="headerlink" title="&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;"></a>&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;</h4><p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB4E0;, &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C;&#xB4E0;, &#xC544;&#xB2C8;&#xBA74; &#xC0B6;&#xC5D0;&#xC11C;&#xB4E0;, &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xBC1C;&#xACAC;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xBAA9;&#xB3C8;&#xC774; &#xC0DD;&#xAE30;&#xAC70;&#xB098;, &#xC608;&#xC0C1;&#xCE58; &#xC54A;&#xAC8C; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC0B4;&#xB2E4; &#xBCF4;&#xBA74; &#xB73B;&#xBC16;&#xC758; &#xC77C;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xB098;&#xD0C0;&#xB098;&#xACE4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC138;&#xC0C1;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD558;&#xACE0;, &#xC720;&#xC6A9;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xBB34;&#xC6A9;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC298;&#xD398;&#xD130;&#xAC00; &#xB9D0;&#xD55C; &#xCC3D;&#xC870;&#xC801; &#xD30C;&#xAD34;&#xAC00;, &#xBA58;&#xB378;&#xBE0C;&#xB85C;&#xC774;&#xD2B8;&#xAC00; &#xB9D0;&#xD55C; &#xCD94;&#xC138;&#xC758; &#xBC1C;&#xACAC;&#xC774;, &#xAD6C; &#xC9C8;&#xC11C;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xACE0;, &#xC2E0; &#xC9C8;&#xC11C;&#xB97C; &#xB3C4;&#xB798;&#xC2DC;&#xD0A4;&#xB294; &#xCE74;&#xC624;&#xC2A4;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xACFC; &#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xC5D0; &#xB9DE;&#xC11C; &#xC2F8;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAE38;&#xC740; &#xD56D;&#xC0C1; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.  </p>
<p>&#xD638;&#xAE30;&#xC2EC;&#xC744; &#xAC16;&#xACE0;, &#xBB34;&#xC5C7;&#xC774; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC138;&#xC2EC;&#xD788; &#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC720;&#xC6A9;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xBB34;&#xC6A9;&#xD574; &#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC2DC;&#xB300;&#xC5D0; &#xACBD;&#xACC4;&#xB97C; &#xAC8C;&#xC744;&#xB9AC;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB05D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xACB0;&#xCF54; &#xC0AC;&#xB77C;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xC774;&#xB840;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC774; &#xD558;&#xB098; &#xB0A8;&#xC558;&#xB2E4;. &#xBC14;&#xB85C; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xB2E4;. &#xACF5;&#xD3EC;, &#xD0D0;&#xC695; &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xB458; &#xC0AC;&#xC774;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAC10;&#xC815;&#xB4E4;&#xC774; &#xD604;&#xC7AC;&#xB294; &#xBB3C;&#xB7F0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC6B0;&#xB9AC;&#xB97C; &#xAD34;&#xB86D;&#xD790; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC778;&#xAC04;&#xC740; &#xC774;&#xB7F0; &#xAC10;&#xC815;&#xB4E4;&#xC744; &#xBB3C;&#xB9AC;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xC9C4;&#xD654;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xAC10;&#xC815; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC120;&#xC0AC;&#xC2DC;&#xB300; &#xC870;&#xC0C1;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xBB3C;&#xB824;&#xBC1B;&#xC740; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB4E0;, &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC5D0;&#xB4E0;,  &#xBA3C;&#xC800; &#xC790;&#xC2E0;&#xC740; &#xBB3C;&#xB860; &#xD0C0;&#xC778;&#xC758; &#xBCF8;&#xC131;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC9C1;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xB840;&#xC801;&#xC778; &#xD604;&#xC0C1;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xB54C;&#xAC00; &#xBC14;&#xB85C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xB54C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;When Things Stop Working&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0NDM1NjUxMzY1MSIsImEiOlsiaS02Il0sInVybCI6Imh0dHBzOi8vd3d3LnllczI0LmNvbS8yNC9Hb29kcy82NTU1OTM3MD9BY29kZT0xMDEiLCJpYXQiOjE1NDQzNTY1MTMsImV4cCI6MTg1OTcxNjUxM30.LiwhUMGcTOq2_lTA_pB7_HFkC_yePB1cnAYK4MBRK9I" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/dclick/1540725947960.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1544356513651" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB840;&#xC801; &#xD604;&#xC0C1;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xB54C;..&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/185/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/187/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/185/">185</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/186/">186</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/187/">187</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/374/">374</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

