
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4pef7g/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541665275819217.gif:600x400" alt="겨자 - 수도원에서 자본주의로">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-08T08:26:39.000Z">2018-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2794 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4pef7g/">겨자 - 수도원에서 자본주의로</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541665275819217.gif:600x400" alt=""><br></center>

<h4 id="&#xACA8;&#xC790;&#xC640;-&#xB808;&#xB4DC;&#xC0AD;&#xC2A4;"><a href="#&#xACA8;&#xC790;&#xC640;-&#xB808;&#xB4DC;&#xC0AD;&#xC2A4;" class="headerlink" title="&#xACA8;&#xC790;&#xC640; &#xB808;&#xB4DC;&#xC0AD;&#xC2A4;"></a>&#xACA8;&#xC790;&#xC640; &#xB808;&#xB4DC;&#xC0AD;&#xC2A4;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xBBF8;&#xAD6D; &#xACA8;&#xC790; &#xBC15;&#xBB3C;&#xAD00;(National Mustard Museum)&#xC740; &#xC804; &#xC704;&#xC2A4;&#xCF58;&#xC2E0;&#xC8FC; &#xBC95;&#xBB34; &#xCC28;&#xAD00;&#xBCF4; &#xBC30;&#xB9AC; &#xB808;&#xBE48;&#xC2A8;(Barry Levenson)&#xC758; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC600;&#xB2E4;. 1986&#xB144; &#xC6D4;&#xB4DC; &#xC2DC;&#xB9AC;&#xC988;&#xC5D0;&#xC11C; &#xBCF4;&#xC2A4;&#xD134; &#xB808;&#xB4DC;&#xC0AD;&#xC2A4;&#xAC00; &#xD328;&#xD55C; &#xC77C;&#xC5D0;&#xC11C; &#xC601;&#xAC10;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xB808;&#xB4DC;&#xC0AD;&#xC2A4; &#xD32C;&#xB4E4;&#xCC98;&#xB7FC;, &#xADF8; &#xB610;&#xD55C; &#xC6B8;&#xBD84;&#xC744; &#xD138;&#xC5B4;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xB9C8;&#xD2B8;&#xB97C; &#xCC3E;&#xC558;&#xB2E4;. &#xBCC4;&#xB2E4;&#xB978; &#xBAA9;&#xC801; &#xC5C6;&#xC774; &#xCE74;&#xD2B8;&#xB97C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB04C;&#xACE0; &#xB2E4;&#xB2C8;&#xB358; &#xC911; &#xACA8;&#xC790; &#xBCD1;&#xC73C;&#xB85C; &#xAF49; &#xCC2C; &#xCF54;&#xB108;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBB38;&#xB4DD; &#xC0C8;&#xB85C;&#xC6B4; &#xCDE8;&#xBBF8;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC790;&#xAE30;&#xAC00; &#xBAB0;&#xB790;&#xB358; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xACA8;&#xC790; &#xBA87; &#xBCD1;&#xC744; &#xAD6C;&#xC785;&#xD55C; &#xB370;&#xC11C; &#xC2DC;&#xC791;&#xD574;, &#xC804; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xACA8;&#xC790;&#xB97C; &#xBAA8;&#xC73C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>1987&#xB144;&#xC774; &#xB418;&#xC790;, &#xB808;&#xBE48;&#xC2A8;&#xC740; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xCDE8;&#xBBF8;&#xC5D0; &#xC644;&#xC804;&#xD788; &#xC0AC;&#xB85C;&#xC7A1;&#xD600; &#xBC84;&#xB838;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xB300;&#xBC95;&#xC6D0; &#xC7AC;&#xD310;&#xC5D0; &#xCC38;&#xC11D;&#xCC28; &#xD638;&#xD154;&#xC5D0; &#xBB35;&#xB358; &#xC911;, &#xD638;&#xD154; &#xBCF5;&#xB3C4;&#xC5D0; &#xC788;&#xB358; &#xB8F8;&#xC11C;&#xBE44;&#xC2A4; &#xD2B8;&#xB808;&#xC774; &#xC704;&#xC5D0; &#xCC98;&#xC74C; &#xBCF4;&#xB294; &#xACA8;&#xC790; &#xBCD1;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xBC29;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC08; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACA8;&#xC790; &#xBCD1;&#xC744; &#xADF8;&#xB0E5; &#xBC14;&#xC9C0; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC9D1;&#xC5B4;&#xB123;&#xACE0; &#xBC95;&#xC6D0;&#xC73C;&#xB85C; &#xD589;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC7AC;&#xD310;&#xC5D0;&#xC11C; &#xC774;&#xACBC;&#xACE0;, &#xC544;&#xB9C8; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xACA8;&#xC790; &#xBCD1;&#xC744; &#xB123;&#xACE0; &#xC7AC;&#xD310;&#xC5D0;&#xC11C; &#xC774;&#xAE34; &#xC720;&#xC77C;&#xD55C; &#xBCC0;&#xD638;&#xC0AC;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xACC4;&#xAE30;&#xB85C; &#xADF8;&#xB294; &#xC804;&#xBB38;&#xC801;&#xC778; &#xACA8;&#xC790; &#xC218;&#xC9D1;&#xAC00;&#xB85C;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC0B6;&#xC744; &#xC0B4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>(&#xAD6D;&#xB9BD; &#xACA8;&#xC790; &#xBC15;&#xBB3C;&#xAD00; &#xB0B4;&#xBD80;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541665369530424.gif:600x400" alt=""><br></center>

<p>&#xD604;&#xC7AC; &#xACA8;&#xC790; &#xBC15;&#xBB3C;&#xAD00;&#xC5D0;&#xB294; &#xC804; &#xC138;&#xACC4; 6,090&#xC885; &#xC774;&#xC0C1;&#xC758; &#xACA8;&#xC790; &#xBCD1;&#xC744; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xBA70;, &#xADF8;&#xC911; 5,624&#xC885;&#xC774; &#xC804;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB9E4;&#xB144; 8&#xC6D4; &#xCCAB; &#xBC88;&#xC9F8; &#xD1A0;&#xC694;&#xC77C;, &#xBC15;&#xBB3C;&#xAD00;&#xC740; &#xBAA8;&#xAE08; &#xD589;&#xC0AC; &#xBC0F; &#xC9C0;&#xC5ED; &#xC0AC;&#xD68C; &#xD65C;&#xB3D9;&#xC744; &#xD1B5;&#xD574; &#xC804;&#xAD6D; &#xACA8;&#xC790;&#xC758; &#xB0A0;&#xC744; &#xAE30;&#xB150;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB9E4;&#xB514;&#xC2A8; &#xC5D0;&#xC774;&#xB9AC;&#xC5B4; &#xD14C;&#xD06C;&#xB2C8;&#xCEEC; &#xCE7C;&#xB9AC;&#xC9C0;(Madison Area Technical College)&#xC640; &#xD568;&#xAED8; &#xC138;&#xACC4; &#xACA8;&#xC790; &#xB300;&#xD68C;(World-Wide Mustard Competition)&#xC744; &#xC8FC;&#xCD5C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC218;&#xBC31; &#xC885;&#xC758; &#xACA8;&#xC790; &#xCC38;&#xAC00;&#xD55C;&#xB2E4;. &#xCC38;&#xAC00;&#xD55C; &#xACA8;&#xC790;&#xB294; 16&#xAC00;&#xC9C0; &#xBD84;&#xC57C;&#xC5D0; &#xAC78;&#xCCD0; &#xC694;&#xB9AC;&#xC0AC;, &#xC74C;&#xC2DD; &#xD3C9;&#xB860;&#xAC00; &#xBC0F; &#xAE30;&#xD0C0; &#xC74C;&#xC2DD; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC2EC;&#xC0AC;&#xB97C; &#xBC1B;&#xAC8C; &#xB418;&#xBA70;, &#xAC01; &#xBD84;&#xC57C;&#xBCC4; &#xC0C1;&#xC704; 3&#xC885;&#xC5D0; &#xC0C1;&#xC774; &#xC218;&#xC5EC;&#xB418;&#xACE0;, &#xADF8;&#xC911; &#xCD5C;&#xACE0;&#xC5D0;&#xAC8C; &#xB300;&#xC0C1;&#xC774; &#xC218;&#xC5EC;&#xB41C;&#xB2E4;.</p>
<p>&#xB300;&#xD68C;&#xB294; &#xB9E4;&#xB144; &#xAC1C;&#xCD5C;&#xB418;&#xBA70;, &#xD604;&#xC7AC; 25&#xD68C;&#xCC28;&#xC5D0; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;.</p>
<h4 id="&#xACA8;&#xC790;-&#xAE30;&#xB984;-&#xD3ED;&#xD0C4;"><a href="#&#xACA8;&#xC790;-&#xAE30;&#xB984;-&#xD3ED;&#xD0C4;" class="headerlink" title="&#xACA8;&#xC790; &#xAE30;&#xB984; &#xD3ED;&#xD0C4;"></a>&#xACA8;&#xC790; &#xAE30;&#xB984; &#xD3ED;&#xD0C4;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xACA8;&#xC790;&#xB294; &#xC2ED;&#xC790;&#xD654;&#xACFC;(Brassicacae &#xB610;&#xB294; Cruciferae)&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xACA8;&#xC790;&#xC758; &#xC528;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC774;&#xB984;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xACA8;&#xC790;&#xB294; &#xBE0C;&#xB85C;&#xCF5C;&#xB9AC;, &#xC591;&#xBC30;&#xCD94;, &#xAF43;&#xC591;&#xBC30;&#xCD94; &#xBC0F; &#xC720;&#xCC44; &#xAC19;&#xC740; &#xBC30;&#xCDA7;&#xC18D;(brassica/cruciferous) &#xC2DD;&#xBB3C;&#xB4E4;&#xACFC; &#xCE5C;&#xCC99;&#xC774;&#xB2E4;. &#xACA8;&#xC790;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xB9E4;&#xC6B4;&#xB9DB;&#xC740; &#x2018;&#xACA8;&#xC790; &#xAE30;&#xB984; &#xD3ED;&#xD0C4;(mustard oil bomb)&#x2019;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xBC29;&#xC5B4; &#xAE30;&#xC81C;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xB2E4;. &#xACA8;&#xC790;&#xC528;&#xB97C; &#xBB3C;, &#xC640;&#xC778; &#xB610;&#xB294; &#xC2DD;&#xCD08;&#xC5D0; &#xB123;&#xACE0; &#xC73C;&#xAE68;&#xBA74;, &#xC138;&#xD3EC; &#xC870;&#xC9C1;&#xC5D0;&#xC11C; &#xB450; &#xAC00;&#xC9C0; &#xC131;&#xBD84;(&#xBBF8;&#xB85C;&#xC2DC;&#xB098;&#xC544;&#xC81C;&#xB77C;&#xB294; &#xC0B0;-&#xBBFC;&#xAC10;&#xC131; &#xD6A8;&#xC18C;&#xC640; &#xAE00;&#xB8E8;&#xCF54;&#xC2DC;&#xB180;&#xB808;&#xC774;&#xCE20;&#xB77C;&#xB294; &#xB611;&#xC3D8;&#xB294; &#xB9DB;&#xC758; &#xD654;&#xD559;&#xBB3C;&#xC9C8;)&#xC774; &#xBC29;&#xCD9C;&#xB418;&#xACE0;, &#xC774; &#xB450; &#xBB3C;&#xC9C8;&#xC774; &#xC11C;&#xB85C; &#xBC18;&#xC751;&#xD574; &#xC774;&#xC18C;&#xD2F0;&#xC624;&#xC2DC;&#xC544;&#xB124;&#xC774;&#xD2B8;&#xB77C;&#xB294; &#xACE0; &#xC790;&#xADF9;&#xC131; &#xD654;&#xD569;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8;&#xB2E4;. </p>
<p>(&#xACA8;&#xC790; &#xBC2D;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541665356991481.gif:600x400" alt=""><br></center>

<p>&#xC774; &#xC774;&#xC18C;&#xD2F0;&#xC624;&#xC2DC;&#xC544;&#xB124;&#xC774;&#xD2B8;&#xB294; &#xACA8;&#xC790;&#xC758; &#xB9DB;&#xC744; &#xB0B4;&#xB294; &#xC8FC;&#xC131;&#xBD84;&#xC73C;&#xB85C; &#xD56D;&#xADE0;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACA8;&#xC790;&#xC758; &#xBCF4;&#xAD00; &#xAE30;&#xAD00;&#xC744; &#xAC70;&#xC758; &#xBB34;&#xD55C;&#xC815;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC900;&#xB2E4;. &#xACA8;&#xC790; &#xC78E;&#xC744; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xD574;&#xCDA9;&#xC5D0;&#xAC8C;&#xB294; &#xB3C5;&#xC131;&#xC774; &#xAC15;&#xD558;&#xACE0; &#xC790;&#xADF9;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xC800; &#xD1A1; &#xC3D8;&#xB294; &#xC790;&#xADF9;&#xC801;&#xC778; &#xB9DB;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC8FC; &#xD2B9;&#xBCC4;&#xD55C; &#xC2DD;&#xD488;&#xC73C;&#xB85C; &#xC0AC;&#xB791;&#xBC1B;&#xC544; &#xC654;&#xB2E4;. </p>
<p>&#xC774;&#xC18C;&#xD2F0;&#xC624;&#xC2DC;&#xC544;&#xB124;&#xC774;&#xD2B8;&#xC758; &#xD654;&#xD559; &#xAD6C;&#xC870;&#xB294; &#xC6B0;&#xB9AC; &#xCF54;&#xC640; &#xC785;&#xC548; &#xC810;&#xB9C9;&#xC5D0; &#xC788;&#xB294; TRPA1&#xC774;&#xB77C;&#xB294; &#xD1B5;&#xC99D; &#xAC10;&#xC9C0; &#xB2E8;&#xBC31;&#xC9C8;&#xACFC; &#xC9C1;&#xC811; &#xBC18;&#xC751;&#xD55C;&#xB2E4;. &#xC774;&#xC18C;&#xD2F0;&#xC624;&#xC2DC;&#xC544;&#xB124;&#xC774;&#xD2B8;&#xC640; &#xBC18;&#xC751;&#xD55C; &#xD6C4;, TRPA1 &#xB2E8;&#xBC31;&#xC9C8;&#xC758; &#xB0B4;&#xBD80;&#xC5D0; &#xACE8;&#xACE0;&#xB8E8; &#xBD84;&#xD3EC;&#xD55C; &#xD669;-&#xD568;&#xC720; &#xC544;&#xBBF8;&#xB178;&#xC0B0;&#xC758; &#xD654;&#xD559;&#xAD6C;&#xC870;&#xAC00; &#xBCC0;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD1B5;&#xC99D; &#xC790;&#xADF9;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB41C;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC6B0;&#xB9AC;&#xAC00; &#xC785;&#xC548;&#xC5D0; &#xACA8;&#xC790; &#xD55C; &#xC21F;&#xAC00;&#xB77D;&#xC744; &#xC9D1;&#xC5B4;&#xB123;&#xC744; &#xB54C;&#xB9C8;&#xB2E4;, &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xB208;&#xBB3C;&#xC774; &#xD551; &#xB3C4;&#xB294; &#xAC10;&#xAC01;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xACA8;&#xC790; &#xAE30;&#xB984; &#xD3ED;&#xD0C4; &#xBC29;&#xC5B4; &#xAE30;&#xC81C;&#xAC00; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC2ED;&#xC790;&#xD654;&#xACFC; &#xC2DD;&#xBB3C;&#xB4E4;(&#xC774;&#xACFC;&#xC640; &#xAD00;&#xB828; &#xC788;&#xB294; &#xD638;&#xC2A4;&#xB798;&#xB514;&#xC2DC;&#xC640; &#xC640;&#xC0AC;&#xBE44;&#xB294; &#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774;)&#xC758; &#xACF5;&#xD1B5;&#xB41C; &#xD2B9;&#xC9D5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB4E4; &#xC2DD;&#xBB3C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC7AC;&#xBC30;&#xAC00; &#xD65C;&#xBC1C;&#xD788; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xC774; &#xB9E4;&#xC6B4; &#xC2DD;&#xBB3C;&#xC5D0; &#xB9DB;&#xC744; &#xB4E4;&#xC778; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xACA8;&#xC790; &#xAE30;&#xB984; &#xD3ED;&#xD0C4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0B0;&#xC131; &#xC2DD;&#xCD08;&#xC640; &#xC640;&#xC778;&#xC5D0; &#xACA8;&#xC790;&#xC528;&#xB97C; &#xB123;&#xC5B4; &#xC73C;&#xAE68;&#xBA74;, &#xBBF8;&#xB85C;&#xC2DC;&#xB098;&#xC544;&#xC81C; &#xD6A8;&#xC18C;&#xC758; &#xD65C;&#xC131;&#xC744; &#xC904;&#xC5B4;&#xB4E4;&#xACE0;, &#xC0DD;&#xC131;&#xB41C; &#xC774;&#xC18C;&#xD2F0;&#xC624;&#xC2DC;&#xC544;&#xB124;&#xC774;&#xD2B8;&#xC758; &#xB18D;&#xB3C4;&#xB97C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xC6B4;&#xB9DB;&#xC744; &#xAE30;&#xD638;&#xC5D0; &#xB9DE;&#xAC8C; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<h4 id="&#xADF8;&#xB808;&#xC774;-&#xBFCC;&#xBF55;-&#xCF5C;&#xB9E8;-amp-&#xD504;&#xB80C;&#xCE58;"><a href="#&#xADF8;&#xB808;&#xC774;-&#xBFCC;&#xBF55;-&#xCF5C;&#xB9E8;-amp-&#xD504;&#xB80C;&#xCE58;" class="headerlink" title="&#xADF8;&#xB808;&#xC774;-&#xBFCC;&#xBF55;, &#xCF5C;&#xB9E8; &amp; &#xD504;&#xB80C;&#xCE58;"></a>&#xADF8;&#xB808;&#xC774;-&#xBFCC;&#xBF55;, &#xCF5C;&#xB9E8; &amp; &#xD504;&#xB80C;&#xCE58;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xACA8;&#xC790;&#xC758; &#xC7AC;&#xBC30; &#xAE30;&#xB85D;&#xC740; &#xC778;&#xB3C4; &#xC544;&#xB300;&#xB959;&#xC758; &#xACE0;&#xB300; &#xC778;&#xB354;&#xC2A4; &#xBB38;&#xBA85; &#xC2DC;&#xB300;&#xC600;&#xB358; &#xAE30;&#xC6D0;&#xC804; 1,800&#xB144; &#xCD08;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACA8;&#xC790;&#xC528;&#xB97C; &#xB2EC;&#xCF64;&#xD55C; &#xD3EC;&#xB3C4; &#xC999;&#xACFC; &#xC11E;&#xC5B4; &#xC73C;&#xAE68;&#xACE0;, &#xC774;&#xB97C; &#xB2E4;&#xB978; &#xD5C8;&#xBE0C; &#xBC0F; &#xD5A5;&#xC2E0;&#xB8CC;&#xC640; &#xC11E;&#xC5B4; &#xC18C;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBA39;&#xC740; &#xCD5C;&#xCD08;&#xB294; &#xB85C;&#xB9C8;&#xC778;&#xB4E4;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB85C;&#xB9C8;&#xAC00; &#xAC08;&#xB9AC;&#xC544;(&#xD504;&#xB791;&#xC2A4; &#xC9C0;&#xC5ED;)&#xB97C; &#xC815;&#xBCF5;&#xD588;&#xC744; &#xB54C;, &#xC9C0;&#xC5ED;&#xC5D0; &#xACA8;&#xC790;&#xC528;&#xB97C; &#xB4E4;&#xC5EC;&#xC640; &#xC7AC;&#xBC30;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541665343477120.gif:600x398" alt=""><br></center>

<p>&#xB9C8;&#xCE68;&#xB0B4; &#xACA8;&#xC790; &#xB9CC;&#xB4DC;&#xB294; &#xBC95;&#xC774; &#xAC08;&#xB9AC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0; &#xC804;&#xD574;&#xC84C;&#xACE0;, &#xC9C0;&#xC5ED; &#xC218;&#xB3C4;&#xC6D0; &#xACF5;&#xB3D9;&#xCCB4;&#xB97C; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;(&#xC77C;&#xBD80; &#xC218;&#xB3C4;&#xC0AC;&#xB4E4;&#xC740; &#xACA8;&#xC790;&#xB97C; &#xCD5C;&#xC74C;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, &#xAE30;&#xB974;&#xC9C0;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4; &#xBA39;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xAC8C; &#xAE08;&#xC9C0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;). &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xAE30;&#xB3C4;&#xC640; &#xBB35;&#xC0C1;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xB358; &#xD504;&#xB791;&#xC2A4; &#xC218;&#xB3C4;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC5EC;&#xC720; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACA8;&#xC790;&#xB97C; &#xAC70;&#xC758; &#xC608;&#xC220;&#xC758; &#xACBD;&#xC9C0;&#xB85C; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB3D9;&#xC591;&#xC758; &#xC120;&#xC2B9;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xAC04;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB4EF;&#xC774; &#xB9D0;&#xC774;&#xB2E4;. 13&#xC138;&#xAE30;&#xAC00; &#xB418;&#xC790;, &#xD504;&#xB791;&#xC2A4; &#xB514;&#xC885;&#xC2DC;&#xB294; &#xACA8;&#xC790; &#xC0DD;&#xC0B0;&#xC758; &#xC138;&#xACC4; &#xC911;&#xC2EC;&#xC9C0;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xACE0;, &#xACA8;&#xC790; &#xC18C;&#xC2A4;&#xB294; &#xADF8; &#xB3C5;&#xD2B9;&#xD55C; &#xB9DB;&#xC73C;&#xB85C; &#xB110;&#xB9AC; &#xC778;&#xC815;&#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xD504;&#xB791;&#xC2A4; &#xC694;&#xB9AC;&#xC5D0; &#xACA8;&#xC790;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB450; &#xAC00;&#xC9C0; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xAC74;&#xC5D0; &#xC758;&#xD574; &#xD655;&#xC0B0; &#xC18D;&#xB3C4;&#xAC00; &#xB354; &#xBE68;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>1812&#xB144;, &#xC601;&#xAD6D;&#xC758; &#xC81C;&#xB808;&#xBBF8;&#xC544; &#xCF5C;&#xB9E8;(Jeremiah Colman)&#xC774; &#xACA8;&#xC790; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xCF5C;&#xB9E8;&#xC2A4;(Colman&#x2019;s)&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB9CC;&#xB4E0; &#xACA8;&#xC790;&#xAC00; &#xD488;&#xC9C8;&#xACFC; &#xB9DB;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD574;&#xC84C;&#xACE0;, &#xC601;&#xAD6D; &#xC5EC;&#xC655;&#xC740; &#xCF5C;&#xB9E8;&#xC2A4;&#xC758; &#xACA8;&#xC790;&#xB97C; &#x201C;&#xACA8;&#xC790;&#xC758; &#xD06C;&#xB77C;&#xC6B4; &#xC8FC;&#xC5BC;(crown jewel of mustards)&#x201D;&#xC774;&#xB77C;&#xACE0; &#xACF5;&#xD45C;&#xD588;&#xB2E4;. 1866&#xB144; &#xBE45;&#xD1A0;&#xB9AC;&#xC544; &#xC5EC;&#xC655;&#xC740; &#xCF5C;&#xB9E8;&#xC2A4;&#xC5D0;&#xAC8C; &#xC655;&#xC2E4; &#xC778;&#xC99D;(Royal Warrant; &#xD669;&#xC2E4; &#xB0A9;&#xD488; &#xD5C8;&#xAC00;&#xC99D;)&#xC744; &#xC218;&#xC5EC;&#xD574; &#xB3C5;&#xC810; &#xACA8;&#xC790; &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xB85C; &#xC120;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xC601;&#xAD6D; &#xD574;&#xD611;&#xC744; &#xAC00;&#xB85C;&#xC9C8;&#xB7EC;, &#xD504;&#xB791;&#xC2A4; &#xB4DC;&#xC885;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB9AC;&#xC2A4; &#xADF8;&#xB808;&#xC774;(Maurice Gray)&#xAC00; &#xC790;&#xB3D9; &#xACA8;&#xC790; &#xC0DD;&#xC0B0; &#xAE30;&#xACC4;&#xB97C; &#xBC1C;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xB294; &#xC774; &#xAE30;&#xACC4;&#xB85C; &#xC0C1;&#xC744; &#xBC1B;&#xAE30; &#xC2DC;&#xC791;&#xD574;, 1860&#xB144; &#xD504;&#xB791;&#xC2A4; &#xC655;&#xC2E4; &#xBCF4;&#xC99D;(French Royal Appointment)&#xC744; &#xBC1B;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. &#xC774;&#xC5B4; &#xADF8;&#xC758; &#xC190;&#xC73C;&#xB85C; &#xACA8;&#xC790;&#xAC00; &#xC0C1;&#xC5C5;&#xC801; &#xADDC;&#xBAA8;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 1866&#xB144; &#xADF8;&#xB808;&#xC774;&#xB294; &#xB2E4;&#xB978; &#xACA8;&#xC790; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB358; &#xC624;&#xADC0;&#xC2A4;&#xD2B8; &#xBFCC;&#xBF55;(Auguste Poupon)&#xC640; &#xD569;&#xC791;&#xC73C;&#xB85C; &#xADF8;&#xB808;&#xC774;-&#xBFCC;&#xBF55;(Grey-Poupon)&#xC744; &#xC138;&#xC6E0;&#xACE0;, &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB4DC;&#xC885;&#xC0B0; &#xACA8;&#xC790;&#xB97C; &#xC0DD;&#xC0B0;&#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xCF5C;&#xB9E8;&#xC2A4;&#xAC00; &#xC601;&#xAD6D; &#xC655;&#xC2E4; &#xC778;&#xC99D;&#xC744; &#xBC1B;&#xC740; &#xD574;&#xC600;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541665329286134.gif:600x398" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC758; &#xBAA8;&#xC2B5; &#xAC19;&#xC740; &#xB178;&#xB780;&#xC0C9; &#xACA8;&#xC790;&#xAC00; &#xB098;&#xC628; &#xAC74; &#xD6E8;&#xC52C; &#xD6C4;&#xC600;&#xB2E4;. 1904&#xB144; &#xC870;&#xC9C0; J. &#xD504;&#xB80C;&#xCE58;(George J. French)&#xC640; &#xD504;&#xB780;&#xC2DC;&#xC2A4; &#xD504;&#xB80C;&#xCE58;(George J. French)&#xC758; &#xACA8;&#xC790; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xD504;&#xB80C;&#xCE58;&#xC2A4;(French&#x2019;s)&#xAC00; &#xC138;&#xC778;&#xD2B8;&#xB8E8;&#xC774;&#xC2A4;&#xC5D0;&#xC11C; &#xC5F4;&#xB9B0; &#xC138;&#xACC4; &#xBC15;&#xB78C;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xB41C; &#xAC83;&#xC774; &#xC2DC;&#xCD08;&#xC600;&#xB2E4;.</p>
<p>&#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774;, &#xADF8;&#xB4E4;&#xC758; &#xACA8;&#xC790;&#xB294; &#xC7A5;&#xC548;&#xC758; &#xC778;&#xAE30;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC0B0; &#xACA8;&#xC790;&#xB294; &#xC720;&#xB7FD; &#xC0B0;&#xBCF4;&#xB2E4; &#xB354; &#xBD80;&#xB4DC;&#xB7FD;&#xACE0;, &#xAC00;&#xBCBC;&#xC6B0;&#xBA70;, &#xD06C;&#xB9AC;&#xBBF8;&#xD588;&#xB2E4;. &#xC870;&#xC9C0; &#xD504;&#xB80C;&#xCE58;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xC18C;&#xC2A4;&#xB85C;&#xC11C; &#xC77C;&#xBC18; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790; &#xC785;&#xB9DB;&#xC5D0; &#xB354; &#xB9DE;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB610;&#xD55C;, &#xD504;&#xB80C;&#xCE58;&#xC2A4;&#xC758; &#xACA8;&#xC790;&#xB294; &#xAC15;&#xD669; &#xAC00;&#xB8E8;&#xB97C; &#xCCA8;&#xAC00;&#xD574; &#xB3C5;&#xD2B9;&#xD55C; &#xB178;&#xB780;&#xC0C9;&#xC744; &#xB760;&#xC5C8;&#xB2E4;. &#xD504;&#xB80C;&#xCE58;&#xC2A4;&#xC758; &#xACA8;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xB3C5;&#xD2B9;&#xD568;&#xC744; &#xD1B5;&#xD574;, &#xD56B;&#xB3C4;&#xADF8;, &#xCF58;&#xB3C4;&#xADF8;, &#xD584;&#xBC84;&#xAC70; &#xBC0F; &#xC0CC;&#xB4DC;&#xC704;&#xCE58; &#xB4F1;&#xC758; &#xC74C;&#xC2DD;&#xC5D0; &#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xD6C4; 1926&#xB144; &#xD504;&#xB80C;&#xCE58;&#xC2A4;&#xB294; 750,000&#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xACE8;&#xB9E8;&#xC2A4;&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; 1938&#xB144; &#xCF5C;&#xB9E8;&#xC2A4;&#xB294; &#xC0DD;&#xD544;&#xD488; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xB808;&#xD0B7; &amp; &#xC0B0;&#xC988;(Reckitt &amp; Sons)&#xC640; &#xD569;&#xBCD1;&#xC744; &#xD1B5;&#xD574; &#xB808;&#xD0B7; &amp; &#xCF5C;&#xB9E8;(Reckitt &amp; Colman)&#xC73C;&#xB85C; &#xAC70;&#xB4ED;&#xB0AC;&#xB2E4;. 1995&#xB144; &#xCF5C;&#xB9E8; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xACA8;&#xC790;&#xB97C; &#xBE44;&#xB86F;&#xD574;, &#xB808;&#xD0B7; &amp; &#xCF5C;&#xB9E8;&#xC758; &#xB9CE;&#xC740; &#xC2DD;&#xD488; &#xC0AC;&#xC5C5;&#xC740; 2&#xC5B5; 5&#xCC9C;&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xC720;&#xB2C8;&#xB808;&#xBC84;(Unilever)&#xC5D0;&#xAC8C; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>1999&#xB144; &#xB808;&#xD0B7; &amp; &#xCF5C;&#xB9E8;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xBCA4;&#xD0A4;&#xC800; NV&#xC640; &#xD569;&#xBCD1;&#xC73C;&#xB85C; &#xB808;&#xD0B7; &#xBCA4;&#xD0A4;&#xC800;(Reckitt Benckiser)&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. 2017&#xB144;, &#xD504;&#xB80C;&#xCE58;&#xC2A4; &#xACA8;&#xC790;&#xB294; 42&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB808;&#xD0B7; &#xBCA4;&#xD0A4;&#xC800;&#xC5D0;&#xC11C; &#xD5A5;&#xC2E0;&#xB8CC; &#xB300;&#xAE30;&#xC5C5; &#xB9E5;&#xCF54;&#xBBF9;(McCormick)&#xC758; &#xC190;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xACC4;&#xC57D;&#xC5D0;&#xB294; &#xD504;&#xB7AD;&#xD06C;&#xC2A4; &#xB808;&#xB4DC; &#xD56B;(Frank&#x2019;s Red Hot)&#xACFC; &#xCE90;&#xD2C0;&#xB9E8;&#xC2A4;(Cattlemen&#x2019;s) &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC720;&#xBA85; &#xC18C;&#xC2A4; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xACC4;&#xC57D; &#xADDC;&#xBAA8;&#xB294; &#xD504;&#xB80C;&#xCE58;&#xC2A4; &#xACA8;&#xC790;&#xC758; &#xC5F0;&#xAC04; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC758; 20&#xBC30;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xBA70;, &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;(Kraft Heinz Co.)&#xC640;&#xC758; &#xC18C;&#xC2A4; &#xC804;&#xC7C1;&#xC5D0; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;. &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xB294; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xC640; &#xD558;&#xC778;&#xC988;&#xC758; &#xD569;&#xBCD1;&#xC73C;&#xB85C; &#xCD5C;&#xADFC; &#xD0C4;&#xC0DD;&#xD55C; &#xD68C;&#xC0AC;&#xB85C;, &#xBBF8;&#xAD6D;&#xC778;&#xC758; &#xC0AC;&#xB791;&#xC744; &#xBC1B;&#xB294; &#xD558;&#xC778;&#xC988; &#xCF00;&#xCCA9;&#xC744; &#xC81C;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xD3B8;, &#xC774; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xACA8;&#xC790;&#xB3C4; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xD569;&#xBCD1; &#xC774;&#xC804; &#xD06C;&#xB798;&#xD504;&#xD2B8;&#xB294; &#xADF8;&#xB808;&#xC774; &#xBFCC;&#xBF55; &#xBE0C;&#xB79C;&#xB4DC;&#xB3C4; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; 1&#xC704; &#xACA8;&#xC790; &#xBE0C;&#xB79C;&#xB4DC;&#xC778; &#xD504;&#xB80C;&#xCE58;&#xC2A4;&#xB294; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xCD9C;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; 2014&#xB144; 40.2%&#xC5D0;&#xC11C; 2016&#xB144; 35.7%&#xB85C; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xB85C;&#xBAA8;&#xB2C8;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; &#xD06C;&#xB798;&#xD504;&#xD2B8; &#xD558;&#xC778;&#xC988;&#xC758; &#xBBF8;&#xAD6D; &#xACA8;&#xC790; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; 19%&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD788;, &#xC774; &#xAC70;&#xB300;&#xD55C; &#xACA8;&#xC790; &#xC804;&#xC7C1;&#xC740; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;, &#xC2DD;&#xD488; &#xB300;&#xAE30;&#xC5C5; &#xBC0F; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xACA9;&#xB82C;&#xD55C; &#xC804;&#xD22C;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541665301506269.gif:600x400" alt=""><br></center>

<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bryan Quoc Le, &#x201C;Mustard&#x200A;&#x2014;&#x200A;From Monasteries to Mad Money&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4pef7g" target="_blank" rel="noopener">&#x2018;&#xACA8;&#xC790; - &#xC218;&#xB3C4;&#xC6D0;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB85C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1541601373842/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541601307190.png" alt="미국 중간 선거 결과, 달러 강세를 끝낼까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-07T14:36:15.000Z">2018-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1400 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1541601373842/">미국 중간 선거 결과, 달러 강세를 끝낼까?</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC911;&#xAC04; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xAC00; &#xACB0;&#xAD6D; &#xC608;&#xC0C1;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xB098;&#xC654;&#xC9C0;&#xB9CC;, &#xB3C4;&#xC774;&#xCE58; &#xBC45;&#xD06C; ING&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xB9D0;&#xCC98;&#xB7FC;, &#xD478;&#xB978; &#x201C;&#xBB3C;&#xACB0;&#x201D;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#x201C;&#xC794;&#xBB3C;&#xACB0;&#x201D;&#xC5D0; &#xB354; &#xAC00;&#xAE4C;&#xC6CC; &#xBCF4;&#xC778;&#xB2E4;. &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xACFC;&#xBC18; &#xC774;&#xC0C1;&#xC758; &#xD558;&#xC6D0; &#xC758;&#xC11D;&#xC744; &#xD655;&#xBCF4;&#xD55C; &#xBC18;&#xBA74;, &#xACF5;&#xD654;&#xB2F9; &#xC5ED;&#xC2DC; &#xC0C1;&#xC6D0;&#xC5D0;&#xC11C; &#xB2E4;&#xC218;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC758;&#xD68C;&#xAC00; &#xC591;&#xBD84;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC5D0; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. </p>
<p>2018&#xB144; &#xB300;&#xBD80;&#xBD84; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xD798;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xB180;&#xB798;&#xAE30; &#xCDA9;&#xBD84;&#xD588;&#xB2E4;. &#xAC10;&#xC138;, &#xC9C0;&#xCD9C; &#xC99D;&#xAC00; &#xBC0F; &#xADDC;&#xC81C; &#xC644;&#xD654; &#xC815;&#xCC45;&#xC744; &#xD1B5;&#xD574;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xB2E4;&#xB978; &#xAD6D;&#xAC00; &#xD1B5;&#xD654;, &#xD2B9;&#xD788; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xD1B5;&#xD654; &#xB300;&#xBE44; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC0C1;&#xC2B9;&#xC77C;&#xB85C;&#xB97C; &#xAC78;&#xC5C8;&#xB2E4;. </p>
<p>&#xD5A5;&#xD6C4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xAC8C; &#xB420; &#xD558;&#xC6D0;&#xC740; &#xC8FC;&#xC694; &#xC7AC;&#xC815; &#xC9C0;&#xCD9C; &#xACC4;&#xD68D;, &#xD2B9;&#xD788; 2020&#xB144; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xCD94;&#xAC00; &#xAC10;&#xC138; &#xC815;&#xCC45;&#xC744; &#xC800;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD8C;&#xD55C;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xC5D0; &#xCC29;&#xC218;&#xD574;, &#xD589;&#xC815;&#xBD80;&#xB97C; &#xB354;&#xC6B1; &#xC625;&#xC8CC; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>ING&#xC758; &#xD1B5;&#xD654; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC740; &#x201C;&#xBBF8;&#xAD6D;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC7AC;&#xC815; &#xBD80;&#xC591; &#xC815;&#xCC45;&#xC744; &#xC2E4;&#xC2DC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, 2019&#xB144; &#xBBF8;&#xAD6D;&#xC774; &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC758; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774; &#xB2E4;&#xC2DC; &#xBD80;&#xAC01;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; 3~6&#xAC1C;&#xC6D4;&#xAC04; &#xBCF4;&#xD569;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xAE08;&#xC77C; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;&#xB294; 0.6%&#xAC00;&#xB7C9; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>(11&#xC6D4; 6&#xC77C; ~ 7&#xC77C; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;)</p>
<center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541601307190.png" alt="image-1541601303521.png"><br></center>

<p>&#xB610;&#xD55C; &#xCF54;&#xBA54;&#xB974;&#xCE20;&#xBC29;&#xD06C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC7AC;&#xC815; &#xC9C0;&#xCD9C; &#xCD95;&#xC18C;&#xAC00; &#xAE09;&#xACA9;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC0C1;&#xC2B9;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB97C; &#xC7A0;&#xC7AC;&#xC6B8; &#xAC83;&#xC774;&#xBA70;, &#xC5F0;&#xC900;&#xC73C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xC18D;&#xB3C4;&#xB97C; &#xB2A6;&#xCD94;&#xB3C4;&#xB85D; &#xC720;&#xB3C4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC911;&#xAC04; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xC5D0; &#xAE30;&#xC778;&#xD55C; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB97C; &#xC800;&#xC9C0;&#xD560; &#xB610; &#xB2E4;&#xB978; &#xC694;&#xC778;&#xC774;&#xB2E4;. </p>
<p>(2018&#xB144; &#xB2EC;&#xB7EC; &#xC778;&#xB371;&#xC2A4;)</p>
<center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541601337922.png" alt="image-1541601334282.png"><br></center>

<p>&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xBB34;&#xC5ED; &#xBC0F; &#xC678;&#xAD50; &#xC815;&#xCC45;&#xAC19;&#xC774; &#xC758;&#xD68C;&#xC758; &#xAC04;&#xC12D;&#xC774; &#xC5C6;&#xB294; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C; &#xBB34;&#xB514;&#xC2A4;&#xB294; &#xC774;&#xBC88; &#xC8FC;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC815;&#xCC45;&#xC774; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC911;&#xAC04; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xB294; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xCF54;&#xBA54;&#xB974;&#xCE20;&#xBC29;&#xD06C;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC6B8;&#xB9AC;&#xD788; &#xB85C;&#xC774;&#xD788;&#xD2B8;&#xB9CC;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#x201C;&#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#x201D;&#xB97C; &#xCDE8;&#xD558;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB458; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xBA74;&#xC11C;, &#x201C;&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB2E4;&#xC74C; &#xC120;&#xAC70; &#xC9C1;&#xC804; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xD611;&#xC0C1;&#xAC00;&#xAC00; &#xB418;&#xB824; &#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC120;&#xAC70; &#xACB0;&#xACFC;&#xAC00; &#xAC70;&#xC758; &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xB098;&#xC654;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xB9CE;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D; &#xB0B4;&#xC5D0; &#xC778;&#xD504;&#xB77C; &#xC9C0;&#xCD9C;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xD615;&#xC131;&#xB41C;&#xB2E4;&#xBA74;, &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC7AC;&#xC120;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC774;&#xB97C; &#xC5B5;&#xC81C;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xCD9C;&#xC744; &#xD5C8;&#xC6A9;&#xD560; &#xAC83;&#xC778;&#xAC00;? &#xC591;&#xB2F9;&#xC758; &#xC815;&#xCE58;&#xC801; &#xAD50;&#xCC29; &#xC0C1;&#xD0DC;&#xB85C; &#xBAA8;&#xB4E0; &#xD615;&#xD0DC;&#xC758; &#xC7AC;&#xC815; &#xBD80;&#xC591; &#xC815;&#xCC45;&#xC774; &#xC911;&#xB2E8;&#xB420; &#xAC70;&#xB780; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB294;&#xB370; &#xC804;&#xD600; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74;, &#xC138;&#xACC4; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xC678; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xB294; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB7F0; &#xC6B0;&#xB824;&#xAC00; &#xD2B9;&#xC815; &#xD1B5;&#xD654; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC120;&#xD638;&#xB3C4;&#xB97C; &#xB192;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xB3C4; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, BNY &#xBA5C;&#xB860;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC740; &#xC815;&#xCE58;, &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD130;&#xC838; &#xB098;&#xC624;&#xB294; &#xC720;&#xB7FD;&#xC5D0; &#xBE44;&#xD574; &#xC548;&#xC815;&#xC131;&#xC758; &#xC624;&#xC544;&#xC2DC;&#xC2A4;&#xC774;&#xBA70;, &#xB2EC;&#xB7EC;&#xB97C; &#xC720;&#xB85C;&#xB85C; &#xBC14;&#xAFC0; &#xC774;&#xC720;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.&#x201D;</p>
<p>&#xC774;&#xB7F0; &#xC810;&#xB4E4;&#xC774; &#xB2EC;&#xB7EC; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC57D;&#xC138;&#xC801; &#xC694;&#xC778;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xACF5;&#xD654;&#xB2F9;&#xC774; &#xC0C1;&#xC6D0;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBC95;&#xC778;&#xC138; &#xCD95;&#xC18C;&#xC640; &#xADDC;&#xC81C; &#xC644;&#xD654;&#xB97C; &#xCDE8;&#xC18C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC6A9;&#xAE30;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC0C1;&#xC2B9;&#xC7A5; &#xB610;&#xD55C; &#xC9C0;&#xC18D;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740;, &#xACB0;&#xACFC;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774;, &#xC911;&#xAC04; &#xC120;&#xAC70;&#xD6C4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;The US midterms might mark the end of the strong dollar&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DO&#x2019;s-GTA5-story-&#xC77C;&#xC0C1;&#xC0DD;&#xD65C;-168-&#xC81C;4&#xCC28;-&#xB178;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;"><a href="#DO&#x2019;s-GTA5-story-&#xC77C;&#xC0C1;&#xC0DD;&#xD65C;-168-&#xC81C;4&#xCC28;-&#xB178;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;" class="headerlink" title="[DO&#x2019;s GTA5 story] &#xC77C;&#xC0C1;&#xC0DD;&#xD65C; 168. &#xC81C;4&#xCC28; &#xB178;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MTYwMTM3Mzg0MiIsImEiOlsidC0zNzIiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGZlZWx0aGVhaXIvZG9zLWd0YTUtc3RvcnktMTY4LTQtLTE1NDA5MDU5ODA0MTEiLCJpYXQiOjE1NDE2MDEzNzMsImV4cCI6MTg1Njk2MTM3M30.50WTL73hrN4UBlVzVUnSEeHvgpqiao7yGSE6r8OAsX8" target="_blank" rel="noopener">[DO&#x2019;s GTA5 story] &#xC77C;&#xC0C1;&#xC0DD;&#xD65C; 168. &#xC81C;4&#xCC28; &#xB178;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; DO&#x2019;s GTA5 story&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xC0C1;&#xC0DD;&#xD65C; 168 &#xC81C;4&#xCC28; &#xB178;&#xC0AC;&#xC704;&#xC6D0;&#xD68C;&#xC785;&#xB2C8;&#xB2E4;. &#xC694;&#xC0C8; &#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1541601373842" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC911;&#xAC04; &#xC120;&#xAC70; &#xACB0;&#xACFC;, &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB97C; &#xB05D;&#xB0BC;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/018--1541579683326/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541579537787.png" alt="2018년 밸류워크 독자들이 선택한 최고의 투자 서적">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-07T08:34:45.000Z">2018-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/018--1541579683326/">2018년 밸류워크 독자들이 선택한 최고의 투자 서적</a>
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541579537787.png" alt="image-1541579534265.png"></p>
<ol>
<li><p>&#xC548;&#xC804; &#xB9C8;&#xC9C4;(Margin of Safety: Risk-Averse Value Investing Strategies for the Thoughtful Investor)(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;<br><a href="http://cfile26.uf.tistory.com/attach/2538634F55BA46A00EBDE7" target="_blank" rel="noopener">http://cfile26.uf.tistory.com/attach/2538634F55BA46A00EBDE7</a><br>(&#xC778;&#xD130;&#xB137;&#xC5D0; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB294; &#xBC88;&#xC5ED;&#xBCF8;&#xC784;) </p>
</li>
<li><p>&#xC6D0;&#xCE59;(Principles: Life and Work) - &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=13648331" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=13648331</a></p>
</li>
<li><p>&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;(The Intelligent Investor) - &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;, &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C; &#xB17C;&#xD3C9;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=11355999" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=11355999</a> </p>
</li>
<li><p>The Warren Buffett Shareholder: Stories from inside the Berkshire Hathaway Annual Meeting(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xB85C;&#xB80C;&#xC2A4; &#xCEE4;&#xB2DD;&#xD584;<br><a href="https://www.amazon.com/Warren-Buffett-Shareholder-Berkshire-Hathaway/dp/0857197002" target="_blank" rel="noopener">https://www.amazon.com/Warren-Buffett-Shareholder-Berkshire-Hathaway/dp/0857197002</a> </p>
</li>
<li><p>The Little Red Book of Family Business(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xBCF4;&#xD06C;<br><a href="https://www.amazon.com/Little-Red-Book-Family-Business/dp/0963702815" target="_blank" rel="noopener">https://www.amazon.com/Little-Red-Book-Family-Business/dp/0963702815</a> </p>
</li>
<li><p>&#xC704;&#xB300;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB77C;(Common Stocks and Uncommon Profits and Other Writings) - &#xD544;&#xB9BD; &#xD53C;&#xC154;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=1563388" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=1563388</a> </p>
</li>
<li><p>Poor Charlie&#x2019;s Almanack(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xD53C;&#xD130; &#xCE74;&#xC6B0;&#xD504;&#xB9CC;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=7299014" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=7299014</a> </p>
</li>
<li><p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC601;&#xC6D0;&#xD55C; &#xACE0;&#xC218;&#xC775; &#xD14C;&#xB9C8;&#xB4E4;(You Can Be a Stock Market Genius) - &#xC870;&#xC5D8; &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8;<br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=2621355" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=2621355</a> </p>
</li>
<li><p>&#xC288;&#xD37C;&#xC778;&#xD154;&#xB9AC;&#xC804;&#xC2A4;(Superintelligence: Paths, Dangers, Strategies) - &#xB2C9; &#xBCF4;&#xC2A4;&#xD2B8;&#xB86C;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=11895289" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=11895289</a> </p>
</li>
<li><p>&#xD669;&#xAE08;&#xC758; &#xC0D8;(The Prize: The Epic Quest for Oil, Money &amp; Power) - &#xB300;&#xB2C8;&#xC5BC; &#xC608;&#xAE34;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=12299552" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=12299552</a> </p>
</li>
<li><p>&#xC0AC;&#xD53C;&#xC5D4;&#xC2A4;( Sapiens: A Brief History of Humankind) - &#xC720;&#xBC1C; &#xD558;&#xB77C;&#xB9AC;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=9780781" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=9780781</a> </p>
</li>
<li><p>Advances in Financial Machine Learning(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xB9C8;&#xCEE4;&#xC2A4; &#xB85C;&#xD398;&#xC988; &#xB514; &#xD504;&#xB77C;&#xB3C4;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=13361783" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=13361783</a> </p>
</li>
<li><p>&#xC7AC;&#xBB34;&#xC81C;&#xD45C;&#xC5D0; &#xC228;&#xC5B4;&#xC788;&#xB294; &#xD68C;&#xACC4;&#xC18D;&#xC784;&#xC218;(Financial Shenanigans) - &#xD558;&#xC6CC;&#xB4DC; &#xC290;&#xB9BF;<br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=6031330" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=6031330</a> </p>
</li>
<li><p>HBR Guide to Better Business Writing(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xBE0C;&#xB77C;&#xC774;&#xC5B8; &#xAC00;&#xB108;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=7054133" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=7054133</a> </p>
</li>
<li><p>100 Baggers: Stocks That Return 100-To-1 and How to Find Them(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xBA54;&#xC774;&#xC5B4;<br><a href="https://www.amazon.com/100-Baggers-Stocks-100-1/dp/1621291650" target="_blank" rel="noopener">https://www.amazon.com/100-Baggers-Stocks-100-1/dp/1621291650</a> </p>
</li>
<li><p>Everything Happens for a Reason: And Other Lies I&#x2019;ve Loved(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xCF00;&#xC774;&#xD2B8; &#xBCF4;&#xC6B8;&#xB7EC;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=13359390" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=13359390</a> </p>
</li>
<li><p>The Aggressive Conservative Investor(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xB9C8;&#xD2F4; &#xD718;&#xD2B8;&#xBA3C;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=2058995" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=2058995</a> </p>
</li>
<li><p>The Acquirer&#x2019;s Multiple: How the Billionaire Contrarians of Deep Value Beat the Market(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xD1A0;&#xBE44;&#xC544;&#xC2A4; &#xCE7C;&#xB9AC;&#xC2AC;<br><a href="https://www.amazon.com/Acquirers-Multiple-Billionaire-Contrarians-Market-ebook/dp/B076GS7WF9" target="_blank" rel="noopener">https://www.amazon.com/Acquirers-Multiple-Billionaire-Contrarians-Market-ebook/dp/B076GS7WF9</a> </p>
</li>
<li><p>Factfulness: Ten Reasons We&#x2019;re Wrong About the World&#x2013;and Why Things Are Better Than You Think(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xD55C;&#xC2A4; &#xB85C;&#xC2AC;&#xB9C1;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=13506461" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=13506461</a> </p>
</li>
<li><p>&#xC124;&#xB4DD;&#xC758; &#xACBD;&#xC81C;&#xD559;(Essays In Persuasion) - &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=5337814" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=5337814</a> </p>
</li>
<li><p>&#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xC758; &#xAE30;&#xC220;(The Art of Asset Allocation: Principles and Investment Strategies for Any Market, Second Edition)(&#xAD6D;&#xB0B4; &#xBBF8;&#xCD9C;&#xAC04;) - &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB2E4;&#xC2A4;&#xD2B8;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=4625666" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=4625666</a> </p>
</li>
<li><p>&#xC124;&#xB4DD;&#xC758; &#xC2EC;&#xB9AC;&#xD559;(Influence: The Psychology of Persuasion) - &#xB85C;&#xBC84;&#xD2B8; &#xCE58;&#xC54C;&#xB514;&#xB2C8;<br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=7262311" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=7262311</a> </p>
</li>
<li><p>&#xAC00;&#xCE58; &#xD22C;&#xC790;(Value Investing: From Graham to Buffett and Beyond) - &#xBE0C;&#xB8E8;&#xC2A4; &#xADF8;&#xB9B0;&#xC648;&#xB4DC;<br><a href="http://book.naver.com/bookdb/book_detail.nhn?bid=114019" target="_blank" rel="noopener">http://book.naver.com/bookdb/book_detail.nhn?bid=114019</a></p>
</li>
</ol>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6IjAxOC0tMTU0MTU3OTY4MzMyNiIsImEiOlsiaS0yIl0sInVybCI6Imh0dHBzOi8vd3d3LmRjbGljay5pbyIsImlhdCI6MTU0MTU3OTY4MywiZXhwIjoxODU2OTM5NjgzfQ.o4vO8t5Y1XLamk2KnKs7kRiP_0oaBLzDaM4B8n-bWMM" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/018--1541579683326" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xBC38;&#xB958;&#xC6CC;&#xD06C; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD55C; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xC11C;&#xC801;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2016-4/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmdrYhypXn7YFrYXysggrMa1Lzb4ijMmCgRJrduWqBnuHg" alt="현재 미국 증시 상황, 2016년 이후 4차례 시장 바닥과 같을까? ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-07T06:51:06.000Z">2018-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 575 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2016-4/">현재 미국 증시 상황, 2016년 이후 4차례 시장 바닥과 같을까? </a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 10&#xC6D4;&#xC744; &#xD798;&#xACB9;&#xAC8C; &#xAC74;&#xB108;&#xC628; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xB2E4;&#xC84C;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xB9C8;&#xCF13;&#xC6CC;&#xCE58;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xC9C0;&#xB09C; 10&#xC6D4; S&amp;P 500&#xC740; &#xB2E4;&#xC6B0; &#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xD3C9;&#xADE0;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xD55C; &#xD574; &#xB3D9;&#xC548;&#xC758; &#xC0C1;&#xC2B9;&#xBD84;&#xC744; &#xAC70;&#xC758; &#xBC18;&#xB0A9;&#xD588;&#xC73C;&#xBA70;, &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xB294; &#xACE0;&#xC810; &#xB300;&#xBE44; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; 2016&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C; &#xC870;&#xC815;&#xC7A5;&#xC744; &#xB9DE;&#xC740; &#xC774;&#xD6C4; &#xC77C;&#xB2E8; &#xCD5C;&#xC545;&#xC740; &#xB05D;&#xB09C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://ipfs.busy.org/ipfs/QmdrYhypXn7YFrYXysggrMa1Lzb4ijMmCgRJrduWqBnuHg" alt="image.png"><br></center> 

<p>(&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;This market feature has coincided with every stock-market bottom since 2016 &#x2014; and it&#x2019;s flashing now, analyst says&#x201D;) </p>
<p>&#xACFC;&#xAC70; S&amp;P 500 &#xC635;&#xC158;&#xC744; &#xD1B5;&#xD55C; &#xAC15;&#xC138; &#xBCA0;&#xD305;(&#xCF5C;&#xC635;&#xC158; &#xAC70;&#xB798; &#xAE08;&#xC561;)&#xC640; &#xC57D;&#xC138; &#xBC30;&#xD305;(&#xD48B;&#xC635;&#xC158; &#xAC70;&#xB798; &#xAE08;&#xC561;)&#xC758; &#xBE44;&#xC728;&#xC774; &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5; &#xD615;&#xC131;&#xC758; &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xC2E0;&#xD638;&#xB97C; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xCF5C;&#xC635;&#xC158; &#xAC70;&#xB798; &#xAE08;&#xC561; &#xB300;&#xBE44; &#xCF5C;&#xC635;&#xC158; &#xAC70;&#xB798; &#xAE08;&#xC561; &#xBE44;&#xC728;&#xC774; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBC97;&#xC5B4;&#xB098; &#xBCF4;&#xB2E4; &#xB099;&#xAD00;&#xC801;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBC18;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD48B;&#xC635;&#xC158;&#xC740; &#xB9CC;&#xAE30; &#xC2DC;&#xC810;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD560; (&#xC758;&#xBB34; &#xC5C6;&#xB294;) &#xAD8C;&#xB9AC;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xBCF4;&#xD1B5; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xC8FC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xCF5C;&#xC635;&#xC158;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xAD8C;&#xB9AC;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xC8FC;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC9C0;&#xB09C; 2&#xB144; &#xB3D9;&#xC548;  2016&#xB144; 1&#xC6D4;, 6&#xC6D4; &#xBC0F; 11&#xC6D4;&#xACFC; 2018&#xB144; 3&#xC6D4; 29&#xC77C;, &#xD48B;/&#xCF5C; &#xBE44;&#xC728; &#xC0C1; &#xC2DC;&#xC7A5;&#xC758; &#xC57D;&#xC138;&#xAC00; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; &#xBC18;&#xB4F1;&#xD558;&#xBA74;, S&amp;P 500 &#xC9C0;&#xC218;&#xB3C4; &#xB4A4;&#xC774;&#xC5B4; &#xAC19;&#xC774; &#xC0C1;&#xC2B9; &#xBC18;&#xC804;&#xD588;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xCC28;&#xD2B8; &#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; &#xBC18;&#xB4F1; &#xC911;&#xC774;&#xC9C0;&#xB9CC;, &#xCD94;&#xC138;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB370;&#xB4DC; &#xCEA3; &#xBC14;&#xC6B4;&#xC2A4;&#xC5D0; &#xADF8;&#xCE60;&#xC9C0; &#xB450;&#xACE0; &#xBCFC; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xACF5;&#xD654;&#xB2F9;&#xC758; &#xC120;&#xC804;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xBBF8;&#xAD6D; &#xC911;&#xAC04; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0;&#xB3C4; &#xAD00;&#xC804;&#xAC70;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2016-4" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC99D;&#xC2DC; &#xC0C1;&#xD669;, 2016&#xB144; &#xC774;&#xD6C4; 4&#xCC28;&#xB840; &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5;&#xACFC; &#xAC19;&#xC744;&#xAE4C;? &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/-1-1541562945178/" class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562741859326.gif:600x338" alt="사우디아라비아의 왕위 승계 - 자말 카슈끄지 피살에 대한 고찰 1부">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-07T03:55:48.000Z">2018-11-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2679 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/-1-1541562945178/">사우디아라비아의 왕위 승계 - 자말 카슈끄지 피살에 대한 고찰 1부</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562741859326.gif:600x338" alt=""><br></center>

<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC720;&#xB825; &#xC5B8;&#xB860;&#xC778; &#xC790;&#xB9D0; &#xCE74;&#xC288;&#xB044;&#xC9C0;(Jamal Khashoggi)&#xAC00; 10&#xC6D4; 2&#xC77C; &#xC774;&#xC2A4;&#xD0C4;&#xBD88; &#xC8FC;&#xC7AC; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC601;&#xC0AC;&#xAD00;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04; &#xD6C4; &#xC885;&#xC801;&#xC774; &#xBB18;&#xC5F0;&#xD574;&#xC84C;&#xB2E4;. &#xADF8;&#xC758; &#xD53C;&#xC0B4;&#xC774; &#xD655;&#xC2E4;&#xC2DC;&#xB418;&#xBA74;&#xC11C;, &#xAD6D;&#xC81C;&#xC801; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xBE44;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xCE74;&#xC288;&#xB044;&#xC9C0; &#xC0AC;&#xAC74;&#xC5D0;&#xB294; &#xC911;&#xB3D9;&#xC758; &#xC5EC;&#xB7EC; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xBCF5;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xB0B4;&#xD3EC;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xB9E5;&#xB77D;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xB354; &#xD070; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xCE74;&#xC288;&#xB044;&#xC9C0; &#xD53C;&#xC0B4;&#xC758; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xBCF4;&#xB2E4;&#xB294; &#xADF8; &#xBC30;&#xACBD;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD9C; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 1&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC655;&#xAD6D;&#xC758; &#xC655;&#xC704; &#xC2B9;&#xACC4; &#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xC791;&#xD574;, &#xBB34;&#xD568;&#xB9C8;&#xB4DC; &#xBE48; &#xC0B4;&#xB9CC;(Mohammad bin Salman) &#xC655;&#xC138;&#xC790;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC138;&#xB300; &#xAC04; &#xAD8C;&#xB825; &#xAD50;&#xCCB4; &#xC0C1;&#xD669;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xD55C;&#xD3B8;, &#xC774;&#xC804; &#xC655;&#xC704; &#xC2B9;&#xACC4; &#xACFC;&#xC815;&#xC744; &#xBCF5;&#xAE30;&#xD574; &#xBCF8;&#xB2E4;.</p>
<p>2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD130;&#xD0A4;&#xC640; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xAC04;&#xC758; &#xACBD;&#xC7C1; &#xC591;&#xC0C1;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xCE74;&#xC288;&#xB044;&#xC9C0; &#xD53C;&#xC0B4;&#xC5D0; &#xB300;&#xD55C; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xC751;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45; &#xBAA9;&#xD45C;&#xC640; &#xC774; &#xC0AC;&#xAC74;&#xC758; &#xD574;&#xACB0; &#xBC29;&#xC5B8; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE60; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<h4 id="&#xC0AC;&#xC6B0;&#xB514;&#xC758;-&#xC655;&#xC704;-&#xC2B9;&#xACC4;"><a href="#&#xC0AC;&#xC6B0;&#xB514;&#xC758;-&#xC655;&#xC704;-&#xC2B9;&#xACC4;" class="headerlink" title="&#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC655;&#xC704; &#xC2B9;&#xACC4;"></a>&#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC655;&#xC704; &#xC2B9;&#xACC4;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xD604;&#xB300; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC655;&#xAD6D;&#xC740; &#xCE74;&#xB9AC;&#xC2A4;&#xB9C8; &#xB118;&#xCCE4;&#xB358; &#xC871;&#xC7A5; &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;(Ibn Saud)&#xC5D0; &#xC758;&#xD574; &#xC138;&#xC6CC;&#xC84C;&#xB2E4;. &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;&#xB294; &#xAD70;&#xC0AC;&#xB825;&#xACFC; &#xC815;&#xB7B5;&#xACB0;&#xD63C;&#xC744; &#xD1B5;&#xD574;, &#xC544;&#xB77C;&#xBE44;&#xC544;&#xBC18;&#xB3C4;&#xB97C; &#xC11C;&#xC11C;&#xD788; &#xD1B5;&#xD569;&#xD574; &#xB098;&#xAC14;&#xACE0;, &#xD604;&#xB300;&#xC758; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC655;&#xAD6D;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCD5C;&#xC18C; 22&#xBA85;&#xC758; &#xC655;&#xBE44;&#xC5D0;&#xAC8C;&#xC11C; 45&#xBA85;&#xC758; &#xC544;&#xB4E4;&#xC744; &#xB0B3;&#xC558;&#xACE0;, &#xADF8;&#xC911; 36&#xBA85;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xC131;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; 1932&#xB144; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB97C; &#xC138;&#xC6B4; &#xD6C4;, 1953&#xB144;&#xAE4C;&#xC9C0; &#xD1B5;&#xCE58;&#xD588;&#xB2E4;.</p>
<p>(&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xCD08;&#xB300; &#xAD6D;&#xC655; &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562836555739.gif:400x333" alt=""><br></center>

<p>&#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC544;&#xB4E4;&#xC744; &#xB454; &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC7A5;&#xC790; &#xC2B9;&#xACC4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD615;&#xC81C; &#xC2B9;&#xACC4; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xD615;&#xC81C; &#xC2B9;&#xACC4;&#xB85C; &#xC0AC;&#xC6B0;&#xB4DC;&#xC758; &#xC544;&#xB4E4;&#xB4E4; &#xAC04;&#xC5D0; &#xD3C9;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC544;&#xB4E4; &#xC138;&#xB300;&#xAC00; &#xB299;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC704;&#xAE30;&#xB97C; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0AC; &#xC704;&#xD5D8; &#xB610;&#xD55C; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xD615;&#xC81C; &#xC2B9;&#xACC4;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC0AC;&#xC6B0;&#xB4DC;&#xC640; &#xC774;&#xD6C4; &#xC790;&#xB9AC;&#xB97C; &#xBB3C;&#xB824;&#xBC1B;&#xC740; &#xC655;&#xB4E4;&#xC758; &#xC5F0;&#xB839;&#xB300;&#xB97C; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;&#xAC00; &#xC655;&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xC744; &#xB2F9;&#xC2DC; &#xC5F0;&#xB839;&#xC740; 57&#xC138;&#xC600;&#xB2E4;. &#xADF8;&#xC758; &#xC7A5;&#xB0A8; &#xC0AC;&#xC6B0;&#xB4DC;&#xB294; 51&#xC138;&#xC5D0; &#xC655;&#xC704;&#xB97C; &#xBB3C;&#xB824;&#xBC1B;&#xC558;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB4DC;&#xB294; 57&#xC138;&#xC758; &#xD30C;&#xC774;&#xC0B4;&#xC5D0;&#xAC8C; &#xC655;&#xC704;&#xB97C; &#xC2B9;&#xACC4;&#xD588;&#xACE0;, &#xC774;&#xD6C4; 62&#xC138;&#xC758; &#xCE7C;&#xB9AC;&#xB4DC;&#xAC00; &#xC774;&#xC5B4;&#xBC1B;&#xC558;&#xB2E4;. &#xB2E4;&#xC74C; &#xC655;&#xC704;&#xB294; 61&#xC138;&#xC758; &#xD30C;&#xB4DC;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;.</p>
<p>&#xD30C;&#xB4DC; &#xC774;&#xD6C4;, &#xD6C4;&#xC784; &#xAD6D;&#xC655;&#xC758; &#xC5F0;&#xB839;&#xB300;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC555;&#xB458;&#xB77C; &#xAD6D;&#xC655;&#xC774; &#xC655;&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xC744; &#xB54C; &#xB098;&#xC774;&#xB294; 81&#xC138;&#xC600;&#xACE0;, &#xD604;&#xC7AC; &#xC0B4;&#xB9CC; &#xAD6D;&#xC655;&#xC740; 79&#xC138;&#xC5D0; &#xC655;&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAD6D;&#xC655;&#xC758; &#xC2B9;&#xACC4; &#xC5F0;&#xB839;&#xC774; &#xB192;&#xC544;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; 1&#xC138;&#xB300; &#xD615;&#xC81C; &#xC2B9;&#xACC4; &#xACFC;&#xC815;&#xC740; &#xAC70;&#xC758; &#xB05D;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<p>&#xAD6D;&#xC655;&#xC758; &#xC5F0;&#xB839;&#xB300;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xC57C;&#xAE30;&#xD588;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xAD6D;&#xC655;&#xC758; &#xC5F0;&#xB839;&#xC774; &#xB192;&#xB2E4; &#xBCF4;&#xB2C8; &#xAD6D;&#xAC00; &#xAC1C;&#xD601;&#xACFC; &#xB2E4;&#xBCC0;&#xD654;&#xB97C; &#xC798; &#xC774;&#xB8F0; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xB610;&#xD55C; &#xC810;&#xC810; &#xBD80;&#xC9C4;&#xD574;&#xC84C;&#xB2E4;.</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562821425451.gif:589x390" alt=""><br></center>

<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; 1987&#xB144; &#xC774;&#xD6C4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC5F0;&#xAC04; &#xC2E4;&#xC9C8; GDP(&#xD478;&#xB978;&#xC0C9;)&#xC744; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC218;&#xB2C8;&#xD30C; &#xAD6D;&#xAC00;&#xC778; &#xD130;&#xD0A4;(&#xBD89;&#xC740;&#xC0C9;)&#xC640; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xCC28;&#xD2B8;&#xC758; &#xCC98;&#xC74C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xD130;&#xD0A4;&#xBCF4;&#xB2E4; GDP&#xAC00; &#xB192;&#xC558;&#xC9C0;&#xB9CC;, 2005&#xB144; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC740; &#xD6C4; &#xD130;&#xD0A4;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xC0AC;&#xC6B0;&#xB514;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>2012&#xB144; &#xC774;&#xD6C4;, &#xD130;&#xD0A4; &#xACBD;&#xC81C;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xACE0;, &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xACA9;&#xCC28;&#xAC00; 20%&#xB098; &#xB354; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xB17C;&#xC758;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xC9C0;&#xC5ED; &#xD328;&#xAD8C;&#xC744; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD130;&#xD0A4;&#xB294; &#xC810;&#xC810; &#xB354; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD0A4;&#xC6B0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC5D0;&#xAC8C; &#xAC1C;&#xD601;&#xC758; &#xD544;&#xC694;&#xC131;&#xC744; &#xC77C;&#xAE68;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xAC00;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC678;&#xD654; &#xBCF4;&#xC720;&#xACE0;&#xC640; &#xC720;&#xAC00; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562810606039.gif:592x383" alt=""><br></center>

<p>&#xC591;&#xC790;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; 82%&#xB85C; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xB294; &#xC6D0;&#xC870;&#xC640; &#xD574;&#xC678; &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xAD8C;&#xB825;&#xC744; &#xACFC;&#xC2DC;&#xD574; &#xC654;&#xACE0;, &#xC9C0;&#xB300;&#xCD94;&#xAD6C; &#xAD6D;&#xAC00;&#xB85C;&#xC11C; &#xC694;&#xB78C;&#xC5D0;&#xC11C; &#xBB34;&#xB364;&#xAE4C;&#xC9C0; &#xC790;&#xAD6D;&#xBBFC;&#xC744; &#xBD80;&#xC591;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAD6D;&#xB0B4; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD574; &#xC654;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC740; &#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC720;&#xAC00;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC678;&#xD654; &#xBCF4;&#xC720;&#xACE0;&#xC5D0; &#xAE30;&#xC778;&#xD55C;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xACBD;&#xC81C; &#xAC1C;&#xD601; &#xD544;&#xC694;&#xC131;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC6D0;&#xC720; &#xD558;&#xB098;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD558;&#xB294; 1&#xCC28;&#xC6D0;&#xC801; &#xACBD;&#xC81C;&#xB294; &#xC720;&#xAC00; &#xD558;&#xB77D; &#xC2DC; &#xC704;&#xD5D8;&#xD574;&#xC9C0;&#xBA70;, &#xAE30;&#xD6C4; &#xBCC0;&#xD654;&#xC5D0; &#xB530;&#xB978; &#xAC01;&#xAD6D;&#xC758; &#xC815;&#xCC45; &#xC870;&#xC815;&#xC774; &#xCDE8;&#xC57D;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC778;&#xAD6C;&#xB294; &#xC544;&#xC8FC; &#xC80A;&#xB2E4;. &#xC774; &#xC80A;&#xC740; &#xC138;&#xB300;&#xB4E4;&#xC740; &#xC0AC;&#xC6B0;&#xB4DC; &#xC655;&#xAC00;&#xC640; &#xC640;&#xD558;&#xBE0C; &#xC131;&#xC9C1;&#xC790; &#xC5F0;&#xD569;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xAD6C;&#xC138;&#xB300; &#xD1B5;&#xCE58;&#xC790;&#xB4E4;&#xC758; &#xC885;&#xAD50; &#xC81C;&#xC57D;&#xC5D0; &#xBD84;&#xAC1C;&#xD574; &#xC654;&#xB2E4;. </p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562797823981.gif:612x432" alt=""><br></center>

<p>2017&#xB144; 6&#xC6D4;, &#xC0B4;&#xB9CC; &#xAD6D;&#xC655;&#xC740; 2&#xC138;&#xB300; &#xC655;&#xC790;&#xB4E4; &#xC911; &#xC7A5;&#xC790;&#xB85C; &#xC655;&#xC138;&#xC790;&#xC600;&#xB358; &#xB098;&#xC608;&#xD504;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xACE0;, &#xC790;&#xAE30; &#xC544;&#xB4E4; &#xBB34;&#xD568;&#xB9C8;&#xB4DC; &#xBE48; &#xC0B4;&#xB9CC;&#xC744; &#xC655;&#xC138;&#xC790;&#xC5D0; &#xC549;&#xD614;&#xB2E4;. &#xC0C8; &#xC655;&#xC138;&#xC790;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xAC1C;&#xD601;&#xAC00;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;, &#xC0AC;&#xBB34;&#xC9C1; &#xACBD;&#xCC30;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xC81C;&#xD55C;&#xD588;&#xACE0;, &#xC5EC;&#xC131;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC6B4;&#xC804;&#xC744; &#xAE08;&#xD588;&#xC73C;&#xBA70;, &#xC801;&#xADF9;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xAC1C;&#xD601;&#xC744; &#xC9C4;&#xD589;&#xD588;&#xB2E4;. &#xAD6D;&#xC655;&#xC740; &#xC655;&#xC138;&#xC790;&#xC5D0;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xAD8C;&#xB825;&#xC744; &#xC950;&#xC5EC;&#xC90C;&#xC73C;&#xB85C;&#xC368;, &#xC0AC;&#xC6B0;&#xB514; &#xB0B4;&#xBD80;&#xC758; &#xACBD;&#xC7C1; &#xAD8C;&#xB825;&#xC744; &#xD558;&#xB098;&#xC529; &#xC81C;&#xAC70;&#xD574; &#xB098;&#xAC14;&#xB2E4;.</p>
<p>&#xC655;&#xC138;&#xC790;&#xB294; &#xC0AC;&#xD68C; &#xBC0F; &#xACBD;&#xC81C; &#xAC1C;&#xD601;&#xC5D0; &#xC11C;&#xBC29;&#xC758; &#xCC2C;&#xC0AC;&#xB97C; &#xBC1B;&#xC558;&#xC9C0;&#xB9CC;, &#xBC18;&#xB300;&#xB85C; &#xBB34;&#xBAA8;&#xD55C; &#xD589;&#xB3D9;&#xB3C4; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC608;&#xBA58;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACC4;&#xC18D;&#xB41C; &#xC790;&#xC6D0; &#xB0AD;&#xBE44;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. 1&#xB144; &#xC804; &#xADF8;&#xB294; &#xC5EC;&#xB7EC; &#xC655;&#xC790;&#xB4E4;&#xACFC; &#xAD8C;&#xB825;&#xCE35; &#xC778;&#xC0AC;&#xB4E4;&#xC744; &#xBD80;&#xD328; &#xD610;&#xC758;&#xB85C; &#xC7A1;&#xC544;&#xB4E4;&#xC5EC; &#xB9AC;&#xC57C;&#xB4DC; &#xB9AC;&#xCE20; &#xCE7C;&#xD2BC;&#xC5D0; &#xAC00;&#xB454; &#xBC14;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xB808;&#xBC14;&#xB17C; &#xCD1D;&#xB9AC;&#xB97C; &#xC555;&#xBC15;&#xD574; &#xC774;&#xB780;&#xACFC; &#xD5E4;&#xC988;&#xBCFC;&#xB77C;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xC131;&#xBA85;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC131;&#xC9C1;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD0C4;&#xC555;&#xB3C4; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xAC78;&#xD504; &#xD611;&#xB825; &#xD68C;&#xC758; &#xD68C;&#xC6D0;&#xAD6D;&#xC778; &#xCE74;&#xD0C0;&#xB974;&#xC758; &#xBD09;&#xC1C4;&#xB97C; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 8&#xC6D4; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xCE90;&#xB098;&#xB2E4;&#xAC00; &#xC790;&#xAD6D;&#xC758; &#xC778;&#xAD8C; &#xC720;&#xB9B0;&#xC744; &#xBE44;&#xD310;&#xD558;&#xC790;, &#xCE90;&#xB098;&#xB2E4; &#xC8FC;&#xC7AC; &#xB300;&#xC0AC;&#xB97C; &#xC18C;&#xD658;&#xD588;&#xACE0;, &#xC790;&#xAD6D; &#xB0B4; &#xCE90;&#xB098;&#xB2E4; &#xB300;&#xC0AC;&#xB97C; &#xCD94;&#xBC29;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xB0B4;&#xBD80;&#xC758; &#xBE44;&#xD310;&#xC5D0; &#xAD00;&#xC6A9;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB358; &#xACBD;&#xD5A5;&#xC740; &#xBB34;&#xD568;&#xB9C8;&#xB4DC; &#xC655;&#xC138;&#xC790; &#xCE58;&#xD558;&#xC5D0;&#xC11C; &#xB354; &#xC2EC;&#xD574;&#xC84C;&#xB2E4;. &#xC790;&#xB9D0; &#xCE74;&#xC288;&#xB044;&#xC9C0;&#xC758; &#xBD88;&#xD589;&#xD55C; &#xD53C;&#xC0B4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC5EC;&#xB7EC; &#xD589;&#xB3D9; &#xD328;&#xD134;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;. </p>
<p>(&#xD604; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC655;&#xC138;&#xC790; &#xBB34;&#xD568;&#xB9C8;&#xB4DC; &#xBE48; &#xC0B4;&#xB9CC;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562767257917.gif:400x280" alt=""><br></center>

<p>&#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D;&#xC740; &#xBE44;&#xB85D; &#xACBD;&#xC9C1;&#xB418;&#xAE34; &#xD588;&#xC5B4;&#xB3C4; &#xBE44;&#xAD50;&#xC801; &#xC548;&#xC815;&#xC744; &#xB204;&#xB838;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xC131;&#xAE09;&#xD558;&#xACE0; &#xCDA9;&#xB3D9;&#xC801;&#xC778; &#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xC190;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC5ED;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC; &#xAD6D;&#xC655;&#xC5D0;&#xC11C; &#xC774;&#xC5B4;&#xC9C4; &#xC655;&#xC704; &#xC2B9;&#xACC4; &#xACFC;&#xC815;&#xC740; &#xACA9;&#xB3D9;&#xC758; &#xC138;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;&#xC758; &#xC7A5;&#xB0A8;&#xC778; &#xC0AC;&#xC6B0;&#xB4DC; &#xAD6D;&#xC655;&#xC740; &#xC790;&#xAE30; &#xD615;&#xC81C;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xAC15;&#xC81C;&#xB85C; &#xCD95;&#xCD9C;&#xB2F9;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCC0;&#xB355;&#xC2A4;&#xB7FD;&#xACE0; &#xB0AD;&#xBE44;&#xBCBD;&#xC774; &#xC2EC;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xC9D1;&#xD2B8; &#xB300;&#xD1B5;&#xB839; &#xAC00;&#xB9D0; &#xB098;&#xC138;&#xB974;(Gamal Nasser)&#xC758; &#xC554;&#xC0B4;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xACE0;, 1960&#xB144;&#xB300; &#xCD08;&#xBC18; &#xC608;&#xBA58; &#xB0B4;&#xC804; &#xB3D9;&#xC548; &#xC774;&#xC9D1;&#xD2B8;&#xC5D0; &#xB9DE;&#xC11C; &#xB300;&#xB9AC;&#xC804;&#xC744; &#xD3BC;&#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xAD8C;&#xB825;&#xCE35; &#xC655;&#xC790;&#xB4E4;(&#xC774;&#xD6C4; &#xC655;&#xC704;&#xC5D0; &#xC624;&#xB978; &#xCE7C;&#xB9AC;&#xB4DC;, &#xD30C;&#xB4DC; &#xBC0F; &#xC555;&#xB458;&#xB77C;)&#xACFC; &#xC131;&#xC9C1;&#xC790;&#xB4E4;&#xC774; &#xACF5;&#xBAA8;&#xD574; &#xC0AC;&#xC6B0;&#xB4DC;&#xB97C; &#xCD95;&#xCD9C;&#xD588;&#xB2E4;. 1964&#xB144; &#xC0AC;&#xC6B0;&#xB4DC;&#xB294; &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;&#xC758; &#xC14B;&#xC9F8; &#xC544;&#xB4E4;&#xB85C; &#xD589;&#xC815;&#xBD80; &#xCD1D;&#xB9AC; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB358; &#xD30C;&#xC774;&#xC0B4;&#xC5D0;&#xAC8C; &#xC655;&#xC704;&#xB97C; &#xC591;&#xC704;&#xD588;&#xB2E4;. </p>
<p>&#xD30C;&#xC774;&#xC0B4;&#xC740; &#xC874;&#xACBD; &#xBC1B;&#xB294; &#xAD6D;&#xC655;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC870;&#xCE74;&#xC5D0;&#xAC8C; &#xC554;&#xC0B4;&#xB2F9;&#xD588;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514; &#xC655;&#xAD6D;&#xC758; &#xC9C0;&#xB3C4;&#xB825;&#xC740; &#xD30C;&#xB4DC; &#xAD6D;&#xC655;&#xC774; &#xC655;&#xC704;&#xC5D0; &#xC624;&#xB974;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC548;&#xC815;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xD615;&#xC81C; &#xC2B9;&#xACC4;&#xAC00; &#xC774;&#xBE10; &#xC0AC;&#xC6B0;&#xB4DC;&#xC758; &#xC190;&#xC790;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB420; &#xB300;&#xD63C;&#xB780;&#xC774; &#xC789;&#xD0DC;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>(&#xD604;&#xB300; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC655;&#xC704; &#xC2B9;&#xACC4;&#xB3C4;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541562755795016.gif:1798x1408" alt=""><br></center>

<p>&#xC655;&#xC704; &#xC2B9;&#xACC4;&#xAD8C;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xBC31; &#xBA85;&#xC758; &#xC655;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC774;&#xB4E4;&#xC758; &#xACE0;&#xBBFC;&#xC740; &#xC0B4;&#xB9CC; &#xAD6D;&#xC655;&#xC774; &#xC790;&#xAE30; &#xC544;&#xB4E4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC655;&#xC704;&#xB97C; &#xBB3C;&#xB824;&#xC90C;&#xC73C;&#xB85C;&#xC368;, &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC655;&#xC704;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.<br>&#xC655;&#xC138;&#xC790;&#xAC00; &#xBB34;&#xBAA8;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xC774;&#xC720; &#xB610;&#xD55C; &#xC790;&#xAE30;&#xAC00; &#xC655;&#xC138;&#xC790;&#xC5D0; &#xC624;&#xB984;&#xC73C;&#xB85C;&#xC368; &#xC801;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC120; &#xC655;&#xC871;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xB3D9;&#xC2DC;&#xC5D0;, &#xC655;&#xC138;&#xC790;&#xC758; &#xBB34;&#xBAA8;&#xD55C; &#xD589;&#xB3D9;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC655;&#xAD6D;&#xC758; &#xBD88;&#xC548;&#xC815;&#xC744; &#xB354; &#xD0A4;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xC989;, &#xC655;&#xC704; &#xC2B9;&#xACC4;&#xAC00; &#xB2E4;&#xC74C; &#xC138;&#xB300;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xBA74; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xD63C;&#xB780;&#xC774; &#xBE5A;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xC8FC; 2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD130;&#xD0A4;&#xC640; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xAC04;&#xC758; &#xACBD;&#xC7C1; &#xC591;&#xC0C1;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xCE74;&#xC288;&#xB044;&#xC9C0; &#xD53C;&#xC0B4;&#xC5D0; &#xB300;&#xD55C; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB300;&#xC751;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45; &#xBAA9;&#xD45C;&#xC640; &#xC774; &#xC0AC;&#xAC74;&#xC758; &#xD574;&#xACB0; &#xBC29;&#xC5B8; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE60; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC624;&#xB298;&#xC758;-&#xD558;&#xB298;&#xC740;"><a href="#&#xC624;&#xB298;&#xC758;-&#xD558;&#xB298;&#xC740;" class="headerlink" title="&#xC624;&#xB298;&#xC758; &#xD558;&#xB298;&#xC740;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0xLTE1NDE1NjI5NDUxNzgiLCJhIjpbInQtMjY1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vZGNsaWNrL0BsaW5kYWZseWhpZ2gvLS0xNTQwODgwMDY5NzAxIiwiaWF0IjoxNTQxNTYyOTQ1LCJleHAiOjE4NTY5MjI5NDV9.p_iftBonEauGIhEIXYB27FzwFpzX7iDrncPNC9yWHhs" target="_blank" rel="noopener">&#xC624;&#xB298;&#xC758; &#xD558;&#xB298;&#xC740;</a></h5><p><sup>&#xB9D1;&#xC74C;. &#xAD6C;&#xB984;&#xD55C;&#xC810; &#xC5C6;&#xB294; &#xD558;&#xB298;. &#xAC00;&#xC744;&#xC774; &#xC88B;&#xC544;&#xC694;! Sponsored ( Powered by dcli&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/-1-1541562945178" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC655;&#xC704; &#xC2B9;&#xACC4; - &#xC790;&#xB9D0; &#xCE74;&#xC288;&#xB044;&#xC9C0; &#xD53C;&#xC0B4;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xCC30; 1&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/--1541516983776/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541516889067.png" alt="작은 변화, 큰 결과 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-06T15:09:45.000Z">2018-11-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/--1541516983776/">작은 변화, 큰 결과 </a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xBCF5;&#xB9AC;, &#xC774;&#xAC83;&#xC740; &#xAE30;&#xB2E4;&#xB9BC;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xC790; &#xC120;&#xBB3C;&#xC774;&#xB2E4;.  </p>
</blockquote>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC9C1;&#xC7A5;&#xC778;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC800;&#xCD95;&#xC561;&#xC740; &#xC6D4; 26&#xB9CC; &#xC6D0;&#xC774;&#xB77C;&#xB294; &#xC870;&#xC0AC;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xB9E4;&#xC6D4; &#xC5BC;&#xB9C8;&#xB97C; &#xC800;&#xCD95;&#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xAE4C;? </p>
<p>&#xBBF8;&#xAD6D; &#xC720;&#xBA85; &#xBE14;&#xB85C;&#xAC70; &#xBCA4; &#xCE7C;&#xC2A8;&#xC740; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xBA74;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD55C; &#xB2EC;&#xC5D0; &#xC870;&#xAE08;&#xB9CC; &#xB354; &#xC800;&#xCD95;&#xD574;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541516889067.png" alt="image-1541516886058.png"><br></center><br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Tiny Improvements, Big Results&#x201D;<br><br>&#xADF8;&#xB294; &#xD55C; &#xB2EC;&#xC5D0; 25&#xB2EC;&#xB7EC;&#xB9CC; &#xB354; &#xC800;&#xCD95;&#xD574; &#xBCF4;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB3C8;&#xC73C;&#xB85C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; 25,000&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xCCD0;&#xB3C4;, &#xD558;&#xB8E8; 1,000&#xC6D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC148;&#xC774;&#xB2C8; &#xC9C1;&#xC7A5;&#xC778;&#xC774;&#xB77C;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.<br><br>22&#xC0B4;&#xBD80;&#xD130; 65&#xC0B4;&#xAE4C;&#xC9C0; &#xD55C; &#xB2EC;&#xC5D0; 25,000&#xC6D0;&#xC744; &#xC544;&#xAEF4;&#xC11C;, &#xC774; &#xB3C8;&#xC744; &#xC5F0;&#xAC04; 6% &#xC218;&#xC775;&#xB960;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xBA74;, &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; 6,000&#xB9CC; &#xC6D0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; 40&#xC5EC; &#xB144; &#xB3D9;&#xC548; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC5F0;&#xAC04; 6% &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC8C; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC774;&#xACE0;, &#xC608;&#xC2DC;&#xB97C; &#xC704;&#xD55C; &#xAC00;&#xC815;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xC5B4;&#xCA0C;&#xB4E0;, &#xB9E4;&#xC6D4; &#xC870;&#xAE08;&#xC529; &#xC800;&#xCD95;&#xC561;&#xC744; &#xB298;&#xB9AC;&#xBA74;, &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xAE30;&#xB2E4;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xC5EC;&#xAE30;&#xB2E4; &#xB9E4;&#xC6D4; 5,000&#xC6D0;&#xB9CC; &#xB354; &#xCD94;&#xAC00;&#xD574;&#xB3C4;, &#xACB0;&#xACFC;&#xB294; 2&#xC5B5; 1,500&#xB9CC; &#xC6D0;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xB610;&#xD55C; 50,000&#xC6D0;&#xC744; &#xB354; &#xCD94;&#xAC00;&#xD558;&#xBA74; 16&#xC5B5; &#xC6D0;&#xC73C;&#xB85C; &#xBD88;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;.<br><br>&gt;&#xB300;&#xB098;&#xBB34;&#xB294; &#xC528;&#xAC00; &#xB531;&#xB531;&#xD55C; &#xB545;&#xC744; &#xB6AB;&#xACE0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xB370; 4&#xB144;&#xC774; &#xAC78;&#xB9AC;&#xC9C0;&#xB9CC;, 90&#xC77C; &#xB9CC;&#xC5D0; 20m&#xAC00; &#xC790;&#xB780;&#xB2E4;.<br><br>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC774; &#x201C;&#xC778;&#xAC04;&#xC758; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xBC1C;&#xBA85;&#xC774;&#xC790; &#xC804; &#xC138;&#xACC4; &#xC5EC;&#xB35F; &#xBC88;&#xC9F8; &#xBD88;&#xAC00;&#xC0AC;&#xC758;&#x201D;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD588;&#xACE0;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xC601;&#xAC10;&#xB2D8;&#xC758; &#xC2A4;&#xB178;&#xC6B0;&#xBCFC; &#xD22C;&#xC790; &#xAE30;&#xC5C5;&#xC758; &#xADFC;&#xAC04;&#xC774; &#xB41C;  &#xBCF5;&#xB9AC;&#xC758; &#xC704;&#xB825;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xBCF5;&#xB9AC;&#xC758; &#xC704;&#xB825;&#xC740; &#xC544;&#xB798; &#xADF8;&#xB9BC;&#xC73C;&#xB85C;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1541516938529.png" alt="image-1541516936342.png"><br></center>

<p>&#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC9C0;&#xB09C; 10&#xB144;&#xAC04; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 8.8%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC44;&#xAD8C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC774;&#xBCF4;&#xB2E4; &#xB0AE;&#xC9C0;&#xB9CC;, &#xBC18;&#xB300;&#xB85C; &#xAFB8;&#xC900;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#xD070; &#xC885;&#xC7A3;&#xB3C8; &#xC5C6;&#xC774;&#xB3C4; &#xC80A;&#xC740; &#xC2DC;&#xC808; &#xC2DC;&#xC791;&#xD574; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xC800;&#xCD95;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xD070; &#xBD80;&#xB97C; &#xC77C;&#xAD74; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
</blockquote>
<p>&#xC5EC;&#xB7EC;&#xBD84; &#xC624;&#xB298;&#xBD80;&#xD130; &#xB9E4;&#xC77C; 1,000&#xC6D0;&#xC529; &#xB354; &#xC800;&#xCD95;&#xD574; &#xBCF4;&#xC2DC;&#xB294; &#xAC8C; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?  </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC2A4;&#xD300;-Ned&#xAC00;-Destiny&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C;-&#xC704;&#xD574;-&#xC0C8;&#xB85C;-&#xAE30;&#xC5C5;&#xC744;-&#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;"><a href="#&#xC2A4;&#xD300;-Ned&#xAC00;-Destiny&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C;-&#xC704;&#xD574;-&#xC0C8;&#xB85C;-&#xAE30;&#xC5C5;&#xC744;-&#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;" class="headerlink" title="[&#xC2A4;&#xD300;] Ned&#xAC00; Destiny&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC704;&#xD574; &#xC0C8;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6Ii0tMTU0MTUxNjk4Mzc3NiIsImEiOlsidC0xNTUiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AamF5cGxheWNvL25lZC1kZXN0aW55IiwiaWF0IjoxNTQxNTE2OTgzLCJleHAiOjE4NTY4NzY5ODN9.3MUupp4YDZt-Ij0bdq8CQRcUlRisF46aFFZYcHByTog" target="_blank" rel="noopener">[&#xC2A4;&#xD300;] Ned&#xAC00; Destiny&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC704;&#xD574; &#xC0C8;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC18C;&#xC2A4; : &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; HF20 &#xC9C4;&#xD589;&#xC2DC; &#xB9D0;&#xC37D;&#xACFC; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xB124;&#xB4DC;&#xAC00; &#xC99D;&#xC778;&#xBD84;&#xB4E4;&#xC774;&#xB098; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xACFC; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/--1541516983776" target="_blank" rel="noopener">&#x2018;&#xC791;&#xC740; &#xBCC0;&#xD654;, &#xD070; &#xACB0;&#xACFC; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/185/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/187/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/185/">185</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/186/">186</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/187/">187</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/356/">356</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

