
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(영화감상) 봉준호감독의 &#39;옥자&#39;를 보고 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeiwpG3nKodcQo76WUmawbsMZKfXvyxdqHEC9M84Gbpza/Screenshot_20170718-072711.jpg" alt="(영화감상) 봉준호감독의 &#39;옥자&#39;를 보고">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-17T22:31:21.000Z">2017-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1775 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (영화감상) 봉준호감독의 &#39;옥자&#39;를 보고
            
        </h1>
        <div class="content">
            <p>.     <img src="https://steemitimages.com/DQmeiwpG3nKodcQo76WUmawbsMZKfXvyxdqHEC9M84Gbpza/Screenshot_20170718-072711.jpg" alt="Screenshot_20170718-072711.jpg"></p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#x2018;&#xC625;&#xC790;&#x2019;&#xAC00; &#xC5B4;&#xB5A4; &#xC601;&#xD654;&#xC778;&#xC9C0; &#xC798;&#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xBB38;&#xC5D0;&#xC11C;&#xC778;&#xAC00; &#xD55C;&#xBC88; &#xC2A4;&#xCCD0;&#xC9C0;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB358; &#xAE30;&#xC5B5;&#xC740; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC19;&#xC774; &#xC788;&#xB358; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xC800;&#xB141;&#xBA39;&#xACE0; &#xC601;&#xD654;&#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB294;&#xB370; &#xC81C;&#xBAA9;&#xC774; &#xC774;&#xC0C1;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2E4;. &#xBB54;&#xAC00; &#xCD0C;&#xC2A4;&#xB7EC;&#xC6B4;&#xB370; &#xB04C;&#xB9AC;&#xB354;&#xAD70;&#xC694;. &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0;&#xB098;&#xC11C; &#xC778;&#xD130;&#xB137;&#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xC558;&#xB354;&#xB2C8; &#xCE78;&#xB290; &#xC601;&#xD654;&#xC81C;&#xC5D0;&#xC11C;&#xB3C4; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xC601;&#xD654;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xB4E4;&#xC5B4; &#xC2E0;&#xBB38;&#xC774;&#xB098; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB354;&#xB2C8; &#xC2DC;&#xC0AC;&#xC5D0; &#xC5B4;&#xB450;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xC758; &#xC904;&#xAC70;&#xB9AC;&#xB294; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC2DC;&#xACE8;&#xC5D0;&#xC11C; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xC640;  &#xC18C;&#xB140;&#xAC00; &#x2018;&#xC625;&#xC790;&#x2019;&#xB77C;&#xB294; &#xC720;&#xC804;&#xC790; &#xC870;&#xC791; &#xB3FC;&#xC9C0;&#xB97C; &#xC704;&#xD0C1;&#xD558;&#xC5EC; &#xD0A4;&#xC6B0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3FC;&#xC9C0;&#xB294; &#xC798; &#xC790;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xB140;&#xC640; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xC0B4;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xC6B4;&#xBA85;&#xC758; &#xB0A0;&#xC774; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xB3FC;&#xC9C0;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xB140;&#xB294; &#xC625;&#xC790;&#xB97C; &#xB3FC;&#xC9C0;&#xAC00; &#xC544;&#xB2CC; &#xC790;&#xAE30; &#xB3D9;&#xC0DD;&#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC625;&#xC790;&#xB97C; &#xAD6C;&#xD558;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC640;&#xC911;&#xC5D0; ALF&#xB77C;&#xACE0; &#xB3D9;&#xBB3C;&#xD574;&#xBC29;&#xC804;&#xC120;&#xC774;&#xB77C;&#xB294; &#xBE44;&#xBC00;&#xC870;&#xC9C1;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xC5EC;&#xACE1;&#xC808; &#xB05D;&#xC5D0; &#xC11C;&#xC6B8;&#xC744; &#xAC70;&#xCCD0; &#xB274;&#xC695;&#xC5D0; &#xAE4C;&#xC9C0;&#xAC00;&#xC11C; &#xB3C4;&#xCD95;&#xB418;&#xAE30; &#xC9C1;&#xC804;&#xC758; &#xC625;&#xC790;&#xB97C; &#xAE08;&#xB3FC;&#xC9C0;&#xC640; &#xB9DE;&#xBC14;&#xAFB8;&#xC5B4; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC601;&#xD654;&#xB294; &#xC0C1;&#xC5C5;&#xC601;&#xD654;&#xC774;&#xBA74;&#xC11C;&#xB3C4; CGV&#xB098; &#xBA54;&#xAC00;&#xBC15;&#xC2A4; &#xAC19;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xC601;&#xD654;&#xAD00;&#xC774; &#xC544;&#xB2CC; &#xAC1C;&#xC778; &#xC601;&#xD654;&#xAD00;&#xC5D0;&#xC11C; &#xAC1C;&#xBD09;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC5D0;&#xC11C; &#xC81C;&#xC791;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xD615; &#xC601;&#xD654;&#xAD00;&#xC5D0;&#xC11C; &#xAC1C;&#xBD09;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC5EC;&#xBD80;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACFC;&#xC815;&#xC774; &#xC5B4;&#xB5A0;&#xD558;&#xB4E0;&#xC9C0; &#xAC04;&#xC5D0; &#xAC1C;&#xBCC4; &#xC601;&#xD654;&#xAD00;&#xC5D0;&#xC11C; &#xC774; &#xC601;&#xD654;&#xB97C; &#xAC1C;&#xBD09;&#xD55C; &#xAC83;&#xC740; &#xC601;&#xD654;&#xC758; &#xCDE8;&#xC9C0;&#xC640; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB9DE;&#xC544; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC774; &#xC601;&#xD654;&#xAC00; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xBCF8;, &#xC989; &#xB3C8;&#xC774; &#xB418;&#xBA74; &#xBB34;&#xC5C7;&#xC774;&#xB4E0;&#xC9C0; &#xB2E4; &#xD55C;&#xB2E4;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xBE44;&#xAF2C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xADDC;&#xBAA8; &#xBC30;&#xAE09;&#xC0AC;&#xB97C; &#xD1B5;&#xD55C; &#xAC1C;&#xBD09;&#xC740; &#xC601;&#xD654;&#xC758; &#xCDE8;&#xC9C0;&#xC640; &#xAF2D; &#xB9DE;&#xC544; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xB3C5;&#xB9BD;&#xC601;&#xD654;&#xAD00;&#xC5D0;&#xC11C; &#xAC1C;&#xBD09;&#xD574;&#xC11C; &#xB3C8;&#xC774; &#xB420;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;   </p>
<p>&#xD3EC;&#xC2A4;&#xD130;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774; &#xC774; &#xC601;&#xD654;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC601;&#xD654;&#xB294; &#xC5ED;&#xC124;&#xB85C; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774; &#xC601;&#xD654;&#xB294; &#xC0DD;&#xBA85;&#xC740; &#xBAA8;&#xB450; &#xB3D9;&#xC77C;&#xD558;&#xACE0; &#xC18C;&#xC911;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744;  &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC0DD;&#xBA85;&#xC758; &#xC911;&#xC694;&#xC131;&#xB3C4; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xC5D0;&#xC11C; &#xB3FC;&#xC9C0;&#xC758; &#xC774;&#xB984;&#xC744; &#x2018;&#xC625;&#xC790;&#x2019;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xB140;&#xC758; &#xC774;&#xB984;&#xC774; &#x2018;&#xBBF8;&#xC790;&#x2019;&#xC774;&#xAC70;&#xB4E0;&#xC694;. &#xAC10;&#xB3C5;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC0DD;&#xBA85;&#xC774;&#xB098; &#xC720;&#xC804;&#xC790; &#xC870;&#xC791; &#xC288;&#xD37C;&#xB3FC;&#xC9C0;&#xC758; &#xC0DD;&#xBA85;&#xC774;&#xB098; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9D0;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC625;&#xC790;&#xAC00; &#xC704;&#xD5D8;&#xC5D0; &#xBE60;&#xC9C4; &#xBBF8;&#xC790;&#xB97C; &#xAD6C;&#xD558;&#xB294; &#xC7A5;&#xBA74;&#xC774;&#xB098; &#xAC19;&#xC774; &#xB180;&#xBA74;&#xC11C;  &#xBB3C;&#xACE0;&#xAE30; &#xC7A1;&#xB294; &#xAD11;&#xACBD;&#xC740; &#xC625;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC911;&#xB4E4;&#xC758; &#xBAB0;&#xC785;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC288;&#xD37C;&#xB3FC;&#xC9C0;&#xC758; &#xC0DD;&#xBA85;&#xC774; &#xC911;&#xC694;&#xD558;&#xBA74; &#xBB3C;&#xACE0;&#xAE30;&#xC758; &#xC0DD;&#xBA85;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xAC10;&#xB3C5;&#xC740; &#xC0DD;&#xBA85;&#xC758; &#xC911;&#xC694;&#xC131;&#xC740; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xB354; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xB204;&#xAD6C;&#xB294; &#xBA39;&#xACE0; &#xBA39;&#xD788;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB85C;&#xC6B8;&#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC288;&#xD37C;&#xB3FC;&#xC9C0;&#xC758; &#xC0DD;&#xBA85;&#xC774; &#xC911;&#xC694;&#xD558;&#xBA74; &#xBB3C;&#xACE0;&#xAE30;&#xC758; &#xC0DD;&#xBA85;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBBF8;&#xC790;&#xC640; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xB9E4;&#xC6B4;&#xD0D5;&#xC744; &#xB053;&#xC5EC; &#xBA39;&#xC9C0;&#xC694;. &#xAC10;&#xB3C5;&#xC740; &#xB9E4;&#xC6B4;&#xD0D5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB294; &#xC0DD;&#xC120;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xADF8; &#xC758;&#xBBF8;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xB3D9;&#xBB3C;&#xD574;&#xBC29; &#xC804;&#xC120;&#xC758; &#xD55C; &#xB300;&#xC6D0;&#xC740; &#xBA39;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB97C; &#xAC70;&#xBD80;&#xD569;&#xB2C8;&#xB2E4;. &#xBA39;&#xB294; &#xD589;&#xC704; &#xC790;&#xCCB4;&#xAC00; &#xC9C0;&#xAD6C;&#xB97C; &#xD574;&#xCE5C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB294; &#xD1A0;&#xB9C8;&#xD1A0;&#xB97C; &#xBA39;&#xB294; &#xAC83;&#xB3C4; &#xAC70;&#xBD80;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C;&#xC694;? &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD560;&#xAE4C;&#xC694;?<br>&#xB3D9;&#xBB3C;&#xD574;&#xBC29; &#xC804;&#xC120;&#xC758; &#xB9AC;&#xB354;&#xB294; &#xBBF8;&#xC790;&#xC5D0;&#xAC8C; &#xD1B5;&#xC5ED;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0;  &#xC54A;&#xC740; &#xB300;&#xC6D0;&#xC744; &#xBB34;&#xCC28;&#xBCC4; &#xAD6C;&#xD0C0;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB3D9;&#xBB3C;&#xD574;&#xBC29;&#xC804;&#xC120;&#xC758; &#xBAA8;&#xD1A0;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD3ED;&#xB825;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xB3D9;&#xBB3C;&#xD574;&#xBC29;&#xC804;&#xC120;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC874;&#xCCB4;&#xC81C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC6B4;&#xB3D9;&#xC744; &#xC0C1;&#xC9D5;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC0C1;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC0C1;&#xACFC; &#xBC18;&#xB300;&#xB418;&#xB294; &#xD589;&#xC704;&#xB97C; &#xC790;&#xD589;&#xD558;&#xB294; &#xC18C;&#xC704; &#xC6B4;&#xB3D9;&#xAD8C;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBE44;&#xC720;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xB3D9;&#xBB3C;&#xD574;&#xBC29;&#xC804;&#xC120;&#xC758; &#xC9C0;&#xC6D0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC625;&#xC790;&#xB294; &#xB3C4;&#xCD95;&#xC7A5;&#xC5D0; &#xB04C;&#xB824;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD569;&#xB2C8;&#xB2E4;. &#xBBF8;&#xC790;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC8FC;&#xC2E0; &#xD669;&#xAE08;&#xB3FC;&#xC9C0;&#xC640; &#xC625;&#xC790;&#xB97C; &#xB9DE;&#xBC14;&#xAFC0; &#xAC83;&#xC744; &#xC81C;&#xC548;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xC625;&#xC790;&#xB97C; &#xCC3E;&#xC544; &#xC635;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xAC70;&#xB300;&#xD55C; &#xC790;&#xBCF8;&#xC758; &#xD798;&#xC5D0; &#xC555;&#xB3C4;&#xB2F9;&#xD55C; &#xAC1C;&#xC778;&#xC740; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xC54C;&#xC544;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xBC95; &#xBC16;&#xC5D0;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xB098; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xB2E4;&#xB294; &#xC6B0;&#xC6B8;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xC790;&#xB294; &#xC790;&#xC2E0;&#xC758;  &#xD798;&#xC73C;&#xB85C; &#xC625;&#xC790;&#xB97C; &#xAD6C;&#xCD9C;&#xD574;&#xC635;&#xB2C8;&#xB2E4;. &#xB3D9;&#xBB3C;&#xD574;&#xBC29;&#xC804;&#xC120;&#xB3C4; &#xACB0;&#xC815;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xC694;</p>
<p>&#xC625;&#xC790;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xC0B4;&#xB358; &#xC0B0;&#xACE8;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC640;&#xC11C; &#xC804;&#xACFC; &#xAC19;&#xC774; &#xC0B4;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;. &#xD589;&#xBCF5;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC804;&#xD600; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0;&#xAC00; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE4A;&#xC740; &#xC0B0;&#xC18D;&#xC5D0;&#xC11C;&#xC57C; &#xACA8;&#xC6B0; &#xD589;&#xBCF5;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00;&#xC694;?   </p>
<p>&#xBD09;&#xC900;&#xD638; &#xAC10;&#xB3C5;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xCF54;&#xBBF9;&#xC73C;&#xB85C; &#xBBF9;&#xC2A4;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC6C3;&#xC73C;&#xBA74;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xC6C3;&#xC74C;&#xB4A4;&#xC5D0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;  &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0;&#xC790; &#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xD574;&#xC11D;&#xD558;&#xB290;&#xB0D0;  &#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC778;&#xC758; &#xCDE8;&#xD5A5;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xCE68;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC9C0;  &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xB294; &#xBCFC; &#xB9CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x2018;&#xC625;&#xC790;&#x2019; &#xD55C;&#xBC88; &#xBCF4;&#xC2E4; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2anwtw" target="_blank" rel="noopener">&#x2018;(&#xC601;&#xD654;&#xAC10;&#xC0C1;) &#xBD09;&#xC900;&#xD638;&#xAC10;&#xB3C5;&#xC758; &#x2018;&#x2019;&#xC625;&#xC790;&#x2019;&#x2019;&#xB97C; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-cinema/">kr-cinema</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-movie/">kr-movie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4dlaaa-steemit/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">블록체인은 어떤 분야에서 인터넷보다 비교우위이며 왜 STEEMIT인가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/kt/">
                <span class="level-item">혁신과 삼성 갤럭시 그리고 전 KT 이석채 회장 이야기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

