
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군, 국경선에 밤이 오다) 2 연대로 간호사들을 후송하고, 학살당한 미군을 발견하다.  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="(이대용 장군, 국경선에 밤이 오다) 2 연대로 간호사들을 후송하고, 학살당한 미군을 발견하다. ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T09:53:12.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1483 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군, 국경선에 밤이 오다) 2 연대로 간호사들을 후송하고, 학살당한 미군을 발견하다. 
            
        </h1>
        <div class="content">
            <p>&#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xACFC; &#xBCF4;&#xC88C;&#xAD00; &#xAE40;&#xC911;&#xC704;&#xC640; &#xC81C;1&#xB300;&#xB300; &#xC815;&#xBCF4;&#xACFC; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544; &#xC654;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC758; &#xC9C0;&#xC2DC;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xB85C; &#xD6C4;&#xC1A1;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xCE68; &#xC21C;&#xCC9C; &#xC6B0;&#xCCB4;&#xAD6D;&#xC55E;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xAD70;&#xC5D0; &#xBCF5;&#xBB34;&#xD55C; &#xBC14; &#xC788;&#xB294; &#xC5B4;&#xB5A4; &#xB300;&#xC704;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC758; &#xC2E0;&#xC0C1;&#xC774; &#xAC71;&#xC815;&#xB418;&#xC5C8;&#xACE0; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xBD88;&#xC751;&#xD558;&#xC600;&#xB2E4;. </p>
<p>&#xAE40;&#xC911;&#xC704;&#xC5D0;&#xAC8C; &#xC21C;&#xCC9C; &#xC6B0;&#xCCB4;&#xAD6D; &#xC55E;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xBA74;&#xC11C; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xCC98;&#xB9AC; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xB300;&#xC6A9; &#xC790;&#xC2E0;&#xC758; &#xC0DD;&#xAC01;&#xB300;&#xB85C; &#xD560;&#xD14C;&#xB2C8;, &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xC5D0;&#xC11C; &#xC2EC;&#xBB38;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xC81C;1&#xC911;&#xB300;&#xC5D0; &#xC9C1;&#xC811;&#xC640;&#xC11C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAE40;&#xC911;&#xC704;&#xB294; &#xC774;&#xD574;&#xD55C;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC744; &#xD45C;&#xBA85;&#xD558;&#xACE0; &#xC5F0;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xB2E4;&#xC2DC; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xB294; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC758; &#xC0DD;&#xAC01;&#xB3C4; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xD55C; &#xB450;&#xBA85;&#xC758; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xB188;&#xB4E4;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74; &#xB2E4; &#xC81C;&#xAC70;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC774;  &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC758; &#xC721;&#xCCB4;&#xC801; &#xC21C;&#xACB0;&#xC131;&#xC740; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xC801;&#xC740; &#xBA54;&#xBAA8;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5F0;&#xB300; &#xC815;&#xBCF4;&#xC8FC;&#xC784;&#xC758; &#xCCAD;&#xB834;&#xACB0;&#xBC31;&#xACFC; &#xAC15;&#xC9C1;&#xD568;&#xC744; &#xD3C9;&#xC18C;&#xBD80;&#xD130; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xACE0;&#xC9D1;&#xC774; &#xC9C0;&#xB098;&#xCE58;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC5F0;&#xB300;&#xB85C; &#xD6C4;&#xC1A1;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xACE0;, &#xC2EC;&#xBB38;&#xC774; &#xB05D;&#xB098;&#xBA74; &#xB2E4;&#xC2DC; &#xC81C;1&#xC911;&#xB300;&#xB85C; &#xBCF5;&#xADC0;&#xD574;&#xC11C; &#xC11C;&#xC6B8; &#xC801;&#xC2ED;&#xC790; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#xCD9C;&#xBC1C;&#xC804;&#xC5D0; &#xC778;&#xC6D0;&#xC744; &#xC138;&#xC5B4;&#xBCF4;&#xB2C8; 2&#xBA85;&#xC758; &#xAC04;&#xD638;&#xD559;&#xC0DD;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB2E4;. &#xC81C;&#xC77C; &#xD0A4;&#xAC00; &#xC791;&#xC558;&#xB358; &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xADF8;&#xB140;&#xC758; &#xAC00;&#xC7A5; &#xCE5C;&#xD55C; &#xCE5C;&#xAD6C; &#xC815;&#xC815;&#xD6C8;&#xC774;&#xC5C8;&#xB2E4;. &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; &#xC911;&#xB300; &#xC120;&#xC784;&#xD558;&#xC0AC;&#xAD00;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xBC25;&#xC744; &#xC9D3;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC911;&#xC704;&#xB294; 10&#xBA85; &#xC815;&#xB3C4;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB450;&#xBA85;&#xC740; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xCC28;&#xC5D0; &#xD0DC;&#xC6B0;&#xACE0; &#xAC14;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xB0A0; &#xC0C8;&#xBCBD;&#xBC25;&#xC744; &#xBA39;&#xACE0; &#xD2B8;&#xB7ED;&#xC744; &#xD0C0;&#xACE0; &#xAC1C;&#xCC9C; &#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xAC1C;&#xCC9C;&#xC5D0;&#xC11C; 3&#xB300;&#xB300;&#xB97C; &#xCD94;&#xC6D4;&#xD558;&#xC5EC; &#xC804;&#xC9C4;&#xD558;&#xB2E4;&#xAC00; &#xACBD;&#xC804;&#xCC28; 5&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xB300;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD70; &#xC218;&#xC0C9;&#xB300;&#xB97C; &#xB9CC;&#xB0AC;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xCD08;&#xC6D4;&#xD558;&#xC5EC; &#xACC4;&#xC18D; &#xC804;&#xC9C4;&#xD588;&#xB2E4;. &#xC801;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xBC8C;&#xC600;&#xB2E4;. &#xC9C4;&#xAD70;&#xD574; &#xB098;&#xAC08; &#xC218;&#xB85D; &#xBD81;&#xD55C;&#xAD70; &#xD328;&#xC794;&#xBCD1;&#xC740; &#xADF8; &#xC218;&#xD6A8;&#xAC00; &#xACC4;&#xC18D; &#xB298;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC744; &#xC9C0;&#xB098;&#xCCD0;&#xC11C; &#xACC4;&#xC18D; &#xC9C4;&#xAD70;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xC7AC;&#xD3B8;&#xC131;&#xC758; &#xC5EC;&#xC720;&#xB97C; &#xC8FC;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xD2B8;&#xB7ED;&#xC704;&#xC5D0; &#xD759;&#xAC00;&#xB9C8;&#xB2C8;&#xB97C; &#xB193;&#xACE0; &#xADF8; &#xC704;&#xD574; &#xBC15;&#xACA9;&#xD3EC;&#xB97C; &#xC138;&#xC6B0;&#xACE0; &#xACC4;&#xC18D; &#xC0AC;&#xACA9;&#xD558;&#xBA74;&#xC11C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;. &#xC6D0;&#xB9AC;&#xC5D0; &#xC774;&#xB974;&#xB2C8; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xBC29;&#xC5B4;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xC73C;&#xB098; &#xD55C;&#xC2DC;&#xAC04;&#xC815;&#xB3C4;&#xC758; &#xAD50;&#xC804;&#xB05D;&#xC5D0; &#xB2E4;&#xC2DC; &#xBD81;&#xCABD;&#xC73C;&#xB85C; &#xCAD3;&#xAE30;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xC6D0;&#xB9AC;&#xB97C; &#xC9C0;&#xB098; &#xC790;&#xC791; &#xBD80;&#xADFC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB2C8; &#xAD70;&#xC218;&#xD488;&#xC744; &#xAC00;&#xB4DD; &#xC2E4;&#xC740; &#xD654;&#xCC28;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xCCA0;&#xB85C;&#xC704;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC18C;&#xB828;&#xC81C;&#xC778; &#xB4EF;&#xD55C; &#xBD81;&#xD55C;&#xAD70; &#xC791;&#xC5C5;&#xBCF5;&#xC774; &#xC0B0;&#xB354;&#xBBF8; &#xCC98;&#xB7FC; &#xC313;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xB450; &#xD55C;&#xBC8C;&#xC529; &#xAC08;&#xC544;&#xC785;&#xACE0; &#xC2A4;&#xD0C8;&#xB9B0; &#xB3D9;&#xBB34;&#xC758; &#xC120;&#xBB3C;&#xC774;&#xB77C;&#xBA70; &#xC88B;&#xC544;&#xD588;&#xB2E4;.</p>
<p>&#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xB3C4; &#xC637;&#xC744; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xAC08;&#xC544; &#xC785;&#xC5C8;&#xB2E4;. &#xC5F0;&#xB300;&#xBCF8;&#xBD80;&#xC640; &#xC810;&#xC810; &#xBA40;&#xC5B4;&#xC9C0;&#xB2C8; &#xAC04;&#xD638;&#xC0AC;&#xB4E4; 12&#xBA85;&#xC774; &#xBAA8;&#xB450; &#xBAA8;&#xC774;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xAC71;&#xC815;&#xC744; &#xD588;&#xB354;&#xB2C8;, &#xBC15;&#xD0DC;&#xC219;&#xACFC; &#xC815;&#xC815;&#xD6C8;&#xC740; &#xC555;&#xB85D;&#xAC15;&#xAE4C;&#xC9C0; &#xAC14;&#xB2E4;&#xAC00; &#xC11C;&#xC6B8;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xACA0;&#xB2E4;&#xBA70; &#xC81C;1&#xC911;&#xB300;&#xB97C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xC790;&#xC791; &#xBD81;&#xBC29; 2km &#xC815;&#xB3C4; &#xB418;&#xB294; &#xACF3;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xC801;&#xC758; &#xC800;&#xD56D;&#xC774; &#xC788;&#xC5B4; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xC81C;3&#xC18C;&#xB300;&#xC758; &#xAE40;&#xD558;&#xC0AC;&#xAC00; &#xCCA0;&#xB85C;&#xBCC0; &#xD130;&#xB110;&#xC18D;&#xC5D0; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xB294; &#xBBF8;&#xAD70; &#xC2DC;&#xCCB4;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xD53C;&#xAC00; &#xC644;&#xC804;&#xD788; &#xB9C8;&#xB974;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC544; &#xD559;&#xC0B4;&#xB2F9;&#xD55C;&#xC9C0; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;&#xD574;&#xC654;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC5D0;&#xAC8C; &#xBC14;&#xB85C; &#xBCF4;&#xACE0;&#xD558;&#xACE0; &#xD604;&#xC7A5;&#xC758; &#xC2DC;&#xCCB4;&#xAC80;&#xC99D;&#xC744; &#xC704;&#xD574; &#xB300;&#xB300;&#xAD70;&#xC758;&#xAD00;&#xC744; &#xBCF4;&#xB0B4;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;.</p>
<p>&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xC18C;&#xB839;&#xC740; &#xB300;&#xB300; &#xAD6C;&#xD638;&#xBC18;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC9C1;&#xC811; &#xD604;&#xC7A5;&#xC73C;&#xB85C; &#xC654;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xD655;&#xC778;&#xD55C; &#xC989;, 1950&#xB144; 10&#xC6D4; 22&#xC77C; &#xC624;&#xC804; 10&#xC2DC;&#xACBD; &#xBD81;&#xD55C; &#xAD70;&#xB4E4;&#xC774; &#xBD81;&#xC73C;&#xB85C; &#xB04C;&#xACE0;&#xAC00;&#xB358; &#xBBF8;&#xAD70;&#xD3EC;&#xB85C; 300&#xC5EC;&#xBA85;&#xC744; &#xC774;&#xD130;&#xB110; &#xC18D;&#xC5D0; &#xAC00;&#xB450;&#xACE0; &#xD55C;&#xCABD;&#xC740; &#xAE30;&#xCC28;&#xC640; &#xBCF4;&#xAE09;&#xD488;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD788; &#xD2C0;&#xC5B4;&#xB9C9;&#xACE0;, &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC5D0;&#xC11C; &#xAE30;&#xAD00;&#xCD1D;&#xC744; &#xB09C;&#xC0AC;&#xD558;&#xC5EC; &#xBAA8;&#xB450; &#xD559;&#xC0B4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBA40;&#xB9AC;&#xC11C; &#xC774; &#xAD11;&#xACBD;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB358; &#xB9C8;&#xC744; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC6B8;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0; &#xC228;&#xC774; &#xB04A;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xBBF8;&#xAD70; 3&#xBA85;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC751;&#xAE09;&#xC870;&#xCE58;&#xB97C; &#xD558;&#xACE0; &#xD6C4;&#xC1A1;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xD604;&#xC7A5;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xC790; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xCD94;&#xACA9;&#xD558;&#xC5EC; &#xAD6C;&#xC7A5;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC801;&#xC740; &#xC644;&#xC804;&#xD788; &#xD769;&#xC5B4;&#xC838; &#xBC84;&#xB838;&#xB2E4;. &#xAD6C;&#xC7A5;&#xC744; &#xC9C0;&#xB098;&#xB294; &#xAE38;&#xAC00;&#xC5D0;&#xC11C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC774; &#xB0A9;&#xCE58;&#xB2F9;&#xD55C; &#xC548;&#xC7AC;&#xD64D;&#xC528; &#xC77C;&#xD589;&#xC774; &#xC774;&#xD2C0;&#xC804;&#xC5D0; &#xB3C4;&#xBCF4;&#xB85C; &#xAC78;&#xC5B4;&#xC11C; &#xC774;&#xACF3;&#xC744; &#xC9C0;&#xB098;&#xAC14;&#xC73C;&#xBA70;, &#xBE68;&#xB9AC; &#xCD94;&#xACA9;&#xD558;&#xBA74; &#xADF8;&#xB4E4;&#xC744; &#xAD6C;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;<br><a href="https://staging.busy.org/@wisdomandjustice" target="_blank" rel="noopener">1</a>, </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyNGQ2NW4tMiIsImEiOlsiaS0yIl0sInVybCI6Imh0dHBzOi8vd3d3LmRjbGljay5pbyIsImlhdCI6MTU0ODE1MDg5MiwiZXhwIjoxODYzNTEwODkyfQ.GmLx419qckdfBo7kNnhXLr_3ZzmNEwJIUDCcZ-SweWY" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/24d65n-2" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;, &#xAD6D;&#xACBD;&#xC120;&#xC5D0; &#xBC24;&#xC774; &#xC624;&#xB2E4;) 2 &#xC5F0;&#xB300;&#xB85C; &#xAC04;&#xD638;&#xC0AC;&#xB4E4;&#xC744; &#xD6C4;&#xC1A1;&#xD558;&#xACE0;, &#xD559;&#xC0B4;&#xB2F9;&#xD55C; &#xBBF8;&#xAD70;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(이대용 장군의 국경선에 밤이 오다) 3 계속북진하여 김일성과 무초대사의 차를 노획하다. </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/5omgyp-1/">
                <span class="level-item">(국경선에 밤이오다) 1 평안북도 순천에서 적십자 병원 간호사들을 포로로 잡다. </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

