
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>금본위 암호화폐? - 이슬람 율법에 따른 금 담보 암호화폐 등장 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmSXwZFrFftivLpsx9e9UxnS9Nopw9eZGKqfnxRomoLYK4/image.png" alt="금본위 암호화폐? - 이슬람 율법에 따른 금 담보 암호화폐 등장">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-09T10:36:57.000Z">2018-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1350 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                금본위 암호화폐? - 이슬람 율법에 따른 금 담보 암호화폐 등장
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmSXwZFrFftivLpsx9e9UxnS9Nopw9eZGKqfnxRomoLYK4/image.png" alt=""><br></center>

<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD608;&#xC555;&#xC5D0; &#xC88B;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE09;&#xACA9;&#xD55C; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C;, &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB610; &#xADF8; &#xB9CC;&#xD07C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC778; &#xC0E4;&#xB9AC;&#xC544;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC740; &#xD22C;&#xAE30;&#xAC00; &#xC544;&#xB2CC; &#xC624;&#xC9C1; &#xC2E4;&#xBB3C; &#xC790;&#xC0B0;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD574;&#xC57C;&#xB9CC; &#xD558;&#xBA70;,  &#xB3C5;&#xC2E4;&#xD55C; &#xC774;&#xC2AC;&#xB78C;&#xAD50;&#xB3C4;&#xB294; &#xC774;&#xC790;&#xB97C; &#xC8FC;&#xB294; &#xAE08;&#xC735; &#xC0C1;&#xD488;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xAC78;&#xD504;&#xB9CC; &#xB4F1;&#xC9C0;&#xC5D0; &#xC0AC;&#xB294; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBC0F; &#xAE30;&#xD0C0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xC544;&#xB78D; &#xC5D0;&#xBBF8;&#xB9AC;&#xD2B8; &#xC5F0;&#xD569;&#xC5D0;&#xC11C; &#xC544;&#xC9C1; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC774; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC2AC;&#xB78C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xAC00; &#xB354;&#xB38C;&#xC654;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC2AC;&#xB78C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xCC3D;&#xCD9C;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; GDP &#xC911; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;&#xAC00; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC57D; 1%&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC810;&#xC5D0; &#xCC29;&#xC548;&#xD574;, &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC774; &#xC778;&#xC99D;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xCD9C;&#xC2DC;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450;&#xBC14;&#xC774;&#xC758; &#xD55C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#x2018;&#xC6D0;&#xADF8;&#xB7A8;(OneGram)&#x2019;&#xC5D0;&#xC11C;&#xB294; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC548;&#xC815;&#xC801;&#xC778; &#xC790;&#xC0B0; &#xC911; &#xD558;&#xB098;&#xC778; &#xAE08;&#xC73C;&#xB85C; &#xB2F4;&#xBCF4;&#xB418;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC01; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB2E8;&#xC704;&#xB294; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2E4;&#xBB3C; &#xAE08;&#xC73C;&#xB85C; &#xB2F4;&#xBCF4;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xD22C;&#xAE30;&#xAC00;  &#xC81C;&#xD55C;&#xB418;&#xBA70;, &#xB450;&#xBC14;&#xC774; &#xC18C;&#xC7AC; &#x2018;&#xC54C;-&#xB9C8;&#xC54C;&#xB9AC; &#xCEE8;&#xC124;&#xD305;(Ma-Maali Consulting)&#x2019;&#xC5D0; &#xC758;&#xD574; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xB530;&#xB77C; &#xC720;&#xD1B5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xADF8;&#xB7A8;&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xC5C5;&#xC790; &#xC774;&#xBE0C;&#xB77C;&#xD798; &#xBAA8;&#xD558;&#xBA54;&#xB4DC;&#xAC00; &#xB85C;&#xC774;&#xD130; &#xD1B5;&#xC2E0;&#xC5D0; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC774; &#xB514;&#xC9C0;&#xD138; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xACFC; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xD638;&#xD658;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC815;&#xC131;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xB0A0;&#xB9C8;&#xB2E4; &#xD070; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC778; &#xBC18;&#xBA74;, &#xAE08; &#xAC00;&#xACA9;&#xC740; 1,200&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1,350&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC644;&#xB9CC;&#xD558;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 2017&#xB144; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xC778; &#xAC70;&#xC758; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD55C; &#xC774;&#xB798;, &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xB05D;&#xC5D0; 7,000&#xB2EC;&#xB7EC; &#xC120;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmZhgKJgsKjvfuEnBvQY2k1g4S37XTTSvvcrpaykY86Etn/image.png" alt=""><br></center>

<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC9C0;&#xD45C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xBD88;&#xC548;&#xC815;&#xD574; &#xC9C0;&#xBA74; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD569;&#xB2C8;&#xB2E4;.  &#xAE08;&#xC740; &#xD1B5;&#xC0C1; &#xACBD;&#xC81C; &#xBD88;&#xC548;&#xC815;&#xC774;&#xB098; &#xD1B5;&#xD654; &#xD33D;&#xCC3D; &#xC2DC;&#xAE30;&#xC5D0; &#xBCF4;&#xD638; &#xC218;&#xB2E8; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC548;&#xC804; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC2E4;&#xBB3C; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB530;&#xB77C;&#xC11C; &#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xB3C4;&#xBC15;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC548;&#xC804;&#xD55C; &#xC870;&#xCE58;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC774;&#xC790; &#xC9C0;&#xAE09;&#xACFC; &#xACE0;&#xB9AC;&#xB300;&#xAE08;&#xC744; &#xAE08;&#xC9C0;&#xD558;&#xB294; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xACFC; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE08; &#xB2F4;&#xBCF4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC911;&#xB3D9; &#xC9C0;&#xC5ED; &#xB9CC;&#xC758; &#xC77C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0DC;&#xAD6D;&#xC758; &#xAE08;&#xACE0;&#xC5D0; &#xBCF4;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAE08;&#xC744; &#xB2F4;&#xBCF4;&#xB85C; &#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#x2018;&#xD5EC;&#xB85C;&#xACE8;&#xB4DC;(HelloGold)&#x2019;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB9D0;&#xB808;&#xC774;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xCD5C;&#xADFC; &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC758; &#xC778;&#xC99D;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA70;, &#xC62C;&#xD574; &#xD0DC;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC774;&#xC2AC;&#xB78C; &#xAE08;&#xC735; &#xC911;&#xC2EC;&#xC9C0;&#xC774;&#xBA70;, &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xC640; &#xB9D0;&#xB808;&#xC774;&#xC2DC;&#xC544;&#xB294; &#xC774;&#xC2AC;&#xB78C;&#xAD50;&#xB3C4;&#xAC00; &#xB2E4;&#xC218;&#xC778; &#xAD6D;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. (&#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xC758; 2&#xC5B5; 5&#xCC9C;&#xB9CC; &#xAD6D;&#xBBFC; &#xC911; 80% &#xC774;&#xC0C1;&#xC774; &#xC774;&#xC2AC;&#xB78C;&#xAD50;&#xB3C4;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC774;&#xC2AC;&#xB78C; &#xC778;&#xAD6C;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC11C;&#xC591; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5C5;&#xACC4;&#xAC00; &#xAC78;&#xD504;&#xB9CC;&#xACFC; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;&#xBA74;, &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xB9DE;&#xB294; &#xC0C1;&#xD488;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6D0;&#xADF8;&#xB7A8;&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xC5C5;&#xC790; &#xBAA8;&#xD558;&#xBA54;&#xB4DC;&#xB294; &#xD3EC;&#xBE0C;&#xC2A4; &#xC9C0;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p> &#x201C;&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xC911;&#xB3D9; &#xC9C0;&#xC5ED;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xD1A0;&#xD070; &#xBC0F; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC744; &#xBE44;&#xB86F;&#xD55C;  &#xD540;&#xD14C;&#xD06C; &#xD601;&#xC2E0;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xB294; &#xC6D0;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xC2AC;&#xB78C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xACFC; &#xC548;&#xC804;&#xD55C; &#xC0C1;&#xD488;-&#xAE30;&#xBC18; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC644;&#xC804;&#xD55C; &#xAE08;&#xBCF8;&#xC704; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xACE0;, &#xD761;&#xC0AC;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;There are now gold-backed cryptocurrencies for Muslims that conform with Sharia&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3bacvt" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xBCF8;&#xC704; &#xC554;&#xD638;&#xD654;&#xD3D0;? - &#xC774;&#xC2AC;&#xB78C; &#xC728;&#xBC95;&#xC5D0; &#xB530;&#xB978; &#xAE08; &#xB2F4;&#xBCF4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB4F1;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6dnkyu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[경제]  중국, 세계 재생 가능 에너지 투자의 절반</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2r444y/">
                <span class="level-item">암호화폐 투자에서 오만과 시장 위험</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

