
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스팀페이 3부작 1편: 사용자 측면에서의 스팀페이의 장단점 - 삼성페이와 신용카드와의 비교 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/C34m36T.jpg" alt="스팀페이 3부작 1편: 사용자 측면에서의 스팀페이의 장단점 - 삼성페이와 신용카드와의 비교">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-04T14:40:27.000Z">2018-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/steempayco/">steempayco</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2411 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스팀페이 3부작 1편: 사용자 측면에서의 스팀페이의 장단점 - 삼성페이와 신용카드와의 비교
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/C34m36T.jpg" alt=""></p>
<p>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; 3&#xC77C; &#xC774;&#xC0C1;, 10&#xD68C; &#xC774;&#xC0C1; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xD6C4;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC194;&#xC9C1;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xB0B4;&#xB824;&#xBCF4;&#xACE0; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC1C;&#xC120;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;, &#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB17C;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xAE00;&#xC740; <strong>&#xC0AC;&#xC6A9;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;, &#xD2B9;&#xD788; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC640; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0BC;&#xC131;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xC810;: &#xD3B8;&#xB9AC;&#xD55C; &#xACB0;&#xC81C;, &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xD61C;&#xD0DD;&#xC740; &#xADF8;&#xB300;&#xB85C;</strong><br></center><br><br><p></p>
<p>&#xC800;&#xB294; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB97C; &#xD3C9;&#xADE0; &#xD558;&#xB8E8;&#xC5D0; &#xD55C;&#xBC88; &#xC774;&#xC0C1; &#xC501;&#xB2C8;&#xB2E4;. &#xD3B8;&#xC758;&#xC810;&#xC5D0;&#xC11C; &#xAC04;&#xB2E8;&#xD55C; &#xBB3C;&#xAC74; &#xD558;&#xB098;&#xB97C; &#xC0AC;&#xB358;, &#xC2DD;&#xC0AC; &#xACB0;&#xC81C;&#xB97C; &#xD558;&#xB358;. &#xC0AC;&#xC2E4; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD6C;&#xB9E4;&#xB97C; &#xD560; &#xB54C;, &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB97C; &#xC4F0;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB97C; &#xC65C; &#xC4F8;&#xAE4C;&#xC694;? &#xD06C;&#xAC8C; 3&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;: 1. &#xD3EC;&#xC778;&#xD2B8;(&#xC0BC;&#xC131; &#xB9AC;&#xC6CC;&#xC988;) &#xC801;&#xB9BD;, 2. &#xC0BC;&#xC131;&#xD398;&#xC774; &#xACB0;&#xC81C;&#xC2DC; &#xD560;&#xC778;, 3. &#xACB0;&#xC81C; &#xD3B8;&#xC758;&#xC131;. </p>
<ol>
<li><p>&#xD3EC;&#xC778;&#xD2B8; &#xC801;&#xB9BD;: &#xC0AC;&#xC2E4; &#xC57D;&#xAC04;&#xC758; &#xC801;&#xB9BD; &#xD61C;&#xD0DD;&#xC774; &#xC788;&#xAE34; &#xD55C;&#xB370;, &#xADF8;&#xAC74; &#xB108;&#xBB34; &#xC791;&#xC740; &#xAC83;&#xC774;&#xB77C; &#xBB34;&#xC2DC;&#xD560; &#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC801;&#xC5B4;&#xB3C4; &#xBC18;&#xB144; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xBAA8;&#xC740; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; 2&#xCC9C; &#xC880; &#xB118;&#xB358;&#xAC00; &#xADF8;&#xB798;&#xC694;&#x2026; &#xC774;&#xAC8C; &#xC544;&#xBB34;&#xB9AC; &#xC798;&#xCCD0;&#xC918;&#xBD10;&#xC57C; 5&#xCC9C;&#xC6D0;&#xB3C4; &#xC548;&#xD560; &#xAC81;&#xB2C8;&#xB2E4;. &#xBB34;&#xC2DC;&#xD574;&#xB3C4; &#xB420; &#xC218;&#xC900;. </p>
</li>
<li><p>&#xC0BC;&#xC131;&#xD398;&#xC774; &#xACB0;&#xC81C;&#xC2DC; &#xD560;&#xC778;: &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB85C; &#xC774;&#xAC78; &#xC0AC;&#xBA74; 2&#xB9CC;&#xC6D0;&#xC5D0;&#xC11C; 5&#xCC9C;&#xC6D0; &#xAE4E;&#xC544;&#xB4DC;&#xB824;&#xC694;! &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xCDA9;&#xB3D9;&#xAD6C;&#xB9E4;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774;&#xB77C; &#xD328;&#xC2A4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C1;&#xC811; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC9C4; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC800;&#xB807;&#xAC8C; &#xD560;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xC544;&#xB9C8;&#x2026; &#xC0BC;&#xC131;&#xD398;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xC628;&#xB77C;&#xC778; &#xD560;&#xC778; &#xCFE0;&#xD3F0; &#xB4F1;&#xC73C;&#xB85C;&#xB3C4; &#xD560;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC694;.</p>
</li>
</ol>
<p><strong>3. &#xACB0;&#xC81C; &#xD3B8;&#xC758;&#xC131;: &#xC774;&#xAC8C; &#xD575;&#xC2EC;&#xC785;&#xB2C8;&#xB2E4;. &#xADC0;&#xCC28;&#xB2C8;&#xC998;&#xC774;&#xC8E0;.</strong> </p>
<p>&#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC548; &#xAEBC;&#xB0B4;&#xB3C4; &#xB418;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC548; &#xB4E4;&#xACE0; &#xB2E4;&#xB140;&#xB3C4; &#xB418;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB0E5; &#xC804;&#xD654;&#xAE30; &#xD654;&#xBA74; &#xC544;&#xB798;&#xBD80;&#xD130; &#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xD654;&#xBA74;&#xC744; &#xC4F1; &#xC62C;&#xB9AC;&#xBA74; &#xBC14;&#xB85C; &#xCE74;&#xB4DC; &#xC120;&#xD0DD;&#xCC3D;&#xC774; &#xB728;&#xACE0;, &#xAC70;&#xAE30;&#xC11C; &#xD64D;&#xCC44; &#xBC84;&#xD2BC; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xD654;&#xBA74;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74; &#xBC14;&#xB85C; &#xACB0;&#xC81C;&#xCC3D;. &#xC774;&#xC81C; POS (&#xACC4;&#xC0B0;&#xB300;&#xC5D0; &#xC788;&#xB294; &#xAE30;&#xACC4;) &#xC606;&#xC5D0; &#xC804;&#xD654;&#xAE30; &#xAC00;&#xC838;&#xB2E4; &#xB300;&#xBA74; &#xB05D;. <strong>&#xC2DC;&#xAC04;&#xC0C1;&#xC73C;&#xB85C;&#xB3C4; &#xD55C; 3&#xCD08;? &#xAE38;&#xBA74; 5&#xCD08;&#xCBE4; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xACE0;, &#xD654;&#xBA74;&#xC744; &#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xC4F8;&#xC5B4;&#xC62C;&#xB9AC;&#xAE30; + &#x201C;&#xD64D;&#xCC44;&#x201D; &#xBC84;&#xD2BC; &#xD074;&#xB9AD;&#xC758; &#xB450; &#xAC1C;&#xC758; &#xACFC;&#xC815;&#xB9CC; &#xAC70;&#xCE58;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC628;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xBB3C;&#xAC74;&#xC744; &#xC0B4; &#xB54C;&#xB3C4;, 5&#xCD08; &#xC815;&#xB3C4; &#xC2DC;&#xAC04;&#xACFC; &#xB450;&#xC138;&#xBC88;&#xC758; &#xD074;&#xB9AD;/&#xD0ED; &#xC774; &#xD544;&#xC694;&#xD560; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;&#xB85C; &#xC5F4;&#xBC1B;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xC8E0;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xB2E8;&#xC810;&#xC740;? &#xC544;&#xC774;&#xD3F0;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB9C8; &#xC548; &#xB41C;&#xB2E4; (&#xD655;&#xC2E4;&#xD558;&#xC9C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;) &#xC815;&#xB3C4;&#x2026; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC5D0;&#xC11C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xD61C;&#xD0DD;&#xC740; &#xB2E4; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC73C;&#xB2C8; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC0AC;&#xC6A9;&#xBCF4;&#xB2E4; &#xBABB;&#xD560; &#xAC83;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4; (&#xD639;&#xC2DC; &#xC544;&#xB2C8;&#xBA74; &#xC54C;&#xB824;&#xC8FC;&#xC138;&#xC694;).</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xC810;: 1. &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB07C;&#xB9AC;&#xC758; &#xC720;&#xB300;&#xAC10;, 2. &#xCFE8;&#xD574; &#xBCF4;&#xC774;&#xB294; &#xD6A8;&#xACFC;</strong><br></center><br><br><p></p>
<p>&#xC774;&#xC81C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB85C; &#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294; &#xC65C; &#xC4F8;&#xAE4C;&#xC694;?</p>
<ol>
<li><p>&#xCFE8;&#xD574; &#xBCF4;&#xC774;&#xB2C8;&#xAE4C;. &#xBB54;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xC796;&#xC544;&#xC694;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5B4;&#xCA4C;&#xAD6C; &#xD558;&#xB294;&#xB370; &#xC0AC;&#xC2E4; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD0DC;&#xBC18;&#xC778;&#xB370;, &#xC2EC;&#xC9C0;&#xC5B4; &#xB098;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC2E4;&#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB3C4; &#xD558;&#xACE0; &#xC788;&#xC5B4;! &#xC774;&#xB7F0; &#xAC70;&#xC8E0;.</p>
</li>
<li><p>&#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB07C;&#xB9AC;&#xC758; &#xC720;&#xB300;&#xAC10;: &#xC801;&#xC5B4;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xB07C;&#xB9AC;&#xB9CC; &#xC4F0;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC11C;&#xB85C; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD55C; &#xC560;&#xC815;(?) &#xC744; &#xD45C;&#xD604;&#xD558;&#xB294; &#xBC29;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC5EC;&#xACA8;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB358; &#xC8FC; &#xC774;&#xC720;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xD658;&#xC804;&#xD558;&#xAE30; &#xADC0;&#xCC2E;&#xC544;&#xC11C;: &#xC800;&#xB294; &#xC5ED;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xC4F0;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC; &#xC0AC;&#xC11C; &#xBCF4;&#xB0C8;&#xC9C0;&#xB9CC;, &#xC624;&#xB798; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9; &#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC313;&#xC778; &#xC2A4;&#xB2EC;&#xC744; &#xCC98;&#xB9AC;&#xD558;&#xAE30; &#xADC0;&#xCC2E;&#xC744; &#xB54C; &#xC694;&#xAE34;&#xD558;&#xAC8C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC8E0;. </p>
</li>
</ol>
<p>&#xC774; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xB2E8;&#xC810;: 1. &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xD61C;&#xD0DD; &#xC5C6;&#xC74C;, 2. &#xACB0;&#xC81C; &#xACFC;&#xC815;, 3. &#xC9C0;&#xBD88; &#xAE08;&#xC561;&#xC758; &#xBCC0;&#xB3D9;&#xC131;</strong><br></center><br><br><p></p>
<p>&#xADF8;&#xB7FC; &#xB2E8;&#xC810;&#xC740;?</p>
<ol>
<li><strong>&#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xD61C;&#xD0DD;&#xC744; &#xBABB; &#xBC1B;&#xB294;&#xB2E4;: &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB294; &#x201C;&#xD604;&#xAE08;&#x201D;&#xACB0;&#xC81C;&#xC774;&#xB2C8;&#xAE4C;&#xC694;.</strong> &#xC774;&#xAC70; &#xD07D;&#xB2C8;&#xB2E4;. &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC0AC;&#xC5C5;&#xC740;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; 1% &#xC815;&#xB3C4;&#xB97C; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xD615;&#xD0DC;&#xB85C; &#xB3CC;&#xB824;&#xC8FC;&#xACE0; (&#xB9C8;&#xC77C;&#xB9AC;&#xC9C0;, &#xCE90;&#xC2DC;&#xBC31;, &#xD560;&#xC778; &#xB4F1;), &#xAC00;&#xB9F9;&#xC810; (&#xD310;&#xB9E4;&#xC790;) &#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC218;&#xB8CC;&#xB97C; 1~2.5% &#xC815;&#xB3C4; &#xBC1B;&#xB294; &#xAC83;&#xACFC; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xB300;&#xAE08;&#xC744; &#xB098;&#xC911;&#xC5D0; &#xAC1A;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB192;&#xC740; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC544;&#xC11C; (&#xC5F0; 20% &#xC774;&#xC0C1;) &#xCDA9;&#xB2F9;&#xD558;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xCE74;&#xB4DC;&#xB300;&#xAE08; &#xC81C;&#xB54C; &#xB0B4;&#xBA74; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC870;&#xAC74; &#xC774;&#xC775;&#xC774;&#xAC70;&#xB4E0;&#xC694;. </li>
</ol>
<p><strong>2. &#xACB0;&#xC81C; &#xACFC;&#xC815;:</strong> &#xC2A4;&#xD300;&#xD398;&#xC774; &#xACB0;&#xC81C;&#xB97C; &#xD558;&#xB824;&#xBA74;, 1) QR&#xCF54;&#xB4DC; &#xC2A4;&#xCE94;, 2) &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8; &#xC5F0;&#xACB0;, 3) &#xC544;&#xC774;&#xB514;&#xC640; &#xC561;&#xD2F0;&#xBE0C; &#xD0A4; (&#xBCF4;&#xD1B5; &#xC544;&#xC774;&#xB514;&#xB294; &#xCCD0;&#xC11C; &#xB123;&#xACE0;, &#xC561;&#xD2F0;&#xBE0C; &#xD0A4;&#xB294; &#xBCF5;&#xC0AC;&#xD574; &#xB123;&#xC9C0;&#xC694;) &#xC815;&#xBCF4; &#xB123;&#xC74C;, &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xC81C; &#xC644;&#xB8CC; &#xC758; &#xB2E8;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC81C;&#xAC00; 10&#xBC88; &#xC815;&#xB3C4; &#xC368; &#xBCF8; &#xACB0;&#xACFC;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC81C; &#xC644;&#xB8CC;&#xAE4C;&#xC9C0; 10&#xCD08; &#xC815;&#xB3C4;&#xB294; &#xAC78;&#xB9BD;&#xB2C8;&#xB2E4;</strong> - &#xADF8;&#xB098;&#xB9C8; &#xC81C;&#xAC00; &#xC5EC;&#xB7EC; &#xBC88; &#xC368;&#xC11C; &#xB2A5;&#xC219;&#xD574;&#xC838;&#xC11C; &#xADF8;&#xC815;&#xB3C4;&#xAD6C;&#xC694;. &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC190;&#xC73C;&#xB85C; &#xD654;&#xBA74;&#xC744; &#xC801;&#xC5B4;&#xB3C4; 5&#xBC88;&#xC740; &#xD0ED;(&#xB610;&#xB294; &#xB204;&#xB984;) &#xD574;&#xC57C; &#xD558;&#xAD6C;&#xC694;. &#xBB3C;&#xB860; &#xC774;&#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xAC83;&#xC774;&#xAE34; &#xD55C;&#xB370;, &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB098; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC5D0; &#xBE44;&#xD558;&#xBA74;, &#xC21C;&#xC218;&#xD55C; &#xACB0;&#xC81C; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xAC04;&#xB3C4; &#xB354; &#xAC78;&#xB9AC;&#xACE0; &#xACFC;&#xC815;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC11C; &#xC190;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xAC00;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>3. &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;:</strong> &#xC774;&#xAC83;&#xC740; &#xD310;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xB354; &#xC601;&#xD5A5;&#xC774; &#xD074; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370;, &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C;&#xB3C4; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC561;&#xC744; &#xD55C;&#xB450;&#xBC88; &#xACB0;&#xC81C;&#xD560;&#xB54C;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB294;&#xB370;, &#xC790;&#xC8FC; &#xC4F0;&#xAC70;&#xB098; &#xD070; &#xC561;&#xC218;&#xB97C; &#xACB0;&#xC81C;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xACB0;&#xC81C;&#xC561; &#xCC28;&#xC774;&#xAC00; &#xBB34;&#xC2DC; &#xBABB;&#xD560; &#xC218;&#xC900;&#xC774;&#xAC70;&#xB4E0;&#xC694;. &#xC81C;&#xAC00; &#xC9C0;&#xB09C; &#xC77C;&#xC694;&#xC77C;&#xC5D0; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xC804;&#xD600; &#xD655;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAD6C;&#xB9E4;&#xB97C; &#xCB49; &#xD558;&#xC600;&#xC744; &#xB54C;, &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xD654;&#xC785;&#xB2C8;&#xB2E4;. (&#xB108;&#xBB34; &#xC2A4;&#xD06C;&#xB864;&#xC774; &#xAE38;&#xC5B4;&#xC838;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9; &#xBD80;&#xBD84;&#xB9CC; &#xC798;&#xB77C;&#xC11C; 5&#xAC1C;&#xB9CC; &#xB123;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://i.imgur.com/smZTLNt.jpg" alt=""><br><br><br><br></p>
<p><strong>11:27&#xBD84; 1320&#xC6D0;, 11:33&#xBD84; 1330&#xC6D0;, 12:03&#xBD84; 1295&#xC6D0;, 13:20&#xBD84; 1320&#xC6D0;, 13:22&#xBD84; 1375&#xC6D0;.</strong> </p>
<p>2&#xC2DC;&#xAC04;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC0AC;&#xC774;&#xC5D0;, &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC740; 6% &#xC774;&#xC0C1; &#xBCC0;&#xD569;&#xB2C8;&#xB2E4;. 10&#xB9CC;&#xC6D0;&#xC774;&#xBA74; 6&#xCC9C;&#xC6D0;&#xC758; &#xCC28;&#xC774;&#xB2C8;, &#xACB0;&#xCF54; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xC800;&#xC815;&#xB3C4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xD2B9;&#xBCC4;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xAC83;&#xC740;, &#xC18D;&#xCE6D; &#x201C;&#xC58D;&#xC0BD;&#xC774;&#x201D; &#xB97C; &#xC5C6;&#xC774; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xAE08;&#xC561;&#xC758; &#xBB3C;&#xAC74;&#xC744; &#xACB0;&#xC81C;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC5D0;, &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC;&#xC744; &#xD55C;&#xAC1C; &#xC0AC;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xB9E4;&#xB3C4;&#xD638;&#xAC00;&#xAE4C;&#xC9C0; &#xC62C;&#xB824;&#xBC84;&#xB9AC;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBC18;&#xB300;&#xB85C; &#xD310;&#xB9E4;&#xC790;&#xAC00; &#xC2A4;&#xB2EC;&#xC744; &#xD55C;&#xAC1C; &#xD314;&#xC544;&#xC11C; &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC744; &#xB9E4;&#xC218;&#xD638;&#xAC00;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xBC84;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0AC;&#xC6A9;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC4F0;&#xAC8C; &#xD558;&#xB824;&#xBA74;&#x2026;?</strong><br></center><br><br><p></p>
<p><strong>1. &#xC77C;&#xB2E8; &#xC18C;&#xC561; &#xAD6C;&#xB9E4;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC561;&#xC218; (&#xC608;: 10&#xB9CC;&#xC6D0;) &#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xB2EC; &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xAC00; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. </p>
<p><strong>2. &#xACB0;&#xC81C; &#xACFC;&#xC815;&#xC774; &#xC870;&#xAE08; &#xB354; &#xB2E8;&#xC21C;&#xD574;&#xC9C0;&#xAC70;&#xB098; &#xBE68;&#xB77C;&#xC838;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong> &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC;, &#xC0BC;&#xC131;&#xD398;&#xC774;&#xB098; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC; &#xC218;&#xC900; &#xB610;&#xB294; &#xADF8;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB290;&#xB9B0; &#xC218;&#xC900;&#xC740; &#xB418;&#xC5B4;&#xC57C; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC694;. </p>
<p><strong>3. &#x201C;&#xCFE8;&#x201D; &#xD55C; &#xD6A8;&#xACFC;&#xB97C; &#xAC15;&#xC870;&#xD558;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;:</strong> &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xB514;&#xC790;&#xC774;&#xB108; &#xBD84; (@dayoung) &#xC774; &#xC0C8;&#xB85C; &#xC870;&#xC778;&#xD558;&#xC2E0; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xB2E4;&#xD589;&#xC2A4;&#xB7F0; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xC058;&#xACE0; &#xB208;&#xC5D0; &#xC3D9; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xB9C8;&#xD06C;&#xAC00; &#xC788;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC800;&#xAC8C; &#xBB50;&#xC9C0;? &#xD560;&#xB54C; &#xB0B4;&#xAC00; &#x201C;&#xCFE8;&#x201D; &#xD558;&#xAC8C; &#xADF8; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xACB0;&#xC81C;&#xD558;&#xB294; &#xAE30;&#xC068;(?)&#xC774; &#xC788;&#xC73C;&#xBA74; &#xD655;&#xC2E4;&#xD788; &#xB354; &#xC4F8; &#xAC83; &#xAC19;&#xC544;&#xC694;.</p>
<p><strong>4. &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xD61C;&#xD0DD;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;:</strong>  &#xC0C1;&#xC9D5;&#xC801;&#xC778; $0.01 &#xBCF4;&#xD305;&#xC774;&#xB77C;&#xB3C4; &#xD310;&#xB9E4;&#xC790;&#xB098; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790; &#xAE00;&#xC5D0; &#xB0A0;&#xB824;&#xC900;&#xB2E4;&#xB358;&#xAC00; &#xD558;&#xB294;, &#xBB54;&#xAC00; &#xC720;&#xC778;&#xCC45;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xB825;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xC4F0;&#xAE30;&#xC5D0;&#xB294;, &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xB97C; &#xC500;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xC77C;&#xB9AC;&#xC9C0; &#xB4F1;&#xC758; &#xD61C;&#xD0DD;&#xC774; &#xB108;&#xBB34; &#xD070; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC774;&#xC5D0;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br></p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xAE00;&#xC740;, &#xD310;&#xB9E4;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;, &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xCEE8;&#xC149;&#xC73C;&#xB85C; &#xC774;&#xBBF8; &#xB098;&#xC640; &#xC788;&#xB294; &#xB354;&#xB4DC;&#xB9BC;&#xD398;&#xC774;&#xC640;&#xB3C4; &#xBE44;&#xAD50; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB97C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xBE44;&#xD3C9;&#xD558;&#xB294; &#xAC83;&#xC740;, &#xB2E4; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xAC00; &#xC798; &#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4; - &#xC0AC;&#xC2E4; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC544;&#xC608; &#xC774;&#xB7F0; &#xAE00;&#xC744; &#xC4F0;&#xC9C0;&#xB97C; &#xC54A;&#xACA0;&#xC8E0;. <strong>&#xC2A4;&#xD300;&#xD398;&#xC774; &#xD654;&#xC774;&#xD305;&#xC785;&#xB2C8;&#xB2E4;!</strong></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/4yc9ru" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xD398;&#xC774; 3&#xBD80;&#xC791; 1&#xD3B8;: &#xC0AC;&#xC6A9;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xC758; &#xC7A5;&#xB2E8;&#xC810; - &#xC0BC;&#xC131;&#xD398;&#xC774;&#xC640; &#xC2E0;&#xC6A9;&#xCE74;&#xB4DC;&#xC640;&#xC758; &#xBE44;&#xAD50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/steempay/">steempay</a>, <a class="has-link-grey -link" href="/@glory7/tags/steempayco/">steempayco</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/3-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스팀페이 3부작 2편: 판매자 측면에서의 스팀페이의 장단점</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/stimcity/">
                <span class="level-item">[stimcity] 미니스트릿 방문 후기!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

