
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>큰 손실을 예상하고, 그에 대비하라. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZS2m2cXtZPn6hZ93uRfvAc53wmHrDCQXVCZWjiytiR5d/image.png" alt="큰 손실을 예상하고, 그에 대비하라.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-14T03:47:12.000Z">2020-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1677 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                큰 손실을 예상하고, 그에 대비하라.
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD655;&#xB960; &#xC0C1; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC544;&#xBB34; &#xB0A0;&#xC5D0;&#xB098; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xD5A5;&#xD6C4; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xC218;&#xAC00; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; 95%&#xC5D0; &#xB2EC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC989;, &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB838;&#xB2E4;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xBA74; 95%&#xC758; &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xB354; &#xC88B;&#xC740; &#xC8FC;&#xAC00;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB9D0;&#xC740; &#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C; &#xAC70;&#xC758; &#xB9E4; &#xC21C;&#xAC04; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xC774; &#xBCF4;&#xC7A5;&#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB3C4; &#xB41C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xB294;&#xAC00;?&#xB77C;&#xACE0; &#xBB3B;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC784;&#xC758;&#xC758; &#xB0A0;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xBA74;, &#xBBF8;&#xB798;&#xC5D0; 10% &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;? 20% &#xB610;&#xB294; 30% &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740;?</p>
<p>&#xBA3C;&#xC800; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xC758; &#xC800;&#xC810;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC790;. 1915&#xB144;&#xBD80;&#xD130; &#xCD5C;&#xADFC; 2020&#xB144; 3&#xC6D4; 23&#xC77C;&#xAE4C;&#xC9C0; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC774;&#xB97C; &#xC774;&#xC804; &#xD574;&#xB2F9; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xBE68;&#xAC04;&#xC0C9;&#xC73C;&#xB85C; &#xC120;&#xC744; &#xADF8;&#xC73C;&#xBA74; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xC544;&#xC9C4;&#xB2E4;(y &#xCD95;&#xC740; &#xB85C;&#xADF8; &#xC2A4;&#xCF00;&#xC77C;&#xC784;).</p>
<p><img src="https://cdn.steemitimages.com/DQmZS2m2cXtZPn6hZ93uRfvAc53wmHrDCQXVCZWjiytiR5d/image.png" alt="image.png"></p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, 1932&#xB144; &#xC5EC;&#xB984; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB418;&#xBA74;&#xC11C; 1915&#xB144; &#xC774;&#xC804; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xD6C4;&#xD1F4;&#xD588;&#xB2E4;. &#xC880; &#xB354; &#xD604;&#xB300;&#xB85C; &#xC62C;&#xB77C;&#xC640; &#xBCF4;&#xBA74;, 2009&#xB144; 3&#xC6D4;&#xC758; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB85C; &#xC778;&#xD55C; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB418;&#xBA74;&#xC11C; &#xC8FC;&#xAC00; 1990&#xB144;&#xB300; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD6C4;&#xD1F4;&#xD588;&#xB2E4;.</p>
<p>&#xC65C; &#xC774; &#xBE68;&#xAC04;&#xC0C9; &#xC120;&#xC774; &#xC911;&#xC694;&#xD560;&#xAE4C;? &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD5A5;&#xD6C4; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD558;&#xB77D;&#xD560;&#xC9C0; &#xB610;&#xB294; &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC5BC;&#xB9C8;&#xB098; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC744;&#xC9C0; &#xB9D0;&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C;, &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC2E0;&#xC800;&#xC810;&#xC774; &#xAE30;&#xB85D;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xC190;&#xC2E4;&#xC744; &#xACC4;&#xC0B0;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaqyNNauqXmzrqUDZK7Htyf4DsTqed42VPQ2gCq3ehx6s/image.png" alt="image.png"></p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; 1929&#xB144; &#xACE0;&#xC810;&#xBD80;&#xD130; 1932&#xB144; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xACBD;&#xD5D8;&#xD55C; &#xC190;&#xC2E4;&#xC740; 89%&#xC5D0; &#xB2EC;&#xD588;&#xACE0;, 2007&#xB144; &#xACE0;&#xC810;&#xBD80;&#xD130; 2009&#xB144; 3&#xC6D4; &#xD558;&#xC21C; &#xC800;&#xC810;&#xAE4C;&#xC9C0;&#xC758; &#xC190;&#xC2E4;&#xC740; 54%&#xC600;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC758; &#x201C;&#xCD5C;&#xB300; &#xBBF8;&#xB798; &#xC190;&#xC2E4;&#x201D;&#xC758; &#xC911;&#xC717;&#xAC12;&#xC73C;&#xB85C; -19.2%&#xC774;&#xC5C8;&#xB2E4;. 1915&#xB144;&#xBD80;&#xD130; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC784;&#xC758;&#xC758; &#xB0A0;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xD5A5;&#xD6C4; 19.2% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xD655;&#xB960;&#xC774; 50%&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xAC70;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC784;&#xC758;&#xC758; &#xB0A0;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0;, 5.8% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4; &#xD655;&#xB960;&#xC740; 25%&#xC774;&#xBA70;, 37.9% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4; &#xD655;&#xB960;&#xC740; 25%&#xC600;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774; &#xB370;&#xC774;&#xD130;&#xB294; &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2EC;&#xD558;&#xAC8C; &#xC65C;&#xACE1;&#xB418;&#xC5C8;&#xB2E4;. 1950&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; &#x201C;&#xCD5C;&#xB300; &#xBBF8;&#xB798; &#xC190;&#xC2E4;&#x201D;&#xC758; &#xC911;&#xC717;&#xAC12;&#xC740; 19.2%&#xC5D0;&#xC11C; 13.2%&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW26CbCodcnoP8pjKyanDeK3pLZkcJsNxkTtnCfhfDUfA/image.png" alt="image.png"></p>
<p>&#xC989; 50% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 13.2% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0;, 50%&#xC5D0;&#xC11C; 13.2% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB610;&#xD55C; 25% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 29.8% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0;, 25% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; 4.2% &#xC774;&#xD558;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xC885;&#xD569;&#xD558;&#xBA74;, &#xD2B9;&#xC815; &#xC218;&#xC900; &#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1;&#xC758; &#xD558;&#xB77D;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xD655;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xCC28;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeiQpX95XN4ja47xBicsjYzrLhHFxQC1EULzbn8A2PMzu/image.png" alt="image.png"></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; 60% &#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; 40%&#xC774;&#xBA70;, 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD560; &#xD655;&#xB960;&#xC740; 25%&#xB2E4;.</p>
<p>&#xC694;&#xC810;&#xC744; &#xC774;&#xD574;&#xD588;&#xC73C;&#xB9AC;&#xB77C; &#xBBFF;&#xB294;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC774; &#xCC28;&#xD2B8;&#xB294; &#xC9D1;&#xC5B4;&#xB123;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xD5A5;&#xD6C4; 50% &#xC774;&#xC0C1;&#xC758; &#xD558;&#xB77D;&#xC744; &#xACBD;&#xD5D8;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xC774;&#xB97C; &#xBC18;&#xC601;&#xD574; &#xCC28;&#xD2B8;&#xB97C; &#xBCC0;&#xACBD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC694;&#xC810;&#xC740; &#xC644;&#xBCBD;&#xD788; &#xC544;&#xB2C8;&#xB77C; &#xC190;&#xC2E4; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xC815;&#xD574;&#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xB798;&#xB97C; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC801;&#xC808;&#xD55C; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xC815;&#xD558;&#xB294; &#xB370;&#xB294; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD55C; &#xC138;&#xAE30;&#xC5D0; &#xBA87; &#xCC28;&#xB840; 50% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD558;&#xACE0;, &#xD55C; &#xC138;&#xB300;&#xC5D0; &#xD55C; &#xBC88;&#xC740; 30% &#xD558;&#xB77D;&#xD558;&#xBA70;, &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xD574; &#xAC78;&#xB7EC; &#xD55C; &#xBC88;&#xC740; 10% &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xB098;&#xC058;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xACE0;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xC88B;&#xAC8C; &#xC6C0;&#xC9C1;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC740; &#xC785;&#xC7A5;&#xB8CC;&#xB2E4;.</p>
<p>&#xC774;&#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC628;&#xB77C;&#xC778; &#xC8FC;&#xC8FC;&#xCD1D;&#xD68C;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xC744; &#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00; 50% &#xD558;&#xB77D;&#xD588;&#xB358; &#xACBD;&#xC6B0;&#xAC00; &#xC138; &#xCC28;&#xB840; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC138; &#xCC28;&#xB840;&#xC758; &#xB2E4;&#xB978; &#xC2DC;&#xAC04;&#xC5D0; &#xBE4C;&#xB9B0; &#xB3C8;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xC5C8;&#xB2E4;&#xBA74; &#xAE61;&#xADF8;&#xB9AC; &#xB0A0;&#xB838;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC138; &#xCC28;&#xB840;&#xC5D0;&#xC11C;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; 50%&#xC758; &#xC190;&#xC2E4;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xBD80;&#xBD84;&#xC784;&#xC744; &#xC778;&#xC815;&#xD55C;&#xB2E4;. &#xB204;&#xAD6C;&#xC758; &#xC798;&#xBABB;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC790;&#xAE30; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xC6B0;&#xB9AC;&#xB3C4; &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB7F0; &#xC608;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xC900;&#xBE44;&#xB41C; &#xC790;&#xC758; &#xD2B9;&#xAD8C;</strong></p>
<p>&#xB9CC;&#xC77C; &#xC55E;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB9C9;&#xC0C1; &#xADF8;&#xB7F0; &#xC190;&#xC2E4;&#xC774; &#xD604;&#xC2E4;&#xB85C; &#xC77C;&#xC5B4;&#xB0AC;&#xC744; &#xACBD;&#xC6B0; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xB0A8;&#xB294;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCDA9;&#xBD84;&#xD55C; &#xC608;&#xBE44; &#xC790;&#xAE08;&#xACFC; &#xB300;&#xCCB4; &#xC218;&#xC785;&#xC6D0;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC900;&#xBE44;&#xB41C; &#xC790;&#xC5D0;&#xAC8C;&#xB9CC; &#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xAD8C;&#xC774; &#xC8FC;&#xC5B4;&#xC9C4;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; 28%&#xC758; &#xC190;&#xC2E4;&#xC774; &#xB36E;&#xCCE4;&#xB294;&#xB370;&#xB3C4; &#xB208; &#xD558;&#xB098; &#xAE5C;&#xBE61;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC9C0;&#xCF1C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC0AC;&#xC804;&#xC5D0; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC900;&#xBE44;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC815;&#xD655;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC900;&#xBE44;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC0C1;&#xC815;&#xD574; &#xB458; &#xC218;&#xB294; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xB450;&#xB294; &#xC548; &#xD558;&#xB4E0; &#xBAA8;&#xB450;&#xAC00; &#xC790;&#xAE30; &#xBAAB;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xD22C;&#xC790;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xBBF8;&#xB798;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;How Much Could You Lose?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/62sui6" target="_blank" rel="noopener">&#x2018;&#xD070; &#xC190;&#xC2E4;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB77C;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3x7hk4/">
                <span class="level-item">가치 투자가 어려워진 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

