
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지도층의 거짓말 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="지도층의 거짓말">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-21T23:46:06.000Z">2019-10-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1897 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지도층의 거짓말
            
        </h1>
        <div class="content">
            <p>&#xCD08;&#xB4F1;&#xD559;&#xAD50; 5&#xD559;&#xB144;&#xB54C; &#xB2F4;&#xC784;&#xC120;&#xC0DD;&#xB2D8;&#xAED8;&#xC11C; &#xB9D0;&#xC500;&#xD558;&#xC168;&#xB2E4;. &#x201C;&#xB9D0;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xACBD;&#xC194;&#xD574;&#xC9C0;&#xACE0; &#xAD50;&#xB9CC;&#xD574;&#xC9C0;&#xAE30; &#xC27D;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC61B;&#xB0A0;&#xBD80;&#xD130; &#xCE68;&#xBB35;&#xC740; &#xAE08;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC70;&#xB780;&#xB2E4;. &#xB108;&#xD76C;&#xB4E4;&#xB3C4; &#xB108;&#xBB34; &#xB9D0;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xB0A8;&#xC758; &#xB9D0;&#xC744; &#xC798; &#xB4E4;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xB77C;.&#x201D; &#xBD80;&#xBAA8;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xB9D0;&#xC500;&#xC744; &#xD558;&#xC168;&#xC9C0;&#xB9CC; &#xC720;&#xB3C5; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xC120;&#xC0DD;&#xB2D8;&#xC758; &#xB9D0;&#xC500;&#xC774; 50&#xB144;&#xAC00;&#xAE4C;&#xC774; &#xADC0;&#xC5D0; &#xC0DD;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xAD50;&#xC721;&#xC758; &#xD798;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xCC45;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xB3C4; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xCC9C;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xB798; &#xB9D0;&#xC774; &#xB9CE;&#xACE0; &#xB5A0;&#xB4E4;&#xACE0; &#xB180;&#xAE30; &#xC88B;&#xC544;&#xD588;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xACE0; &#xB098;&#xC774;&#xAC00; &#xBA39;&#xC5B4;&#xAC00;&#xBA74;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xB9D0;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xC544;&#xB9C8; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xC120;&#xC0DD;&#xB2D8;&#xC758; &#xAC00;&#xB974;&#xCE68; &#xB355;&#xBD84;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD50;&#xC0AC;&#xB294; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC9C1;&#xC5C5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xD798;&#xC744; &#xAC00;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAD50;&#xC721;&#xC5EC;&#xAC74;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC544; &#xAD50;&#xAD8C;&#xC774; &#xB545;&#xC5D0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xD574;&#xB3C4; &#xAD50;&#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC0B4;&#xC544;&#xC624;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC120;&#xC0DD;&#xB2D8;&#xB4E4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;. &#xBB3C;&#xB860; &#xC88B;&#xAC8C; &#xC0DD;&#xAC01;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84; &#xB9E4;&#xC6B0; &#xD6CC;&#xB96D;&#xD55C; &#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xBD84;&#xB4E4;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC0B6;&#xC744; &#xC5B4;&#xB5A4; &#xC790;&#xC138;&#xB85C; &#xC0B4;&#xC544;&#xC544; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC77C;&#xB7EC;&#xC8FC;&#xC168;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C1;&#xC811; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC218;&#xC2ED;&#xB144;&#xC774; &#xC9C0;&#xB098; &#xB3D9;&#xCC3D;&#xB4E4;&#xB07C;&#xC9C0; &#xC120;&#xC0DD;&#xB2D8;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xD560;&#xB54C;&#xBA74; &#xC120;&#xC0DD;&#xB2D8;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xAC70;&#xC758;&#xAC00; &#xBE44;&#xC2B7;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xD55C;&#xB2E4;.</p>
<p>&#xBA38;&#xB9AC;&#xAC00; &#xC88B;&#xACE0; &#xACF5;&#xBD80;&#xB97C; &#xC798;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB9CE;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC694;&#xC998; &#xB4E4;&#xC5B4;&#xC11C; &#xC2E4;&#xAC10;&#xC744; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC138;&#xC0C1;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xACF5;&#xBD80; &#xBABB;&#xD558;&#xACE0; &#xB9D0;&#xB3C4; &#xC798; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC138;&#xC0C1;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACF5;&#xBD80;&#xC798;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC88B;&#xC740;&#xB300;&#xD559; &#xB098;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xC88B;&#xC740; &#xBA38;&#xB9AC;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xC18D;&#xC778;&#xB2E4;. &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xBC25;&#xBA39;&#xB4EF;&#xC774; &#xD55C;&#xB2E4;. &#xB300;&#xC911;&#xC744; &#xBB34;&#xC2A8; &#xBC14;&#xBCF4; &#xBA4D;&#xCCAD;&#xC774;&#xB85C; &#xC548;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xC3DF;&#xC544; &#xB0B4;&#xB294; &#xB9D0;&#xB4E4;&#xC744; &#xB0A8;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294;&#xC9C0; &#xC544;&#xBB34;&#xB7F0; &#xC0DD;&#xAC01;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xB9CC; &#xBAA8;&#xBA74;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xC77C;&#xB3C4; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xB294; &#xD604;&#xC2E4;&#xC740; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xAD50;&#xC2E4;&#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xACE0; &#xBC30;&#xC6C0;&#xC774; &#xB298;&#xBA74; &#xD604;&#xBA85;&#xD574;&#xC9C0;&#xACE0; &#xB611;&#xB611;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xB0B4;&#xB9B0; &#xACB0;&#xB860;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xBABB;&#xD558;&#xACE0; &#xB354; &#xC6A9;&#xB82C;&#xD560;&#xAE4C;.</p>
<p>&#xB0A8;&#xC744; &#xC18D;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xBA3C;&#xC800; &#xC18D;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC744; &#xC18D;&#xC774;&#xB294;&#xAC83;&#xC774; &#xB108;&#xBB34; &#xC77C;&#xC0C1;&#xD654;&#xB418;&#xC5B4;&#xBC84;&#xB824;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xC8C4;&#xCC45;&#xAC10;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xC99D;&#xAC70;&#xB97C; &#xBCF4;&#xC804;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xBC18;&#xCD9C;&#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB4A4;&#xC9D1;&#xC5B4;&#xC9C0;&#xB294; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5BC;&#xAD74;&#xD558;&#xB098; &#xBD89;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB294; KBS&#xC640; JTBC&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;. &#xC798;&#xBABB;&#xC54C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xACFC; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB298;&#xACFC; &#xB545;&#xB9CC;&#xD07C; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB9D0;&#xC744; &#xB9CE;&#xC774; &#xD55C;&#xB2E4;. &#xB9D0;&#xC744; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xB9CE;&#xC774; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xB9D0;&#xC758; &#xD568;&#xC815;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;. &#xD558;&#xB298;&#xC740; &#xD55C;&#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBAA8;&#xB4E0; &#xC7AC;&#xB2A5;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB9D0;&#xC744; &#xC798;&#xD574;&#xC11C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD638;&#xAC10;&#xC744; &#xC0AC;&#xB294; &#xC7AC;&#xC8FC;&#xB294; &#xAC00;&#xC84C;&#xC73C;&#xB098; &#xC808;&#xC81C;&#xB97C; &#xD558;&#xACE0; &#xCC38;&#xB294; &#xBC95;&#xC740; &#xBAB0;&#xB790;&#xB2E4;.</p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC774;&#xBBF8; &#xACF5;&#xC778;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xB9D0;&#xC774; &#xC138;&#xC0C1;&#xC5D0; &#xB098;&#xC624;&#xACE0; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xC7AC;&#xB3C4; &#xBC1B;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xB611;&#xBC14;&#xB85C; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB3C4;&#xB355;&#xAD50;&#xC721;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xD558;&#xBA74; &#xBB50;&#xD558;&#xACA0;&#xB294;&#xAC00; ? &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xBC25;&#xBA39;&#xB4EF;&#xC774; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xD68C;&#xC758; &#xC8FC;&#xB3C4;&#xCE35;&#xC774; &#xB418;&#xB294;&#xB370; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xB824;&#xBA74; &#xAD50;&#xC721;&#xACFC;&#xC815;&#xC744; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xD3B8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C4;&#xB355; &#xAD50;&#xC721;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xADF8;&#xB7F4;&#xB4EF;&#xD558;&#xAC8C; &#xD558;&#xB294;&#xAC00;. &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD558;&#xACE0; &#xB098;&#xC11C; &#xAC78;&#xB838;&#xC744;&#xB54C; &#xBE60;&#xC838; &#xB098;&#xC624;&#xB294; &#xBC95;. &#xB300;&#xC911;&#xC744; &#xC18D;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95; &#xB4E4;. &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC744; &#xAC00;&#xB974;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xAD50;&#xC721;&#xB530;&#xB85C; &#xC138;&#xC0C1;&#xC0AC;&#xB294;&#xAC83; &#xB530;&#xB85C;&#xB77C;&#xBA74; &#xADF8;&#xB7F0; &#xAD50;&#xC721;&#xC740; &#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC815;&#xACBD;&#xC2EC;&#xC774; &#xB1CC;&#xACBD;&#xC0C9;&#xACFC; &#xB1CC;&#xC885;&#xC591;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xB9E4;&#xC6B0; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xB1CC;&#xACBD;&#xC0C9;&#xACFC; &#xB1CC;&#xC885;&#xC591;&#xC774;&#xB77C;&#xBA74; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xBCD1;&#xC774; &#xC544;&#xB2CC;&#xAC00;? &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xAE30;&#xC5D0; &#xB1CC;&#xACBD;&#xC0C9;&#xACFC; &#xB1CC;&#xC885;&#xC591;&#xC774;&#xB77C;&#xBA74; &#xC0DD;&#xBA85;&#xC774; &#xACBD;&#xAC01;&#xC5D0; &#xAC78;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBCD1;&#xC6D0;&#xC5D0;&#xC11C; &#xCE58;&#xB8CC;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xADF8;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xB9D0; &#xACBD;&#xACC4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD8C;&#xD55C;&#xC744; &#xB0A8;&#xC6A9;&#xD558;&#xACE0; &#xAD70;&#xB300;&#xAC00; &#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD558;&#xACE0; &#xC7AC;&#xBC8C;&#xC774; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xD6D4;&#xCE58;&#xACE0; &#xB178;&#xB3D9;&#xC790;&#xB97C; &#xD0C4;&#xC555;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xAE30;&#xBCF8;&#xC778; &#xB3C4;&#xB355;&#xC801; &#xAC00;&#xCE58;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xC529; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC2E0;&#xB8B0;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC0AC;&#xD68C;&#xB294; &#xC9C0;&#xD0F1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC9D3;&#xB9D0;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xC744; &#xD560; &#xC218;&#xB294; &#xC788;&#xB2E4;. &#xC778;&#xAC04;&#xC778; &#xC774;&#xC0C1; &#xC5B4;&#xB5BB;&#xAC8C; &#xC644;&#xBCBD;&#xD558;&#xACA0;&#xB294;&#xAC00; ? &#xADF8;&#xB7EC;&#xB098; &#xAC70;&#xC9D3;&#xB9D0;&#xC740; &#xCC28;&#xC6D0;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xD2B9;&#xD788; &#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC0AC;&#xD68C;&#xC801; &#xC9C0;&#xC704;&#xAC00; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xC758; &#xAC70;&#xC9D3;&#xB9D0;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB3C4; &#xC6A9;&#xB0A9;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xB3C4; &#xB9CE;&#xC740; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;. &#xAE30;&#xC790;&#xB4E4;&#xACFC;&#xC758; &#xAC04;&#xB2F4;&#xD68C;&#xC5D0;&#xC11C; &#xD55C;&#xB9D0;&#xC911;&#xC5D0; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xC758; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xC639;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xAC00; &#xC724;&#xB9AC;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xB36E;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC9C4;&#xC601;&#xB17C;&#xB9AC;&#xB97C; &#xC8FC;&#xC7A5;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC0AC;&#xD68C;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB294; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xC6A9;&#xB0A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC0AC;&#xD68C;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB098;&#xC11C; &#xC9C4;&#xC601;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xAC00; ?</p>
<p>&#xACF5;&#xC790;&#xAC00; &#xC815;&#xCE58;&#xC758; &#xAE30;&#xBCF8;&#xC740; &#xB3C4;&#xB355;&#xC744; &#xBC14;&#xB85C; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC11C;&#xB85C; &#xBBFF;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xC815;&#xBD80;&#xD328;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC798;&#xBABB;&#xC740; &#xC724;&#xB9AC;&#xC801; &#xAE30;&#xBC18;&#xC744; &#xBB34;&#xB108; &#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xBD80;&#xB294; &#xC815;&#xCE58;&#xC758; &#xAE30;&#xBCF8;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xC2DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC778;&#xC0DD;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC0B4;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xCC45;&#xC784;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xB098;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5qa2s4" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xCE35;&#xC758; &#xAC70;&#xC9D3;&#xB9D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblock/">dblock</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/tripsteem/">tripsteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2xepcc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">터키의 쿠르드 침공을 보면서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/we-together-100/">
                <span class="level-item">we-together 순도 100% 메밀국수이야기. 시식하다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

