
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왜 암호자산인가 ? 무슨 의미일까 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="왜 암호자산인가 ? 무슨 의미일까 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T03:33:00.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1788 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왜 암호자산인가 ? 무슨 의미일까 ?
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xCCAB;&#xBC88;&#xC9F8;&#xC758; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC2DC;&#xB3C4;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC2DC;&#xB3C4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xACC4;&#xC18D;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC81C; &#xC0DD;&#xAC01;&#xC5D0; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xB370;&#xB85C; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;, </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAD6D;&#xAC00;&#xC640; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC4F4; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC37C;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xB3C4; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC81C;&#xAC00; &#xC4F0;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAE00;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xACFC;&#xAC70;&#xC5D0; &#xC81C;&#xAC00; &#xC37C;&#xB358; &#xAE00;&#xC744; &#xC870;&#xAE08; &#xC77D;&#xC5B4; &#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2buydg" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xAC00;&#xB2A5;&#xC131;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2hcfza" target="_blank" rel="noopener">&#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC2DC; &#xACE0;&#xB824;&#xC694;&#xC18C; : &#xAD6D;&#xAC00;&#xC640;&#xC758; &#xAD00;&#xACC4;</a></p>
<p><a href="https://steemit.com/kr-politics/@oldstone/-2017526t203744707z" target="_blank" rel="noopener">&#xB2EC;&#xB7EC;&#xC640; &#xC624;&#xC77C; &#xADF8;&#xB7EC;&#xBA74; &#xC2E0;&#xC7AC;&#xC0DD;&#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xB098;&#xC624;&#xBA74; &#xC5B4;&#xCC0C;&#xB418;&#xB098;?</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/sxuhv" target="_blank" rel="noopener">&#xB2EC;&#xB7EC;&#xC640; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xC758; &#xAD00;&#xACC4;, &#xBCC0;&#xC99D;&#xBC95;&#xACFC; &#xC0C1;&#xC120;&#xC57D;&#xC218;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/-2017529t145423458z" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/2dvk4y" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC5D4;&#xD654;&#xC640; &#xBE44;&#xCF54; &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;</a></p>
<p><a href="https://steemit.com/coinkorea/@oldstone/-2017531t124532532z" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC774;&#xB2E4;. &#xC124;&#xB9C8; &#xBD80;&#xB3D9;&#xC0B0;&#xBCF4;&#xB2E4; &#xB098;&#xC744;&#xB77C;&#xACE0;?</a></p>
<p>&#xC218;&#xAC1C;&#xC6D4;&#xC804; &#xC800;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAE08; &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xD3D0;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574; &#xBA87;&#xAC00;&#xC9C0; &#xD3EC;&#xC2A4;&#xD305;&#xC744;  &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xAE00;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAE00;&#xC774;&#xB780; &#xBB18;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC0DD;&#xAC01;&#xB3C4; &#xC790;&#xB77C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBA87;&#xAC00;&#xC9C0; &#xB354; &#xC4F0;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC;&#xB450;&#xACE0; &#xB9D0;&#xC558;&#xACE0; &#xC0DD;&#xAC01;&#xB3C4; &#xBA48;&#xCD94;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC694;&#xC998; &#xAE00;&#xC744; &#xC4F0;&#xB2C8; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xC774; &#xC790;&#xB77C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC0DD;&#xAC01;&#xC774; &#xB118;&#xCCD0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xAE00;&#xC744; &#xC4F0;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xC774; &#xB290;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBD88;&#xACFC; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xACFC; &#xBA87;&#xB2EC;&#xC804;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xBB54;&#xAC00; &#xBD80;&#xC871;&#xD558;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBCF4;&#xB2E4; &#xBCF4;&#xB2C8; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xBCF4;&#xB2E4; &#xD3EC;&#xAD04;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xB9D0;&#xC774; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xAC83;&#xC740; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xACE0; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xC5D0;&#xB3C4; &#xBB54;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xB9CC;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADF8;&#xB807;&#xACE0; &#xBAA8;&#xB124;&#xB85C;&#xAC00; &#xADF8;&#xB807;&#xACE0; &#xAE30;&#xD0C0;&#xB4F1;&#xB4F1; &#xADF8;&#xB807;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xBCF4;&#xACE0; &#xD654;&#xD3D0;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xD3D0;&#xBCF4;&#xACE0; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB294; &#xBAA8;&#xB450; &#xADF8;&#xAC04; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD615;&#xC131;&#xB41C; &#xD2B9;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xADF8; &#xD574;&#xC11D;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xBB34;&#xC791;&#xC815; &#xB113;&#xD788;&#xAE30; &#xC5B4;&#xB835;&#xACE0; &#xADF8;&#xB798;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xAC1C;&#xB150;&#xC774; &#xC815;&#xB9AC;&#xAC00; &#xC548;&#xB41C;&#xB2E4;. &#xC81C;&#xC77C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD3EC;&#xAD04;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC6A9;&#xC5B4;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC0C8;&#xB85C; &#xC0DD;&#xACA8;&#xB09C; &#xB9D0;&#xC774;&#xB2C8; &#xD654;&#xD3D0;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC774;&#xC0C1; &#xC57C;&#xB987;&#xD55C; &#xC874;&#xC7AC;&#xB97C; &#xAC00;&#xB974;&#xD0A4;&#xB294; &#xC6A9;&#xC5B4;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xC808;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC77C;&#xBD80;&#xC758; &#xC120;&#xAC01;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC640; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBCF4;&#xB290;&#xB0D0; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xB2F9;&#xD788; &#xC758;&#xBBF8;&#xAC00; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;&#xBA74; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xB2F4;&#xB2F9;&#xD574;&#xC11C; &#xD1B5;&#xC81C;&#xB97C; &#xD558;&#xB4E0; &#xADDC;&#xC81C;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC99D;&#xAD8C;&#xC774;&#xB77C;&#xBA74; &#xAE08;&#xC735;&#xC608;&#xD0C1;&#xACB0;&#xC7AC;&#xC6D0;&#xC5D0;&#xC11C; &#xB2F4;&#xB2F9;&#xC744; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC740; &#xD654;&#xD3D0;&#xC640; &#xC99D;&#xAD8C;&#xC758; &#xACBD;&#xACC4;&#xC120;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xD654;&#xD3D0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC99D;&#xAD8C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.  &#xD654;&#xD3D0;&#xC774;&#xBA70; &#xC99D;&#xAD8C;&#xC774;&#xB2E4;.<br>&#xC9C0;&#xAE08; &#xD604;&#xC7AC;&#xC758; &#xAD6D;&#xAC00;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB2E4;. &#xBC95;&#xBB34;&#xBD80;&#xAC00; &#xB098;&#xC11C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD3D0;&#xC9C0;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB2E4;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xBD80;&#xC11C;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC640; &#xBC95;&#xC740; &#xD6C4;&#xD589;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCC98;&#xB7FC; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xC0C1;&#xD55C; &#xC874;&#xC7AC;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xD63C;&#xB780;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xD589;&#xD0DC;&#xB294; &#xADF8;&#xAC83;&#xACFC; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xB4EF; &#xD558;&#xB2E4;. &#xADF8;&#xAC04; &#xC5EC;&#xB7EC; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC720;&#xC2DC;&#xBBFC;&#xC5D0; &#xB300;&#xD574; &#xB9CE;&#xC740; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;. &#xC800;&#xB294; &#xC720;&#xC2DC;&#xBBFC;&#xC758; &#xC9C0;&#xC801; &#xCC9C;&#xBC15;&#xC131;&#xC774; &#xCD08;&#xB798;&#xD55C; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xC5EC;&#xB7EC;&#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC774; &#xD604;&#xC815;&#xAD8C;&#xC758; &#xB098;&#xD314;&#xC218;&#xAC00; &#xB420; &#xAC83;&#xC784;&#xC744; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC744; &#xC7A1;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xACB0;&#xC815;&#xD588;&#xC73C;&#xB2C8; &#xADF8;&#xAC83;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xB9AC;&#xC801; &#xAE30;&#xBC18;&#xC744;  &#xAC16;&#xCD94;&#xC5B4; &#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC720;&#xC2DC;&#xBBFC;&#xC740; &#xAC00;&#xCE58;&#xC911;&#xB9BD;&#xC801;&#xC774;&#xAE30;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xD3EC;&#xAE30;&#xD588;&#xB2E4;. &#xC81C;&#xAC00; &#xADF8;&#xB97C; &#xC9C0;&#xC801;&#xC73C;&#xB85C; &#xCC9C;&#xBC15;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#x201C;&#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xB09C; &#xC798;&#xBAA8;&#xB974;&#xACA0;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xAC83;&#xC740; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xAE30;&#xC874;&#xC758; &#xC5B4;&#xB5A4; &#xAC83;&#xACFC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC131;&#xACA9;&#xACFC; &#xB0B4;&#xC6A9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xB2E4;&#xB978; &#xAE30;&#xB2A5;&#xACFC; &#xC5ED;&#xD560;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC798; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBCC0;&#xD654;&#xC758; &#xC528;&#xC557;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC874;&#xC758; &#xAD6D;&#xAC00;&#xAE30;&#xB2A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC804;&#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC758; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xC874;&#xC7AC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBC88; &#xD0D0;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4v1bmd" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC554;&#xD638;&#xC790;&#xC0B0;&#xC778;&#xAC00; ? &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC77C;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6g1dfu/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">블록체인과 자본시장의 재편</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/smt/">
                <span class="level-item">SMT ? 글쎄 그것으로 부가가치가 창출될까 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

