
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>오늘은 우리에게 어떤 의미인가? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s4.postimg.org/w56855chp/Screenshot_20161105_172956.jpg" alt="오늘은 우리에게 어떤 의미인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-05T08:34:33.000Z">2016-11-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1201 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                오늘은 우리에게 어떤 의미인가?
            
        </h1>
        <div class="content">
            <p><img src="https://s4.postimg.org/w56855chp/Screenshot_20161105_172956.jpg" alt=""></p>
<p>&#xC218;&#xC785;&#xC5B5;&#xC758; &#xC778;&#xAC04;&#xC774; &#xC9C0;&#xAD6C;&#xC704;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xAC04;&#xB2E4;. &#xC0AC;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xC5B4;&#xB5A4; &#xBD80;&#xBAA8;&#xB97C; &#xB9CC;&#xB098;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC0B6;&#xC774; &#xACB0;&#xC815;&#xB41C;&#xB2E4;. &#xBD80;&#xC790; &#xBD80;&#xBAA8;&#xB97C; &#xB9CC;&#xB098;&#xBA74; &#xC55E;&#xC77C;&#xC774; &#xD6E4;&#xD558;&#xB2E4;.<br>&#xAC00;&#xB09C;&#xD55C; &#xBD80;&#xBAA8; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB098;&#xBA74; &#xACE0;&#xC0DD;&#xAE38;&#xC774; &#xD6E4;&#xD558;&#xB2E4;.<br>&#xADF8;&#xB098;&#xB9C8; &#xC798; &#xC0AC;&#xB294; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB77C;&#xB3C4; &#xD0DC;&#xC5B4;&#xB098;&#xBA74; &#xADF8;&#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC774;&#xACE0; &#xBABB;&#xC0AC;&#xB294; &#xB098;&#xB77C;&#xC5D0; &#xD0DC;&#xC5B4;&#xB098;&#xBA74; &#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xB2E4;. &#xD3C9;&#xC0DD; &#xAC00;&#xB09C;&#xACFC; &#xC9C8;&#xBCD1;&#xC744; &#xC9CA;&#xC5B4;&#xC9C0;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAC04;&#xD639; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xAC00;&#xB09C;&#xD55C; &#xBD80;&#xBAA8;&#xC2AC;&#xD558;&#xC5D0;&#xC11C; &#xC790;&#xB77C; &#xBD80;&#xC790;&#xAC00; &#xB41C;&#xB2E4;&#xAC70;&#xB098; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xBC14;&#xB77C;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC6CC;&#xB099; &#xB4DC;&#xBB38;&#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC04;&#xD639; &#xADF8;&#xB7F0;&#xC77C;&#xC774; &#xC788;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xC790;&#xB784; &#xB54C;&#xB294; &#xAC00;&#xB09C;&#xC744; &#xAD74;&#xB808;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF9;&#xBCF5;&#xD574;&#xC57C;&#xD560;  &#xC7A5;&#xC560;&#xBB3C; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xBA70;&#xCE60;&#xC804; &#xC628;&#xB098;&#xB77C;&#xAC00; &#xBC15;&#xCD5C; &#xAC8C;&#xC774;&#xD2B8;&#xB85C; &#xC2DC;&#xB044;&#xB7EC;&#xC6B8; &#xB54C; &#xC77C;&#xAC00;&#xC871;&#xC774; &#xC790;&#xC0B4;&#xD588;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.<br> <a href="http://www.vop.co.kr/A00000810039.html" target="_blank" rel="noopener">http://www.vop.co.kr/A00000810039.html</a></p>
<p>&#xB09C; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. &#xC6B0;&#xC5F0;&#xD788; &#xD398;&#xBD81;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xB2E4;. &#xC7A0;&#xC2DC; &#xB9DD;&#xC5F0;&#xC790;&#xC2E4;&#xD588;&#xB2E4;. &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xB97C; &#xD488;&#xACE0; &#xC8FD;&#xC740; &#xC560;&#xBBF8;&#xC758; &#xC2EC;&#xC815;&#xC774; &#xC5B4;&#xB5A0;&#xD588;&#xC744;&#xAE4C;? &#xC5B4;&#xCA4C;&#xB2E4; &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xAE4C;?<br>&#xC57D;&#xD558;&#xACE0; &#xAC00;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8C4;&#xB97C; &#xC838;&#xC11C; &#xADF8;&#xB7F0;&#xAC00;? &#xB09C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xB09C;&#xD560; &#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xC11C;&#xB85C; &#xB3D5;&#xACE0; &#xBCF4;&#xC0B4;&#xD3C8;&#xB2E4;&#xB294; &#xAC83;&#xC744;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xAD6C;&#xD638;&#xB97C; &#xC678;&#xCE58;&#xACE0; &#xC2DC;&#xC704;&#xB97C; &#xD558;&#xBA74; &#xBB50;&#xD558;&#xB098;. &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC0B6;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744;. &#xB098;&#xB9CC; &#xBC30;&#xBD80;&#xB974;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774;&#xC57C; &#xC5B4;&#xCC0C;&#xB418;&#xC5B4;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xB294; &#xC0B6;&#xC744; &#xC6B0;&#xB9AC;&#xB294; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xB3C4;&#xC2DC;&#xC758; &#xD654;&#xB824;&#xD55C; &#xC870;&#xBA85;&#xC544;&#xB798; &#xCD1B;&#xBD88;&#xB85C; &#xBD88; &#xBC1D;&#xD788;&#xB824;&#xB2E4; &#xD654;&#xC7AC;&#xB85C; &#xC138;&#xC0C1;&#xC744; &#xB4F1;&#xC9C4; &#xD560;&#xBA38;&#xB2C8;&#xC640; &#xC190;&#xC790;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC0B4;&#xB2E4; &#xC0B4;&#xB2E4; &#xD798;&#xB4E4;&#xC5B4; &#xC790;&#xC0B4;&#xD55C; &#xC138; &#xBAA8;&#xB140;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB098;? &#xB098;&#xB9CC; &#xBC30;&#xBD80;&#xB974;&#xBA74; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xCC0C;&#xB418;&#xC5B4;&#xB3C4; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xB098;? &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0B6;&#xC744; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;.<br>&#xBD84;&#xB178;&#xB3C4; &#xC78A;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xCE21;&#xC740;&#xD568;&#xB3C4; &#xC78A;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xB9F9;&#xC790;&#xAC00; &#xC131;&#xC120;&#xC124;&#xC744; &#xC8FC;&#xC7A5;&#xD55C; &#xADFC;&#xAC70;&#xAC00; &#xC5B4;&#xC5EC;&#xC090;&#xC5EC;&#xAE30;&#xB294; &#xB9C8;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC694;&#xC998; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC740; &#xC5C6;&#xB294;&#xC790;&#xB97C; &#xCE21;&#xC740;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xACBD;&#xBA78;&#xD55C;&#xB2E4;. &#xC800;&#xB4E4;&#xC774; &#xAC00;&#xC9C4;&#xAC83;&#xC774; &#xACB0;&#xAD6D;&#xC740; &#xC5B4;&#xB5A0;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xB4E0; &#xADF8;&#xB4E4;&#xC758; &#xAC83;&#xC744; &#xBE8F;&#xC544; &#xC628; &#xAC83;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC0AC;&#xD68C;&#xB294; &#xC5B4;&#xCC0C;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC57D;&#xC721;&#xAC15;&#xC2DD;&#xC758; &#xC815;&#xAE00;&#xC774; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD55C; &#xACC4;&#xAE30;&#xC5C6;&#xC774; &#xC774;&#xB7F0; &#xAD6C;&#xC870;&#xC801; &#xBAA8;&#xC21C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xCD1D;&#xAD90;&#xAE30;&#xC758; &#xB0A0;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC6B4;&#xB3D9;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xB300;&#xD1B5;&#xB839; &#xD558;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB05D;&#xB098;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C; &#xAD6D;&#xAC00;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB808;&#xC784;&#xC744; &#xC9DC;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAECD;&#xB370;&#xAE30;&#xB294; &#xAC00;&#xC57C;&#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xC6B4;&#xB3D9;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xC815;&#xC2E0;&#xD601;&#xBA85;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC628;&#xAC16; &#xC801;&#xD3D0;&#xC640; &#xBC18;&#xCE59;&#xC774; &#xC5C6;&#xC5B4;&#xC838;&#xC57C;&#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xBBF8;&#xC290;&#xB81D; 1&#xB4F1;&#xAE09; &#xC2DD;&#xB2F9;&#xAC00;&#xC11C; &#xC2DD;&#xC0AC;&#xD558;&#xACE0; &#xD504;&#xB77C;&#xB2E4;&#xB97C; &#xC2E0;&#xACE0; &#xC785;&#xC73C;&#xBA70; &#xBA85;&#xD488; &#xBC31;&#xC744; &#xB4E4;&#xAE30;&#xC704;&#xD574; &#xB0B4; &#xC774;&#xC6C3;&#xC744; &#xBC30;&#xACE0;&#xD504;&#xACE0; &#xD5D0;&#xBC97;&#xAC8C; &#xD574;&#xC11C; &#xC8FD;&#xC74C;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xCD5C;&#xC21C;&#xC2E4;&#xC740; &#xC138;&#xBAA8;&#xB140;&#xC758; &#xC790;&#xC0B4; &#xC138; &#xC2DD;&#xAD6C;&#xC758; &#xC790;&#xC0B4;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xCD5C;&#xC21C;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB354; &#xC774;&#xC0C1; &#xC0B6;&#xC758; &#xC758;&#xC695;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB3CC;&#xBCF4;&#xB77C;&#xACE0; &#xB300;&#xD1B5;&#xB839; &#xC2DC;&#xD0A8;&#xAC70;&#xB2E4;. &#xC815;&#xC720;&#xB77C;&#xC5D0;&#xAC8C; &#xC218;&#xC2ED;&#xC5B5;&#xC9DC;&#xB9AC; &#xB9D0;&#xC0AC;&#xB294;&#xB370; &#xAE30;&#xC5C5;&#xB4E4; &#xAC81;&#xBC15;&#xD558;&#xB77C;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xC2DC;&#xD0A8; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC774; &#xC704;&#xB300;&#xD55C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC774; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xB0A0;&#xC774; &#xB418;&#xAE30;&#xBC14;&#xB780;&#xB2E4;.<br>&#xC628;&#xAC16; &#xAC00;&#xC2DD;&#xACFC; &#xD5C8;&#xC704; &#xADF8;&#xB9AC;&#xACE0; &#xC5B5;&#xC555;&#xC758; &#xC9C8;&#xACE1;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB418;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xB0B4; &#xC544;&#xB4E4;&#xACFC; &#xB538;&#xB4E4;&#xC774; &#xAD6C;&#xAE40;&#xC0B4;&#xC5C6;&#xC774; &#xC5F4;&#xC2EC;&#xD788; &#xB178;&#xB825;&#xD558;&#xC5EC; &#xBCF4;&#xB78C;&#xC788;&#xB294; &#xC0B6;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xC5C8;&#xB358; &#xC5B5;&#xC555;&#xACFC; &#xBD88;&#xD3C9;&#xB4F1;&#xC5D0; &#xC0B6;&#xC744; &#xC800;&#xB2F9;&#xC7A1;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;.</p>
<p>&#xC80A;&#xC740;&#xC774;&#xC5EC; &#xB178;&#xC778;&#xC774;&#xC5EC; &#xB5A8;&#xCE58;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xB77C;<br>&#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xADF8;&#xB300;&#xB4E4;&#xC744; &#xC62D;&#xC544;&#xBA54;&#xACE0; &#xC788;&#xB294; &#xC5B5;&#xC555;&#xC758; &#xC0AC;&#xC2AC;&#xC744; &#xC0B0;&#xC0B0;&#xD788; &#xBD80;&#xC154;&#xBC84;&#xB824;&#xB77C;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xADF8;&#xB7F0; &#xB0A0;&#xC774; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3nqtpk" target="_blank" rel="noopener">&#x2018;&#xC624;&#xB298;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/or2jt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">프랑스냐 남미냐</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5ez942/">
                <span class="level-item">인간의 가치</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

