
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>HF20 이후 신규 계정 생성 후기 (보팅파워 3500 이상은 미리 토큰 만들어두자!) - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/0DmALPy.jpg" alt="HF20 이후 신규 계정 생성 후기 (보팅파워 3500 이상은 미리 토큰 만들어두자!)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-10T15:18:42.000Z">2018-10-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/dclick/">dclick</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1604 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                HF20 이후 신규 계정 생성 후기 (보팅파워 3500 이상은 미리 토큰 만들어두자!)
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/0DmALPy.jpg" alt=""><br><br></p>
<p>HF20 &#xC774;&#xD6C4;, RC(Resource Credit)&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC0C8;&#xB85C; &#xB3C4;&#xC785;&#xB418;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xB17C;&#xB780;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;  (&#xC774;&#xAC8C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;/&#xC544;&#xB2C8;&#xB2E4; &#xB610;&#xB294; &#xC7A5;&#xB2E8;&#xC810;&#xC774; &#xC5B4;&#xB5BB;&#xB2E4; &#xB4F1;&#xC758; &#xC774;&#xC288;&#xB294; &#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xB294; &#xBC94;&#xC704;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.)</p>
<ul>
<li>@blockchainstudio&#xB2D8;&#xAED8;&#xC11C; &#xC81C;&#xAC00; &#x201C;&#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#x201D; &#xC640; &#x201C;&#xC2E4;&#xD6A8; &#xC2A4;&#xD30C; (Effective SP, &#xB0B4; &#xC2A4;&#xD30C;&#xC5C5; + &#xBE4C;&#xB824;&#xC628; &#xC2A4;&#xD30C; - &#xBE4C;&#xB824;&#xC900; &#xC2A4;&#xD30C;)&#x201D; &#xB97C; &#xD63C;&#xB3D9;&#xD55C; &#xAC83;&#xC744; &#xC815;&#xD655;&#xD788; &#xC9C0;&#xC801;&#xD574;&#xC8FC;&#xC168;&#xAE30;&#xC5D0; &#xC218;&#xC815;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xD575;&#xC2EC;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74;,</p>
<ol>
<li><p>&#xC2A4;&#xD300; &#xD30C;&#xC6CC; 3300 &#xC815;&#xB3C4;&#xC758; RC&#xB97C; &#xB2E4; &#xC4F0;&#xBA74;  (&#xC774;&#xAC83;&#xC740; &#xC2E0;&#xCCAD;&#xC790; &#xC218;&#xC5D0; &#xB530;&#xB77C; &#xBCC0;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;) &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xAC00;&#xB2A5;&#xD55C; &#xD1A0;&#xD070;&#xC744; &#xD558;&#xB098; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC740; &#xC720;&#xC800;&#xC758; &#xACBD;&#xC6B0;, &#xC5B4;&#xCC28;&#xD53C; RC&#xB97C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC73C;&#xB85C; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xBBF8;&#xD558;&#xACE0; &#xD558;&#xB8E8;&#xC5D0; 20%&#xC529; &#xCC28;&#xAE30;&#xC5D0;, &#xD1A0;&#xD070;&#xC744; &#xBBF8;&#xB9AC;&#xBBF8;&#xB9AC; &#xD655;&#xBCF4;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ol>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br></p>
<p>&#xC2A4;&#xD30C;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xC2E0;&#xADDC; &#xC9C4;&#xC785;&#xC790;&#xB098; &#xB274;&#xBE44;&#xB4E4;&#xC740; &#xB313;&#xAE00; &#xB2EC;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xAE30;&#xB3C4; &#xD798;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xB098;&#xC640;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; 100&#xC2A4;&#xD30C; &#xBB34;&#xB8CC; &#xC784;&#xB300;&#xB97C; &#xD574;&#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;, &#xC2A4;&#xD30C;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB418;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xAC8C; &#xB300;&#xCCB4; &#xBB50;&#xC9C0;? &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC168;&#xAC70;&#xB098; &#xC544;&#xC608; &#xC874;&#xC7AC; &#xC790;&#xCCB4;&#xB97C; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; &#xB313;&#xAE00; &#xB9CC;&#xAC1C;&#xC529; &#xB2EC;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xC544;&#xBB34; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xC800;&#xB3C4; &#xADF8; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xC911;, @jaydih&#xB2D8;&#xC758; <a href="https://steemit.com/dclick/@jaydih/rc-hf20-1539089044742" target="_blank" rel="noopener">RC&#xB85C; &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xB9CC;&#xB4E4;&#xAE30; (HF20)</a> &#xB97C; &#xBCF4;&#xACE0; &#xAE68;&#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544; &#xB0A8;&#xC544;&#xB3C4;&#xB294; RC&#xB85C; &#xC774;&#xAC70; &#xBBF8;&#xB9AC; &#xD655;&#xBCF4;&#xD574; &#xB46C;&#xC57C;&#xACA0;&#xAD6C;&#xB098;.</p>
<p>&#xC808;&#xCC28;&#xB294; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;(&#xC544;&#xB9C8; &#xC6D0;&#xB798; &#xADF8;&#xB807;&#xC9C4; &#xC54A;&#xC558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xD3B8;&#xD558;&#xAC8C; &#xD574; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.) &#xC544;&#xB798; &#xC608;&#xC2DC;&#xB294; @jaydih&#xB2D8;&#xC758; &#xAE00;&#xC758; &#xB450; &#xAC1C; &#xBC29;&#xBC95; &#xC911; &#xCCAB;&#xBC88;&#xC9F8;&#xC785;&#xB2C8;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xAC00; &#xB354; &#xC26C;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC744;&#xD150;&#xB370;, &#xCCAB;&#xBC88;&#xC9F8;&#xAC00; &#xC774;&#xBBF8; &#xB108;&#xBB34; &#xD3B8;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD560; &#xD544;&#xC694;&#xB97C; &#xBABB; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://codebull.github.io/AccountCreate/" target="_blank" rel="noopener">Steem HF20: Account Create</a> &#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xBA74;, &#xAE54;&#xB054;&#xD55C; &#xC6F9;&#xD398;&#xC774;&#xC9C0;&#xAC00; &#xB739;&#xB2C8;&#xB2E4;. </p>
<p>&#xC704;&#xCABD; Claim Discounted Account &#xBD80;&#xBD84;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xC774;&#xB514;&#xC640; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;&#xB97C; &#xB123;&#xACE0; &#xC6B0;&#xCE21;&#xC758; &#xCD08;&#xB85D;&#xC0C9; &#x201C;Claim Account&#x201D; &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xBA74;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC77C;&#xAC81;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/qpjDu9n.jpg" alt=""></p>
<p>&#xC131;&#xACF5;&#xC758; &#xC758;&#xBBF8;&#xB85C; &#x201C;You have successfully claimed a discount account!&#x201D; &#xB77C;&#xACE0; &#xC704;&#xCABD;&#xC5D0; &#xB5B4;&#xC9C0;&#xC694;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xBB50;&#xAC00; &#xB2EC;&#xB77C;&#xC84C;&#xB294;&#xAC00;, &#xB97C; &#xBCF4;&#xB824;&#xBA74; <a href="https://steemd.com/@glory7" target="_blank" rel="noopener">steemd</a>&#xB85C; &#xAC00;&#xBD05;&#xC2DC;&#xB2E4;. &#xC67C;&#xCABD; &#xB124;&#xBAA8;&#xB97C; &#xCB49; &#xB0B4;&#xB824;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#x201C;Pending Claimed Accounts&#x201D; &#xB77C;&#xB294; &#xD56D;&#xBAA9;&#xC774; &#xB739;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xB7F0; &#xAC78; &#xD558;&#xC2E0; &#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; 0&#xC77C;&#xAC81;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC5B4;&#xC81C;&#xBD80;&#xD130; &#xBA87;&#xBC88; &#xD574;&#xC11C; &#xC9C0;&#xAE08; 4 &#xB77C;&#xACE0; &#xB728;&#xC9C0;&#xC694;. </p>
<p><img src="https://i.imgur.com/Kow2U78.jpg" alt=""></p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br></p>
<p>&#xADF8;&#xB7FC; &#xC774;&#xAC78; &#xC5B4;&#xB514;&#xB2E4; &#xC4F0;&#xB290;&#xB0D0;? &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC744; &#xD1A0;&#xD070; &#xD55C;&#xAC1C;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xCD94;&#xAC00; &#xBE44;&#xC6A9; &#xC5C6;&#xC774; &#xBC14;&#xB85C; &#xC0DD;&#xC131;&#xD574; &#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xAE4C; &#xD1A0;&#xD070;&#xC744; &#xC0DD;&#xC131;&#xD588;&#xB358; &#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC544;&#xB7AB;&#xBD80;&#xBD84;&#xC744; &#xBD05;&#xC2DC;&#xB2E4;. &#xC0C8; &#xACC4;&#xC815;&#xC758; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB294; &#xC0C8;&#xB85C;&#xACE0;&#xCE68;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xBC14;&#xB00C;&#xC5B4;&#xC11C; &#xC81C;&#xACF5;&#xB418;&#xACE0;, &#xC5ED;&#xC2DC; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xB824;&#xB294; &#xACC4;&#xC815;(&#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC81C; &#xACC4;&#xC815; glory7) &#xC758; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC0C8; &#xACC4;&#xC815; (glory77) &#xC774; &#xBC14;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://i.imgur.com/vZmN3PT.jpg" alt=""></p>
<p>&#xBC25; &#xB85C;&#xC2A4; &#xC544;&#xC800;&#xC528;&#xAC00; &#xC774;&#xB7F4; &#xB54C; &#xB5A0;&#xC624;&#xB985;&#xB2C8;&#xB2E4;&#x2026; &#xCC38; &#xC27D;&#xC8E0;?</p>
<p>&#xC9C4;&#xC9DC; &#xC774;&#xAC8C; &#xB41C;&#xAC70;&#xC57C;? &#xD558;&#xACE0; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC5B4;&#xC11C; &#xCC3E;&#xC544;&#xBCF4;&#xB2C8;, &#xC9DC;&#xC794;! &#xBC14;&#xB85C; &#xB85C;&#xADF8;&#xC778; &#xAC00;&#xB2A5;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xADFC;&#xB370; &#xC2A4;&#xD30C;&#xAC00; 0&#xC778; &#xAE61;&#xD1B5; &#xACC4;&#xC815;&#xC774;&#xB77C;, &#xB313;&#xAE00; 3&#xAC1C; &#xB2EC;&#xBA74; RC&#xAC00; &#xBC14;&#xB2E5;&#xB09C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8;&#xB85C; &#xB313;&#xAE00; &#xD558;&#xB098; &#xB2EC;&#xC544;&#xBD24;&#xB354;&#xB2C8; 30% &#xB118;&#xAC8C; RC&#xAC00; &#xC18C;&#xBAA8;&#xB418;&#xB124;&#xC694;. </p>
<p><img src="https://i.imgur.com/44QW3wL.jpg" alt=""></p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br></p>
<p>&#xACB0;&#xAD6D; &#xCD94;&#xD6C4;&#xC5D0;&#xB294; &#xC11C;&#xB4DC;&#xD30C;&#xD2F0; &#xC11C;&#xBE44;&#xC2A4;&#xB4E4;&#xC774;&#xB098; SMT &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB4E4;&#xC5D0;&#xC11C; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xAC00;&#xC785;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xACE0; &#xD65C;&#xB3D9; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xC2A4;&#xD30C;&#xB97C; &#xC784;&#xB300; (&#xB300;&#xB7B5; 100?) &#xD574;&#xC8FC;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC8C; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xC218;&#xC694;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xC5B4;&#xC81C;&#xBD80;&#xD130; &#xBA87;&#xBC88; &#xD574;&#xBCF8; &#xACBD;&#xD5D8;&#xC73C;&#xB85C;&#xB294; 2&#xB9CC; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xACBD;&#xC6B0; (&#xC81C; &#xCF00;&#xC774;&#xC2A4;&#xC785;&#xB2C8;&#xB2E4;) RC&#xAC00; &#xC57D; 16% &#xC815;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; RC&#xAC00; 20% &#xCC28;&#xB2C8; &#xD558;&#xB8E8;&#xC5D0; &#xD55C;&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xACA0;&#xC8E0;.</p>
<p>&#xCC38;&#xACE0;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#x201C;&#xC2A4;&#xD300;&#xD30C;&#xC6CC;(&#xC2A4;&#xD30C;)&#x201D;&#xC640; &#x201C;&#xC2E4;&#xD6A8; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(&#xC2A4;&#xD30C;)&#x201D; &#xC6A9;&#xC5B4;&#xB97C; &#xBCF4;&#xD1B5; &#xC11E;&#xC5B4; &#xC4F0;&#xB294;&#xB370;, RC&#xB294; &#xC2E4;&#xD6A8; &#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xAE30;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xC640; &#xC2E4;&#xD6A8; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xAC00; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xC5C5; &#xC591;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xB978; @rtytf &#xD615;&#xB2D8;&#xC758; &#xCF00;&#xC774;&#xC2A4;&#xB97C; &#xBE44;&#xAD50;&#xD574;&#xC11C; &#xBCF4;&#xC2DC;&#xBA74; &#xBC14;&#xB85C; &#xC640;&#xB2FF;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xC800;&#xC640; &#xD615;&#xB2D8;&#xC758; RC &#xCD5C;&#xB300;&#xCE58;&#xB294; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC8E0;.</p>
<p><img src="https://i.imgur.com/DNqmFgY.jpg" alt=""></p>
<p><br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br></p>
<p>&#xC800;&#xB3C4; 2-3&#xC77C;&#xC5D0; &#xD55C;&#xBC88; RC&#xB97C; &#xC18C;&#xBAA8;&#xD574;&#xC11C; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC6A9; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xC880; &#xD655;&#xBCF4;&#xD574;&#xB458; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xD558;&#xB2E4;&#xBABB;&#xD574; &#xC81C;&#xAC00; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;(kr&#xC774;&#xB77C;&#xB358;&#xAC00;&#x2026;) &#xC81C;&#xACF5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;, &#xC5B4;&#xCC28;&#xD53C; &#xB118;&#xCCD0;&#xB098;&#xB294; RC&#xB97C; &#xD1A0;&#xD070; &#xC0DD;&#xC131;&#xC5D0; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJ1aWQiOiJnbG9yeTciLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2RjbGljay9AZGNsaWNrL2RjbGljay1hbi1pbmNlbnRpdml6ZWQtYWQtcGxhdGZvcm0tYnktcHJvb2Ytb2YtY2xpY2stIiwicGVybWxpbmsiOiJoZjAtMzUwMC0tMTUzOTE4NDcyMTYwMCIsImlhdCI6MTUzOTE4NDcyMSwiZXhwIjoxODU0NTQ0NzIxfQ.OnQdE7IUdmJ_QAx4dU1DrkYHS3xDbp5uTlVrcEW3DW0" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>&#xC774; &#xAE00;&#xC740; &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;<br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> &#xC5D0; &#xC758;&#xD574; &#xC791;&#xC131; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/hf0-3500--1539184721600" target="_blank" rel="noopener">&#x2018;HF20 &#xC774;&#xD6C4; &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD6C4;&#xAE30; (&#xBCF4;&#xD305;&#xD30C;&#xC6CC; 3500 &#xC774;&#xC0C1;&#xC740; &#xBBF8;&#xB9AC; &#xD1A0;&#xD070; &#xB9CC;&#xB4E4;&#xC5B4;&#xB450;&#xC790;!)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/rc/">rc</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/--1539265146107/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스팀잇을 통한 구매: 핸드크림과 귤나무</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/enkr-wls-wls-trading-started-how-will-the-price-move-comparison-with-steem-prices-in-apr-2016-1539097670278/">
                <span class="level-item">[EN/KR] WLS 토큰 가격 이틀치 / WLS trading started. How will the price move? Comparison with Steem prices in Apr 2016</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

