
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[SCT] 스팀코인판의 확장성 문제해결을 위한 제안 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xC2A4;&#xD310;-&#xD3EC;&#xB7FC;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xD1A0;&#xD070;&#xBE44;&#xBE44;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC791;&#xB3D9;&#xD558;&#xAE38;&#xB798;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xD1A0;&#xD070;&#xBE44;&#xBE44;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xAE38;&#xB798;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD655;&#xC7A5;&#xC131;&#xC758;-&#xBB38;&#xC81C;-&#xADF9;&#xBCF5;&#xBC29;&#xC548;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xD655;&#xC7A5;&#xC131;&#xC758; &#xBB38;&#xC81C; &#xADF9;&#xBCF5;&#xBC29;&#xC548;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="[SCT] 스팀코인판의 확장성 문제해결을 위한 제안">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-06T20:23:21.000Z">2019-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2461 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [SCT] 스팀코인판의 확장성 문제해결을 위한 제안
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZnE78YfJsuatDvNAU1gxawzfjWVibCLbhqz28RnuEmZy/sct%20logo_modified.png" alt="sct logo_modified.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC624;&#xD508; &#xCC44;&#xD305;&#xBC29;&#xC5D0;&#xC11C; <strong>&#xC2A4;&#xD310;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xD655;&#xC7A5; &#xBC0F; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xAD50;&#xD658;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;(<a href="https://sct.tokenbb.io/)&#xC744;" target="_blank" rel="noopener">https://sct.tokenbb.io/)&#xC744;</a> &#xB7F0;&#xCE6D;&#xD560; &#xC608;&#xC815;</strong>&#xC774;&#xB77C;&#xB294; &#xACF5;&#xC9C0;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xC2A4;&#xD310;-&#xD3EC;&#xB7FC;"><a href="#1-&#xC2A4;&#xD310;-&#xD3EC;&#xB7FC;" class="headerlink" title="#1. &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;?"></a>#1. &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;?</h2><hr>
<center><img src="https://cdn.steemitimages.com/DQmXqqprAR4C5iaASqG5Udb7FPR3ZNUQHaZ4V8FaDCMSrb6/build%20team.png" alt="build team.png"></center>

<p>&#xC2A4;&#xD310; &#xD3EC;&#xB7FC;&#xC740; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xB9CC;&#xC758; &#xC628;&#xB77C;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xBB34;&#xB8CC; &#xD638;&#xC2A4;&#xD305; &#xBA54;&#xC2DC;&#xC9C0; &#xBCF4;&#xB4DC;(&#xD3EC;&#xB7FC;) &#xC11C;&#xBE44;&#xC2A4; TokenBB&#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;</strong>&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD3EC;&#xB7FC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; Tokenbb &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xBA74; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xACC4;&#xC815;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xB3C4; &#xC774;&#xBA54;&#xC77C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC811;&#xADFC;&#xAD8C;</strong>&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xC704;&#xD574; &#xBA70;&#xCE60;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xAC70;&#xB098; &#xB9C8;&#xC2A4;&#xD130; &#xBE44;&#xBC00;&#xBC88;&#xD638;, &#xAD8C;&#xD55C;&#xBCC4; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xBAB0;&#xB77C;&#xB3C4; &#xC27D;&#xAC8C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xB9CC;&#xC73C;&#xB85C; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xACFC; &#xAE00;&#xB85C; &#xC18C;&#xD1B5;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC628;&#xC804;&#xD788; &#xC0AC;&#xC6A9;&#xC790; &#xC790;&#xC2E0;&#xC774; &#xC18C;&#xC720;&#xD558;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0; &#xD558;&#xB098;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC8FC;&#xC18C;&#xB97C; &#xBD80;&#xC5EC;&#xBC1B;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C;&#xC758; &#xC6D0;&#xD65C;&#xD55C; &#xD65C;&#xB3D9;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B8;&#xC820;&#xAC00;&#xB294; <strong>&#xC0AC;&#xC6A9;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB098; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4; &#xB4F1;&#xC5D0; &#xAD00;&#xD55C; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCDA9;&#xBD84;&#xD55C; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC77C;&#xB2E8; &#xC18C;&#xD1B5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xD1A0;&#xD070;&#xBE44;&#xBE44;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC791;&#xB3D9;&#xD558;&#xAE38;&#xB798;"><a href="#2-&#xD1A0;&#xD070;&#xBE44;&#xBE44;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC791;&#xB3D9;&#xD558;&#xAE38;&#xB798;" class="headerlink" title="#2. &#xD1A0;&#xD070;&#xBE44;&#xBE44;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xAE38;&#xB798;?"></a>#2. &#xD1A0;&#xD070;&#xBE44;&#xBE44;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xAE38;&#xB798;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmf2GvoDwAR9xQgm9gszya9qGhcxNgAKmbXEuBW5ysadh1/reply.png" alt="reply.png"></p>
<p>TokenBB&#xC740; &#xC0AC;&#xC2E4; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xB313;&#xAE00;&#xC744; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xAE30;&#xC88B;&#xAC8C; &#xBC14;&#xAFD4;&#xC11C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C;, &#xC2E4;&#xC81C;&#xB85C; &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;&#xC5D0; &#xB0A8;&#xAE30;&#xB294; &#xAE00;&#xB4E4;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xD2B9;&#xC815; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xB313;&#xAE00;&#xACFC; &#xB300;&#xB313;&#xAE00;&#xB85C; &#xBD99;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xC9C0;&#xB9CC; <strong>&#xC2A4;&#xD310;&#xD3EC;&#xB7FC; &#xC790;&#xCCB4;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC758; UI&#xB97C; &#xD1B5;&#xD574; &#xAC00;&#xB3C5;&#xC131;&#xC774; &#xC88B;&#xAC8C; &#xBC14;&#xAFD4;&#xC8FC;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdB9ADxQ5meE5ANYw5Z7s1x8RDmQmyuYgf21Se9g6EHmD/tokenbb.png" alt="tokenbb.png"></p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xD604;&#xC7AC; &#xC2A4;&#xD310;&#xD3EC;&#xB7FC;&#xC758; [&#xAC00;&#xC785;&#xC778;&#xC0AC;] &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC5D0; &#xAE00;&#xC744; &#xB0A8;&#xAE30;&#xBA74; &#xB9C8;&#xCE58; &#xB124;&#xC774;&#xBC84;&#xB098; &#xB808;&#xB527; &#xAC19;&#xC740; &#xACF3;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F4; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC5EC;&#xC9C0;&#xAC8C; &#xB418;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAE00;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB313;&#xAE00;, &#xB300;&#xB313;&#xAE00;&#xC744; &#xB0A8;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC8E0;.</p>
<h2 id="3-&#xD655;&#xC7A5;&#xC131;&#xC758;-&#xBB38;&#xC81C;-&#xADF9;&#xBCF5;&#xBC29;&#xC548;"><a href="#3-&#xD655;&#xC7A5;&#xC131;&#xC758;-&#xBB38;&#xC81C;-&#xADF9;&#xBCF5;&#xBC29;&#xC548;" class="headerlink" title="#3. &#xD655;&#xC7A5;&#xC131;&#xC758; &#xBB38;&#xC81C; &#xADF9;&#xBCF5;&#xBC29;&#xC548;"></a>#3. &#xD655;&#xC7A5;&#xC131;&#xC758; &#xBB38;&#xC81C; &#xADF9;&#xBCF5;&#xBC29;&#xC548;</h2><hr>
<p>&#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xB3C4; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xB3C4; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC885;&#xC758; &#xB3CC;&#xD30C;&#xAD6C;&#xB97C; &#xB9C8;&#xB828;&#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xC758; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xC7A5;&#xB418;&#xC5B4; &#xB098;&#xAC00;&#xB294;&#xB370; &#xC5C4;&#xCCAD;&#xB09C; &#xAC78;&#xB9BC;&#xB3CC;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBBF8; &#xADF8;&#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD310;&#xC6B4;&#xC601;&#xC9C4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xCC45; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;&#xC758; &#xC6B4;&#xC601;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC2A4;&#xD310; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC744; &#xD64D;&#xBCF4;&#xD568;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; <strong>&#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xC0DD;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD310; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305; &#xBCF4;&#xB2E4;&#xB294; &#xC9E7;&#xC9C0;&#xB9CC; &#xB313;&#xAE00;&#xBCF4;&#xB2E4;&#xB294; &#xAE34; &#xD3EC;&#xB7FC;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC18C;&#xD1B5;&#xD558;&#xACE0;, &#xAC70;&#xAE30;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC918;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQme8RoyMHEuSeB11is57ZrchMc7WJTKMEbwjresmj4JGDZ/steem%20people.png" alt="steem people.png"></p>
<p>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0;, &#xC560;&#xCC29;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2A4;&#xD300;&#xD53C;&#xD50C;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC0C1;&#xC138;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xB610; &#xD558;&#xB098;&#xC758; &#xBC29;&#xBC95;&#xC774;&#xACA0;&#xC8E0;.</p>
<p>&#xC81C;&#xAC00; &#xC81C;&#xC548;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740;,</p>
<p><strong>&#x2460; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC2A4;&#xD310;&#xD3EC;&#xB7FC; &#xCE74;&#xD14C;&#xACE0;&#xB9AC; &#xB9C8;&#xB828; &#xBC0F; &#xC804;&#xB2F4; &#xC800;&#xC790; &#xC120;&#xC815;</strong></p>
<p>&#xC2A4;&#xD310; &#xD3EC;&#xB7FC;&#xC740; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC790;&#xCCB4;&#xB97C; &#xB0AF;&#xC124;&#xC5B4; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xB2E8;&#xACC4;&#xBCC4; &#xAC00;&#xC774;&#xB4DC;&#xB97C; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; <strong>[&#xCD08;&#xBCF4;&#xC790; &#xAC00;&#xC774;&#xB4DC;], [&#xC8FC;&#xC694; Q&amp;A], [&#xC9C8;&#xC758;&#xC751;&#xB2F5;]</strong>&#xACFC; &#xAC19;&#xC740; &#xAC8C;&#xC2DC;&#xD310;&#xB4E4;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xACE0;, &#xAE30;&#xC874;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC774; <strong>&#xD574;&#xB2F9; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD568;&#xAED8; &#xD1A0;&#xB860;&#xC744; &#xD55C; &#xB4A4;, &#xC5ED;&#xD560; &#xBD84;&#xB2F4;&#xC744; &#xD558;&#xC5EC; &#xC0C1;&#xC138;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC62C;&#xB9AC;&#xB294; &#xAC83;</strong>&#xC774; &#xC5B4;&#xB5A8;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p><strong>&#x201C;&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB824;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xB418;&#xB098;&#xC694;?&#x201D;</strong></p>
<p>&#xC774; &#xC9E7;&#xACE0; &#xB2E8;&#xC21C;&#xD55C; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; <strong>&#xC2A4;&#xD310; &#xD3EC;&#xB7FC;&#xC758; &#xCD08;&#xBCF4;&#xC790; &#xAC00;&#xC774;&#xB4DC; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA74;&#xC11C; &#xB530;&#xB77C;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;</strong>&#xB77C;&#xACE0; &#xBA85;&#xCF8C;&#xD558;&#xAC8C; &#xB300;&#xB2F5;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C;&#xB9CC;, &#xACB0;&#xAD6D; &#xAE30;&#xC874;&#xC758; &#xB124;&#xC774;&#xBC84; &#xCE74;&#xD398;, &#xCF54;&#xC778;&#xD310;, &#xCF54;&#xBC15; &#xB4F1;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC720;&#xC785;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2461; &#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790; &#xC720;&#xCE58;&#xB97C; &#xC704;&#xD55C; Q&amp;A&#xADF8;&#xB8F9; &#xC6B4;&#xC601;</strong></p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74;, <strong>&#xC2E4;&#xC2DC;&#xAC04; &#xC9C8;&#xC758;&#xC751;&#xB2F5;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xADF8;&#xB8F9;&#xB3C4; &#xC0DD;&#xC131;</strong>&#xD558;&#xC5EC; &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC5D0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xAC00;&#xC774;&#xB4DC; &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC18C;&#xB97C; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xAC70;&#xB098;, &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xB294; &#xB2F4;&#xB2F9;&#xC790;&#xB97C; &#xB450;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB124;&#xC694;. </p>
<p>RC&#xC758; &#xC5EC;&#xB825;&#xC774; &#xB418;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xD154;&#xB808;&#xADF8;&#xB7A8; &#xADF8;&#xB8F9; &#xB4F1;&#xC5D0; &#xD568;&#xAED8; &#xC870;&#xC778;&#xD574; &#xACC4;&#xC2DC;&#xBA74;, &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC758;&#xAC00; &#xC788;&#xC744; &#xB54C; &#xADF8;&#xB8F9; &#xAD00;&#xB9AC;&#xC790;&#xAC00; &#xD574;&#xB2F9; &#xC720;&#xC800; &#xD638;&#xCD9C;&#xC744; &#xD1B5;&#xD574; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC9C0;&#xC6D0;&#xD574;&#xC900;&#xB2E4;&#xBA74; &#xC774; &#xB610;&#xD55C; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC758; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC744; &#xD574;&#xC18C;&#xD558;&#xB294;&#xB370; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2462; &#xC8FC;&#xC694; &#xC554;&#xD638;&#xD654;&#xD3D0;(&#xCF54;&#xC778; &#xBC0F; &#xD1A0;&#xD070;) &#xCE74;&#xD14C;&#xACE0;&#xB9AC; &#xB2F4;&#xB2F9;&#xC790; &#xC12D;&#xC678;</strong></p>
<p>&#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; &#xD2B9;&#xC815; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xB9E4;&#xB2C8;&#xC800;&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC774;&#xC2DC;&#xAC70;&#xB098;, &#xD2B9;&#xC815; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC88B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC12D;&#xC678;&#xD558;&#xC5EC; &#xD3EC;&#xB7FC;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xC9C8;&#xBB38;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xBE60;&#xB974;&#xAC8C; &#xB2F5;&#xC744; &#xD574;&#xC8FC;&#xAC70;&#xB098; &#xB9C1;&#xD06C;&#xB97C; &#xC18C;&#xAC1C;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xD544;&#xC694;&#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xC12D;&#xC678;&#xD574; &#xC624;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xB178;&#xB825;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD560; &#xAC83;&#xC774;&#xAE30;&#xC5D0;, <strong>&#xC77C;&#xB2E8;&#xC740; &#xD604;&#xC7AC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xC8FC;&#xB85C; 1&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC12D;&#xC678;</strong>&#xB97C; &#xD558;&#xBA74; &#xD2B9;&#xC815; &#xCE74;&#xD14C;&#xACE0;&#xB9AC; &#xD65C;&#xC131;&#xD654;&#xC5D0; &#xB9CE;&#xC740; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAC00;&#xC774;&#xB4DC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xB370; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xC800;&#xB3C4; &#xC790;&#xC6D0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><br><strong>[#1] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD544;&#xC218; &#xB9C1;&#xD06C; &#xBAA8;&#xC74C;</strong><br><br>- &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0AC;&#xC774;&#xD2B8; : <a href="https://www.steemcoinpan.com/" target="_blank" rel="noopener">https://www.steemcoinpan.com/</a><br>- &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; &#xD655;&#xC778; : <a href="https://economicstudio.github.io/vp/?a=&#xACC4;&#xC815;&#xBA85;&amp;t=SCT" target="_blank" rel="noopener">https://economicstudio.github.io/vp/?a=&#xACC4;&#xC815;&#xBA85;&amp;t=SCT</a> <code>(&#xACC4;&#xC815;&#xBA85; &#xC785;&#xB825; &#xC2DC; @&#xC81C;&#xC678;)</code><br>&gt; [&#xC608;&#xC2DC;] &#xACC4;&#xC815;&#xC774;&#xB984;&#xC774; donekim&#xC778; &#xACBD;&#xC6B0; <a href="https://economicstudio.github.io/vp/?a=donekim&amp;t=SCT" target="_blank" rel="noopener">https://economicstudio.github.io/vp/?a=donekim&amp;t=SCT</a><br>- &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC0AC;&#xC774;&#xD2B8; : <a href="https://steem-engine.com/" target="_blank" rel="noopener">https://steem-engine.com/</a><br>- &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC9C0;&#xAC11; &#xB9C1;&#xD06C; : <a href="https://steem-engine.com/?p=balances&amp;a=&#xACC4;&#xC815;&#xBA85;" target="_blank" rel="noopener">https://steem-engine.com/?p=balances&amp;a=&#xACC4;&#xC815;&#xBA85;</a> <code>(&#xACC4;&#xC815;&#xBA85; &#xC785;&#xB825; &#xC2DC; @&#xC81C;&#xC678;)</code><br>- &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070;(SCT) &#xAC70;&#xB798; &#xC0AC;&#xC774;&#xD2B8; : <a href="https://steem-engine.com/?p=market&amp;t=SCT" target="_blank" rel="noopener">https://steem-engine.com/?p=market&amp;t=SCT</a><br>- &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070; &#xB9AC;&#xCE58;&#xB9AC;&#xC2A4;&#xD2B8; &#xD655;&#xC778; : <a href="https://coin-on.com/rich" target="_blank" rel="noopener">https://coin-on.com/rich</a><br>- &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070; &#xC624;&#xB354;&#xBD81; &#xC2E4;&#xBA85; &#xD655;&#xC778; : <a href="https://coin-on.com/SCT" target="_blank" rel="noopener">https://coin-on.com/SCT</a><br><br><br><strong>[#2] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC720;&#xC800;&#xAC00;&#xC774;&#xB4DC; &#xBAA8;&#xC74C;</strong><br><br>- [0&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-q-and-a" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xAD00;&#xB828; &#xC8FC;&#xC694; Q&amp;A</a><br>- [1&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-1-steem-keychain" target="_blank" rel="noopener">&#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;(Steem Keychain) &#xAC00;&#xC774;&#xB4DC;</a><br>- [2&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-2-scot" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC5D4;&#xC9C4;&#xACFC; SCOT&#xC758; &#xD788;&#xC2A4;&#xD1A0;&#xB9AC; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a><br>- [3&#xD3B8;] : <a href="https://steemit.com/steemengine/@donekim/1551985452874-steem-engine-dex-------" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xC18C;&#xAC1C; &#xBC0F; &#xD1A0;&#xD070;&#xAC70;&#xB798; &#xBC29;&#xBC95; &#xAC00;&#xC774;&#xB4DC;</a><br>- [4&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-3-and" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xCC28;&#xC774; &#xBC0F; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a><br>- [5&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-4" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC6A9; &#xAE30;&#xBCF8; &#xD234; &#xC54C;&#xC544;&#xBCF4;&#xAE30;</a><br>- [6&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/2mdnsf-sct" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD3EC;&#xC2A4;&#xD305; &#xD504;&#xB85C;&#xBAA8;&#xC158; &#xAE30;&#xB2A5; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;</a><br>- [7&#xD3B8;] : <a href="https://www.steemcoinpan.com/sct/@donekim/sct-6-3" target="_blank" rel="noopener">6&#xC6D4; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xAD00;&#xC804;&#xD3EC;&#xC778;&#xD2B8; 3&#xAC00;&#xC9C0;</a><br><br><center><img src="https://i.imgur.com/SAXfzqa.png"></center><br><br><br><center><img src="https://cdn.steemitimages.com/DQmSkZtSMrTaaVvEbwTiTeG9Zmf2BRR5V5p6ZoHkeMMAKvb/sct%20logo.png" alt="sct logo.png"></center><br><center><img src="https://cdn.steemitimages.com/DQmYeNdN5spxj8fjwpQdWTSyFx2JbQPmxpmHz1f2AiDaeNR/steemcoinpan.png" alt="steemcoinpan.png"></center>

<p><strong>[&#xAC04;&#xB2E8;&#xC694;&#xC57D;]</strong> <a href="https://www.steemit.com" target="_blank" rel="noopener">&#xC2A4;&#xD2F0;&#xBC0B;</a>&#xC774;&#xB098; <a href="https://www.steemcoinpan.com/" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;</a> &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; <strong>#sct&#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;(&#xCF54;&#xC778;) &#xAD00;&#xB828; &#xAE00;&#xC744; &#xC791;&#xC131;</strong>&#xD558;&#xC2DC;&#xBA74; &#xC2A4;&#xD300;, &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xD1A0;&#xD070;(SCT)&#xB3C4; &#xC5BB;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6zprmf-sct" target="_blank" rel="noopener">&#x2018;[SCT] &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xD655;&#xC7A5;&#xC131; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xC81C;&#xC548;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjm/">jjm</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-ubi/">sct-ubi</a>, <a class="has-link-grey -link" href="/@donekim/tags/suggest/">suggest</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/pal-palcoin/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[PAL] 해외 커뮤니티 기반의 새로운 스캇봇 프로젝트 PALcoin 소개, 클레임드랍 신청방법 안내</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/sct-steem-tools/">
                <span class="level-item">[SCT] 스티밋+스팀코인판+트리플에이 동시 사용자를 위한 STEEM TOOLS!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

