
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 안보칼럼) 북한핵문제 앞으로어떻게 될 것인가? 4  전쟁과 평화의 갈림길 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북한핵문제 앞으로어떻게 될 것인가? 4  전쟁과 평화의 갈림길">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T22:43:21.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2891 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 안보칼럼) 북한핵문제 앞으로어떻게 될 것인가? 4  전쟁과 평화의 갈림길
            
        </h1>
        <div class="content">
            <p>20170912</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xB9E4;&#xC6B0; &#xC8FC;&#xC800;&#xB418;&#xB294; &#xC21C;&#xC11C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xBBF8;&#xBD81;&#xAC04; &#xB300;&#xD654;&#xB85C; &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xD480;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;, &#xADF8;&#xB9AC;&#xACE0; &#xAC15;&#xC555;&#xACFC; &#xC81C;&#xC81C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xC0B4;&#xD3B4; &#xBCF4;&#xC558;&#xB2E4;. &#xC81C;&#xC77C; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xAE30;&#xB85C;&#xB294; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7AC;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xAECF; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC5C8;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xAC04; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xB300;&#xD654; &#xB178;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xACA0;&#xC73C;&#xB098; &#xC808;&#xB300;&#xB85C; &#xC9C4;&#xC9C0;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB178;&#xB825;&#xD588;&#xC73C;&#xB098; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC0C1;&#xD638;&#xAC04; &#xC785;&#xC7A5;&#xC774; &#xC6CC;&#xB099; &#xB2EC;&#xB790;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xD654;&#xC0C1;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC04; &#xACF5;&#xC2DD;&#xB300;&#xD654;&#xC5D0;&#xC11C;&#xB3C4; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xBC25;&#xBA39;&#xB4EF;&#xC774; &#xD588;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xAC70;&#xC9D3;&#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xC2DC;&#xC778;&#xB3C4; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xB8B0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB300;&#xD654;&#xC758; &#xC870;&#xAC74;&#xC778; &#xC0C1;&#xD638;&#xC2E0;&#xB8B0;&#xAC00; &#xBD95;&#xAD34;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xC7AC;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB098; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB9E4;&#xC6B0; &#xC801;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB2E5;&#xCE58;&#xACE0; &#xB300;&#xD654;&#xAC00; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC04;&#xC758; &#xACFC;&#xC815;&#xACFC; &#xACBD;&#xD5D8;&#xC744; &#xC774;&#xB974;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xAC15;&#xC555;&#xB3C4; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAC15;&#xC555;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xD55C;&#xB9C8;&#xC74C; &#xD55C;&#xB73B;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xAC00;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC870;&#xC728;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC0AC;&#xB4DC;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xC6D0;&#xC720;&#xACF5;&#xAE09; &#xC911;&#xB2E8;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB098;&#xC9C4;&#xACFC; &#xD558;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBB50; &#xADF8;&#xB7F0; &#xD55C;&#xAC00;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB290;&#xB0D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED; &#xAC1C;&#xBC1C;&#xC5D0; &#xBAA9;&#xB9D0;&#xB77C; &#xC788;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xB85C;&#xC11C;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED; &#xAC1C;&#xBC1C; &#xD22C;&#xC790;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC778;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544; &#xC778;&#xB4E4;&#xC740; &#xBB50;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACE0; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBC18;&#xBBF8;&#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2D0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xCE5C;&#xBBF8;&#xC801; &#xC131;&#xD5A5;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC77C;&#xB2E8;&#xC740; &#xC678;&#xAD50;&#xC801; &#xC555;&#xB825;&#xACFC; &#xC81C;&#xC7AC;&#xB97C; &#xD1B5;&#xD55C; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC740; &#xAC19;&#xC774; &#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC790;&#xAE30;&#xB124; &#xC55E;&#xB9C8;&#xB2F9;&#xC744; &#xB0B4;&#xC904; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xB04A;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xC644;&#xC804;&#xD788; &#xCE5C;&#xBBF8;&#xAD6D;&#xAC00;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xD0DD;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0DD;&#xC874;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC73C;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC30;&#xC2E0;&#xD55C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xB2E4;&#xC2DC; &#xAE30;&#xB300;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xBC95;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xAC04; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD0DC;&#xD3C9;&#xC591;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xD3B8;&#xC744; &#xB4E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB420; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC911;&#xAD6D;&#xC774; &#xADF8;&#xB0E5; &#xB450;&#xACE0;&#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xBD81;&#xACBD;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xCE5C;&#xBBF8;&#xC815;&#xAD8C;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xC218;&#xC218;&#xBC29;&#xAD00;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xAC15;&#xD569;&#xACFC; &#xC81C;&#xC7AC;&#xC758; &#xAE38;&#xB85C; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC544;&#xAC00; &#xB300;&#xB9CC;&#xAE4C;&#xC9C0; &#xD575;&#xBB34;&#xC7A5;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xACFC; &#xB9DE;&#xC11C;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84; &#xAC19;&#xC73C;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xAC83;&#xC778;&#xAC00;? </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xAD6D;&#xC740; &#xC138;&#xAC00;&#xC9C0; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xAC15;&#xB192;&#xC740; &#xC81C;&#xC7AC;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC83;. &#xC544;&#xB2C8;&#xBA74; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xB294; &#xAC83;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xC744; &#xC904;&#xC774;&#xBA70; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB208;&#xCE58;&#xBCF4;&#xB294; &#xAC83;.</p>
<p>&#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC740; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB208;&#xCE58;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC758; &#xD654;&#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACE7;&#xBC14;&#xB85C; &#xD55C;&#xACC4;&#xC5D0; &#xBD80;&#xB52A;&#xCE60; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xB2F9;&#xC5F0;&#xD788; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xAE30;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB9C8;&#xB0E5; &#xAC00;&#xB3C4;&#xB85D; &#xADF8;&#xB0E5; &#xB458; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C; &#xD575;&#xBB34;&#xAE30;&#xAC00; &#xACE0;&#xB3C4;&#xD654;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xBB34;&#xC791;&#xC815; &#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA8;&#xB4E0; &#xC900;&#xBE44;&#xB97C; &#xB2E4; &#xAC16;&#xCD94;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC9C0;&#xC6D0;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC678;&#xD1B5;&#xC218;&#xC5D0; &#xBAB0;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;.  &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAD70;&#xC0AC;&#xC801; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.  &#xB9CC;&#xC77C; &#xC120;&#xC81C;&#xACF5;&#xACA9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC744; &#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xBBAC;&#xB808;&#xC774;&#xC158; &#xACB0;&#xACFC; &#xD55C;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0; &#xD53C;&#xD574;&#xAC00; &#xB9CE;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC740; &#xBB3C;&#xAC74;&#xB108; &#xAC04;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xBBF8;&#xAD6D;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xACE0; &#xBBF8;&#xBD81;&#xD3C9;&#xD654;&#xD611;&#xC815;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xAD6D;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xC0C1;&#xB2F9;&#xC218;&#xB97C; &#xCCA0;&#xC218;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xC804;&#xC791;&#xAD8C;&#xC744; &#xC804;&#xD658;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC120;&#xC81C;&#xACF5;&#xACA9;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC911;&#xAD6D;&#xACFC; &#xBAA8;&#xC885;&#xC758; &#xB51C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC815;&#xAD8C;&#xC744; &#xC81C;&#xAC70;&#xD55C; &#xC774;&#xD6C4; &#xCE5C;&#xC911;&#xC815;&#xAD8C;&#xC744; &#xC138;&#xC6B0;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC744; &#xBD84;&#xD560;&#xD558;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xAC15;&#xAD6C;&#xB420;  &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC9C0;&#xC5ED; &#xBD84;&#xD560; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB294; &#xC774;&#xBBF8; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC2E0;&#xBB38;&#xC5D0;&#xB3C4; &#xB098;&#xC628;&#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xC120;&#xC81C;&#xACF5;&#xACA9;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xB3C4; &#xCC38;&#xAC00;&#xD560; &#xD655;&#xB960;&#xC774;  &#xB192;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xBBF8; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xC744; &#xCC38;&#xC804;&#xC2DC;&#xD0AC; &#xACBD;&#xC6B0; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xCC38;&#xC804;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC77C;&#xBCF8;&#xC758; &#xD574;&#xAD70;&#xACFC; &#xACF5;&#xAD70; &#xC804;&#xB825;&#xC740; &#xD55C;&#xAD6D;&#xBCF4;&#xB2E4; &#xC555;&#xB3C4;&#xC801;&#xC774;&#xB2E4;. &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD55C;&#xAD6D;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xC804;&#xB825;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC720;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC544;&#xBCA0;&#xB294; &#xC218;&#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xC804;&#xD654;&#xD1B5;&#xD654;&#xB97C; &#xD588;&#xACE0; &#xC544;&#xBCA0;&#xB3C4; &#xAD70;&#xC0AC;&#xC801; &#xC870;&#xCE58; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9B0;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC740; &#xD639;&#xC2DC; &#xBD81;&#xD55C;&#xC774; &#xACF5;&#xACA9;&#xD560; &#xB54C; &#xBD81;&#xD55C;&#xC744; &#xB9C9;&#xC544;&#xB0B4;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xC5ED;&#xD560;&#xC774;&#xBA74; &#xCDA9;&#xBD84;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xD575;&#xBB34;&#xC7A5; &#xC2DC;&#xCF1C;&#xC11C; &#xD575;&#xC804;&#xC7C1;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB192;&#xC774;&#xB294; &#xAC83; &#xBCF4;&#xB2E4;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xD0C0;&#xACA9;&#xD574;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xD560; &#xB54C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB85C; &#xD1B5;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB05D;&#xB0BC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xB97C; &#xBCF4;&#xACE0; &#xCF54;&#xB9AC;&#xC544; &#xD328;&#xC2F1;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xADF8;&#xB7EC;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB2E4;. &#xBBF8;&#xB9AC; &#xC54C;&#xB824;&#xC8FC;&#xBA74; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xB294; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC0DD;&#xBA85;&#xC774; &#xC704;&#xD0DC;&#xB86D;&#xB2E4;. &#xC544;&#xB9C8; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0; &#xBBF8;&#xB9AC; &#xC54C;&#xB824;&#xC8FC;&#xC5B4;&#xC11C; &#xC791;&#xC804;&#xC744; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xD0C4;&#xD575;&#xAC10;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xC5F0; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC815;&#xB9D0; &#xACE0;&#xBBFC;&#xC744; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xB108;&#xBB34;&#xB098; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC5EC;&#xC11C; &#xAD70;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xB9E1;&#xACA8;&#xB458; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC778;&#xC774; &#xC608;&#xC804;&#xC5D0; &#xB9D0;&#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xB098;&#xC774;&#xAC00; &#xB4DC;&#xB2C8; &#xB9DD;&#xAC01;&#xC758; &#xADC0;&#xC2E0;&#xC774; &#xCC3E;&#xC544;&#xC640;&#xC11C;&#xC778;&#xC9C0; &#xADF8; &#xC0AC;&#xB78C; &#xC774;&#xB984;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC774;&#xD574; &#xBC14;&#xB780;&#xB2E4;.  </p>
<p>&#xAC15;&#xC555;&#xACFC; &#xC81C;&#xC7AC;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xC57C;&#xAE30;  &#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xC774; &#xAD74;&#xBCF5;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC120; &#xCD5C;&#xC120;&#xC758; &#xACB0;&#xACFC;&#xB2E4;. &#xAFE9;&#xBA39;&#xACE0; &#xC54C;&#xBA39;&#xACE0; &#xB3C4;&#xB791;&#xCE58;&#xACE0; &#xAC00;&#xC7AC;&#xC7A1;&#xACE0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB2E4;. &#xBD81;&#xD55C;&#xD575;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xB3D9;&#xBD81;&#xC544; &#xBC0F; &#xD0DC;&#xD3C9;&#xC591;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xC81C;&#xC7AC;&#xC5D0; &#xAD74;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xADF8;&#xB7FC; &#xC804;&#xC7C1;&#xC758; &#xC554;&#xC6B8;&#xD55C; &#xAD6C;&#xB984;&#xC774; &#xB4DC;&#xB9AC;&#xC6B8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC804;&#xC7C1;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC55E;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC120;&#xD0DD;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xCD5C;&#xC120;&#xC77C;&#xAE4C;? &#xBB3C;&#xB860; &#xAC15;&#xC555;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xCD08;&#xB798;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xCE5C;&#xC911;&#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBD84;&#xD560;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xD55C;&#xBC18;&#xB3C4; &#xC601;&#xAD6C;&#xBD84;&#xB2E8;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xB824;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xACFC;&#xC815;&#xC5D0; &#xB9E4;&#xC6B0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB4DC;&#xBC30;&#xCE58;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xB7EC;&#xC2DC;&#xC544; &#xBC29;&#xBB38;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB85C;&#xC11C;&#xB294; &#xCC28;&#xC545;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xB8B0;&#xB97C; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xAC1C;&#xC120;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;&#xBA74; &#xC77C;&#xBCF8;&#xB3C4; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC774; &#xB9DD;&#xBC1C;&#xC744; &#xD568;&#xBD80;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC744; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD574;&#xC57C; &#xAC00;&#xC7A5; &#xC774;&#xC775;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4s4myr-3" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C; &#xC55E;&#xC73C;&#xB85C;&#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? 4  &#xC804;&#xC7C1;&#xACFC; &#xD3C9;&#xD654;&#xC758; &#xAC08;&#xB9BC;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6satxn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 코인이야기) 지금 코인시장은 어떤 상태인가요? 이보전진을 위한 일보후퇴 ?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6yurcx-3/">
                <span class="level-item">(올드스톤의 안보칼럼) 북핵문제 앞으로 어떻게 될 것인가? 3 미국의 전술핵 재배치와 한국과 일본의 핵무장 허용 가능성 입장에 대한 잡설</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

