
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>예측에 도움이 되는 10가지 규칙 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB370;&#xC774;&#xD130;&#xAC00;-&#xC911;&#xC694;&#xD558;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>1. &#xB370;&#xC774;&#xD130;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xADF9;&#xB2E8;&#xC758;-&#xC608;&#xCE21;&#xC744;-&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;">
        <span class="has-mr-6">2</span>
        <span>2. &#xADF9;&#xB2E8;&#xC758; &#xC608;&#xCE21;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;.</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD3C9;&#xADE0;-&#xD68C;&#xADC0;&#xB294;-&#xAC15;&#xB825;&#xD55C;-&#xD798;&#xC774;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span>3. &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC774;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xC6B0;&#xB9AC;&#xB294;-&#xC2B5;&#xAD00;&#xC758;-&#xB3D9;&#xBB3C;&#xC774;&#xB2E4;">
        <span class="has-mr-6">4</span>
        <span>4. &#xC6B0;&#xB9AC;&#xB294; &#xC2B5;&#xAD00;&#xC758; &#xB3D9;&#xBB3C;&#xC774;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xD558;&#xB298;&#xC740;-&#xBB34;&#xB108;&#xC9C0;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;">
        <span class="has-mr-6">5</span>
        <span>5. &#xD558;&#xB298;&#xC740; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#6-&#xBC30;&#xAC00;-&#xBD80;&#xB974;&#xBA74;-&#xD3ED;&#xB3D9;&#xC740;-&#xC77C;&#xC5B4;&#xB098;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;">
        <span class="has-mr-6">6</span>
        <span>6. &#xBC30;&#xAC00; &#xBD80;&#xB974;&#xBA74; &#xD3ED;&#xB3D9;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#7-&#xC815;&#xCE58;&#xC778;&#xACFC;-&#xAE30;&#xC5C5;&#xC778;&#xC758;-&#xCCAB;-&#xBC88;&#xC9F8;-&#xBAA9;&#xD45C;&#xB294;-&#xAD8C;&#xB825;&#xC744;-&#xC720;&#xC9C0;&#xD558;&#xB294;-&#xAC83;&#xC774;&#xB2E4;">
        <span class="has-mr-6">7</span>
        <span>7. &#xC815;&#xCE58;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC778;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xBAA9;&#xD45C;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#8-&#xC815;&#xCE58;&#xC778;&#xACFC;-&#xAE30;&#xC5C5;&#xC778;&#xC758;-&#xB450;-&#xBC88;&#xC9F8;-&#xBAA9;&#xD45C;&#xB294;-&#xBD80;&#xC790;&#xAC00;-&#xB418;&#xB294;-&#xAC83;&#xC774;&#xB2E4;">
        <span class="has-mr-6">8</span>
        <span>8. &#xC815;&#xCE58;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC778;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xBAA9;&#xD45C;&#xB294; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#9-&#xC624;&#xCEF4;&#xC758;-&#xBA74;&#xB3C4;&#xCE7C;&#xC744;-&#xAE30;&#xC5B5;&#xD558;&#xB77C;">
        <span class="has-mr-6">9</span>
        <span>9. &#xC624;&#xCEF4;&#xC758; &#xBA74;&#xB3C4;&#xCE7C;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB77C;.</span>
        </a></li><li>
        <a class="is-flex" href="#10-&#xADDC;&#xCE59;&#xC744;-&#xB9F9;&#xC2E0;&#xD558;&#xC790;-&#xB9D0;&#xB77C;">
        <span class="has-mr-6">10</span>
        <span>10. &#xADDC;&#xCE59;&#xC744; &#xB9F9;&#xC2E0;&#xD558;&#xC790; &#xB9D0;&#xB77C;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeoqGMNoTM3oTS55dLUUoNYJCxK95ezo8aVhbBsAif4Rq/image.png" alt="예측에 도움이 되는 10가지 규칙">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-05T09:36:42.000Z">2019-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1534 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                예측에 도움이 되는 10가지 규칙
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmeoqGMNoTM3oTS55dLUUoNYJCxK95ezo8aVhbBsAif4Rq/image.png" alt=""><br></center><br>#<br>&#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xD798;&#xC740; &#xD56D;&#xC0C1; &#xBCC0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xD798;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xC2B5;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0;, &#xADF8;&#xB54C;&#xB9C8;&#xB2E4; &#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xC911;&#xC2EC; &#xC8FC;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. <p></p>
<p>&#xC9C0;&#xB09C; 20&#xB144; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD588;&#xB358; &#xC8FC;&#xC81C;&#xAC00; &#xBA87; &#xAC00;&#xC9C0; &#xC788;&#xC5C8;&#xB2E4;. &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC138;&#xACC4;&#xB97C; &#xD601;&#xC2E0;&#xD588;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; 2000&#xB144;&#xB300; &#xCD08; &#x201C;&#xACE0;&#xC6A9; &#xC99D;&#xAC00; &#xC5C6;&#xB294; &#xACBD;&#xAE30; &#xD68C;&#xBCF5;&#x201D;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC73C;&#xBA70;, &#xBA87; &#xB144; &#xD6C4; &#xACBD;&#xC81C;&#xC5D0; &#x201C;&#xB300;&#xC548;&#xC815;&#xAE30;&#x201D;&#xAC00; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB354;&#xB2C8; 2007&#xB144; &#xAC11;&#xC790;&#xAE30; &#xC11C;&#xBE0C;&#xD504;&#xB77C;&#xC784; &#xBAA8;&#xAE30;&#xC9C0; &#xC0AC;&#xD0DC;&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xBD88;&#xD0DC;&#xC6E0;&#xACE0;, &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC8FC;&#xD0DD; &#xBC0F; &#xBAA8;&#xAE30;&#xC9C0; &#xC2DC;&#xC7A5;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4;&#xC11C; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xACFC; &#xC591;&#xC801; &#xC644;&#xD654; &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xC758; &#xC2DC;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xD310; &#xB3C8;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xC0AC;&#xB4E4;&#xC5EC; &#xC7A5;&#xAE30; &#xAE08;&#xB9AC;&#xB97C; &#xB0AE;&#xCDB0; &#xC2DC;&#xC911;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xACF5;&#xAE09;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xACBD;&#xAE30;&#xB97C; &#xBD80;&#xC591;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC774; &#x201C;&#xB274; &#xB178;&#xBA40;&#x201D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xC720;&#xB7FD;&#xC758; &#xBD80;&#xCC44; &#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, &#xAE34;&#xCD95; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xACE0;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC740; &#xC9C0;&#xC815;&#xD559;&#xACFC; &#xD3EC;&#xD4F0;&#xB9AC;&#xC998;&#xC758; &#xBD80;&#xC0C1;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC0AC;&#xAC74;&#xC774; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xACFC; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB294; &#xD22C;&#xC790;&#xC5D0; &#xC911;&#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xC0AC;&#xAC74;&#xB4E4;&#xACFC; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB304; &#xAC00;&#xB4DC;&#xB108;&#xC640; &#xD544;&#xB9BD; &#xD14C;&#xD2C0;&#xB85D;&#xC758; &#xCC45; &#x201C;Superforecasting(&#xBC88;&#xC5ED;&#xC11C;: &#xC288;&#xD37C;&#xC608;&#xCE21;)&#x201D;&#xC774; &#xAE38;&#xC7A1;&#xC774;&#xAC00; &#xB418;&#xC5B4;&#xC904;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC608;&#xCE21;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD544;&#xB3C5;&#xC11C;&#xB2E4;. &#xB610;&#xD55C; &#xC2A4;&#xD2F0;&#xBE0C; &#xB808;&#xBE48;&#xC758; 14 &#xADDC;&#xCE59; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC88B;&#xC740; &#xC77D;&#xC744;&#xAC70;&#xB9AC;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xACBD;&#xC81C;&#xB098; &#xC815;&#xCE58;&#xB97C; &#xC608;&#xCE21;&#xD574; &#xBCF4;&#xB824;&#xACE0; &#xD560; &#xB54C; &#xC9C0;&#xCE68;&#xC774; &#xB420;&#xB9CC;&#xD55C; 10&#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#xC774;&#xB2E4;. </p>
<h4 id="1-&#xB370;&#xC774;&#xD130;&#xAC00;-&#xC911;&#xC694;&#xD558;&#xB2E4;"><a href="#1-&#xB370;&#xC774;&#xD130;&#xAC00;-&#xC911;&#xC694;&#xD558;&#xB2E4;" class="headerlink" title="1. &#xB370;&#xC774;&#xD130;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;."></a>1. &#xB370;&#xC774;&#xD130;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;.</h4><p>#<br>&#xC6B0;&#xB9AC; &#xC778;&#xAC04;&#xC740; &#xACFC;&#xAC70; &#xC77C;&#xD654;&#xC640; &#xC2E4;&#xB840;&#xB97C; &#xD1B5;&#xD574; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xB3C4;&#xCD9C;&#xD574; &#xB0B4;&#xC9C0;&#xB9CC;, &#xADF8; &#xAC89;&#xBAA8;&#xC2B5;&#xC5D0; &#xC18D;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADF8;&#xB7F4;&#xB4EF;&#xD55C; &#xC8FC;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC720;&#xD074;&#xB9AC;&#xB4DC; &#xAE30;&#xD558;&#xD559;&#xC740; &#xAC00;&#xC7A5; &#xCD5C;&#xCD08;&#xC758; &#xAE30;&#xD558;&#xD559; &#xC6D0;&#xC804; &#xC911; &#xD558;&#xB098;&#xC9C0;&#xB9CC;, &#xD604;&#xC874;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xBB38;&#xC11C; &#xC5B4;&#xB290; &#xAC83;&#xC5D0;&#xB3C4; &#xADF8;&#xB9BC;&#xC774; &#xC0BD;&#xC785;&#xB41C; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>1) &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0C5;&#xC0C5;&#xC774; &#xC0B4;&#xD3B4; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xB9AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE0; &#xADF8; &#xD2C0;&#xC5D0; &#xB370;&#xC774;&#xD130;&#xB97C; &#xB9DE;&#xCD94;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB370;&#xC774;&#xD130; &#xB9C8;&#xC774;&#xB2DD;&#xC758; &#xB36B;&#xC740; &#xC27D;&#xAC8C; &#xAC78;&#xB824;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xB36B;&#xC774;&#xB2E4;.</p>
<p>2) &#xAE30;&#xC900;&#xC728;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC2DC;&#xC791;&#xD558;&#xB77C;. &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACFC;&#xAC70;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xC77C;&#xC774; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC815;&#xC740; &#xC88B;&#xC740; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC885; &#xB3C4;&#xCC29;&#xC810;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC774;&#xB97C; &#xAE30;&#xC900;&#xC728;&#xC5D0; &#xD604;&#xC7AC; &#xAC00;&#xC9C4; &#xC815;&#xBCF4;&#xB97C; &#xB300;&#xC785;&#xD574; &#xC870;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<h4 id="2-&#xADF9;&#xB2E8;&#xC758;-&#xC608;&#xCE21;&#xC744;-&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;"><a href="#2-&#xADF9;&#xB2E8;&#xC758;-&#xC608;&#xCE21;&#xC744;-&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;" class="headerlink" title="2. &#xADF9;&#xB2E8;&#xC758; &#xC608;&#xCE21;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;."></a>2. &#xADF9;&#xB2E8;&#xC758; &#xC608;&#xCE21;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;.</h4><p>#<br>&#xB2E4;&#xC74C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xACE0;, &#xADF8; &#xC608;&#xCE21;&#xC774; &#xB9DE;&#xC544;&#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC288;&#xD37C;&#xC2A4;&#xD0C0;&#xAC00; &#xB420;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xB3C8;&#xACFC; &#xBA85;&#xC608;&#xAC00; &#xB530;&#xB77C;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC608;&#xCE21;&#xC5D0;&#xB294; &#xB450; &#xC885;&#xB958;&#xBC16;&#xC5D0; &#xC5C6;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xBC14;&#xB85C; &#xC6B4; &#xC88B;&#xAC8C; &#xB9DE;&#xC740; &#xC608;&#xCE21;&#xACFC; &#xD2C0;&#xB9B0; &#xC608;&#xCE21;&#xC774;&#xB2E4;.</p>
<h4 id="3-&#xD3C9;&#xADE0;-&#xD68C;&#xADC0;&#xB294;-&#xAC15;&#xB825;&#xD55C;-&#xD798;&#xC774;&#xB2E4;"><a href="#3-&#xD3C9;&#xADE0;-&#xD68C;&#xADC0;&#xB294;-&#xAC15;&#xB825;&#xD55C;-&#xD798;&#xC774;&#xB2E4;" class="headerlink" title="3. &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC774;&#xB2E4;."></a>3. &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xD798;&#xC774;&#xB2E4;.</h4><p>#<br>&#xACBD;&#xC81C;&#xC5D0;&#xC11C;&#xB098; &#xC815;&#xCE58;&#xC5D0;&#xC11C;&#xB098;, &#xADF9;&#xB2E8;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB05D;&#xAC00;&#xC9C0; &#xC9C0;&#xC18D;&#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xAE30;&#xC6B0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xACE0;, &#xAE30;&#xC5C5; &#xC2E4;&#xC801; &#xC5ED;&#xC2DC; &#xACBD;&#xC7C1; &#xB54C;&#xBB38;&#xC5D0; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD68C;&#xADC0;&#xD55C;&#xB2E4;. </p>
<h4 id="4-&#xC6B0;&#xB9AC;&#xB294;-&#xC2B5;&#xAD00;&#xC758;-&#xB3D9;&#xBB3C;&#xC774;&#xB2E4;"><a href="#4-&#xC6B0;&#xB9AC;&#xB294;-&#xC2B5;&#xAD00;&#xC758;-&#xB3D9;&#xBB3C;&#xC774;&#xB2E4;" class="headerlink" title="4. &#xC6B0;&#xB9AC;&#xB294; &#xC2B5;&#xAD00;&#xC758; &#xB3D9;&#xBB3C;&#xC774;&#xB2E4;."></a>4. &#xC6B0;&#xB9AC;&#xB294; &#xC2B5;&#xAD00;&#xC758; &#xB3D9;&#xBB3C;&#xC774;&#xB2E4;.</h4><p>#<br>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xC5D0; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC774; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC2B5;&#xAD00;&#xC774; &#xAC19;&#xC740; &#xCD94;&#xC138;&#xB97C; &#xC624;&#xB798;&#xB3C4;&#xB85D; &#xC9C0;&#xC18D;&#xB418;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD68C;&#xADC0;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB108;&#xBB34; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xACE0;&#xC7A5; &#xB0AC;&#xC5B4;&#xB3C4; &#xC624;&#xB798; &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xC77C;&#xBCF8;&#xC774;&#xB2E4;. </p>
<h4 id="5-&#xD558;&#xB298;&#xC740;-&#xBB34;&#xB108;&#xC9C0;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;"><a href="#5-&#xD558;&#xB298;&#xC740;-&#xBB34;&#xB108;&#xC9C0;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;" class="headerlink" title="5. &#xD558;&#xB298;&#xC740; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;."></a>5. &#xD558;&#xB298;&#xC740; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</h4><p>#<br>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC7AC;&#xC559;&#xC774; &#xB2E5;&#xCCD0;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC885;&#xC885; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFB8;&#xACE4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0DD;&#xAC01;&#xB9CC;&#xC73C;&#xB85C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC7AC;&#xC559;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xD655;&#xC2E4;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC7AC;&#xC559;&#xC744; &#xB9C9;&#xC744; &#xB2E8;&#xC21C;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFD4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<h4 id="6-&#xBC30;&#xAC00;-&#xBD80;&#xB974;&#xBA74;-&#xD3ED;&#xB3D9;&#xC740;-&#xC77C;&#xC5B4;&#xB098;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;"><a href="#6-&#xBC30;&#xAC00;-&#xBD80;&#xB974;&#xBA74;-&#xD3ED;&#xB3D9;&#xC740;-&#xC77C;&#xC5B4;&#xB098;&#xC9C0;-&#xC54A;&#xB294;&#xB2E4;" class="headerlink" title="6. &#xBC30;&#xAC00; &#xBD80;&#xB974;&#xBA74; &#xD3ED;&#xB3D9;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;."></a>6. &#xBC30;&#xAC00; &#xBD80;&#xB974;&#xBA74; &#xD3ED;&#xB3D9;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</h4><p>#<br>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC30;&#xBD80;&#xB974;&#xACE0; &#xB4F1;&#xB530;&#xC2DC;&#xBA74; &#xD601;&#xBA85;&#xACFC; &#xD3ED;&#xB3D9;&#xC740; &#xAC70;&#xC758; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC790;&#xC720;&#xAC00; &#xC81C;&#xC57D;&#xB418;&#xBA74; &#xD3ED;&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xBCF4;&#xB2E4; &#xC2DD;&#xB7C9;&#xC774;&#xB098; &#xBB3C; &#xBD80;&#xC871; &#xB610;&#xB294; &#xBD88;&#xC758;&#xAC00; &#xD310;&#xCE58;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xB354; &#xD3ED;&#xB3D9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC27D;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xCC9C;&#xC548;&#xBB38; &#xC0AC;&#xD0DC;&#xB294; &#xC2DD;&#xD488; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xCD09;&#xBC1C;&#xB410;&#xACE0;, &#xC544;&#xB78D; &#xBD04;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. </p>
<h4 id="7-&#xC815;&#xCE58;&#xC778;&#xACFC;-&#xAE30;&#xC5C5;&#xC778;&#xC758;-&#xCCAB;-&#xBC88;&#xC9F8;-&#xBAA9;&#xD45C;&#xB294;-&#xAD8C;&#xB825;&#xC744;-&#xC720;&#xC9C0;&#xD558;&#xB294;-&#xAC83;&#xC774;&#xB2E4;"><a href="#7-&#xC815;&#xCE58;&#xC778;&#xACFC;-&#xAE30;&#xC5C5;&#xC778;&#xC758;-&#xCCAB;-&#xBC88;&#xC9F8;-&#xBAA9;&#xD45C;&#xB294;-&#xAD8C;&#xB825;&#xC744;-&#xC720;&#xC9C0;&#xD558;&#xB294;-&#xAC83;&#xC774;&#xB2E4;" class="headerlink" title="7. &#xC815;&#xCE58;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC778;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xBAA9;&#xD45C;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;."></a>7. &#xC815;&#xCE58;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC778;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xBAA9;&#xD45C;&#xB294; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</h4><p>#<br>&#xC774; &#xB80C;&#xC988;&#xB97C; &#xD1B5;&#xD574; &#xADF8;&#xB4E4;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74;, &#xADF8;&#xB4E4;&#xC758; &#xB9CE;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xC27D;&#xAC8C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<h4 id="8-&#xC815;&#xCE58;&#xC778;&#xACFC;-&#xAE30;&#xC5C5;&#xC778;&#xC758;-&#xB450;-&#xBC88;&#xC9F8;-&#xBAA9;&#xD45C;&#xB294;-&#xBD80;&#xC790;&#xAC00;-&#xB418;&#xB294;-&#xAC83;&#xC774;&#xB2E4;"><a href="#8-&#xC815;&#xCE58;&#xC778;&#xACFC;-&#xAE30;&#xC5C5;&#xC778;&#xC758;-&#xB450;-&#xBC88;&#xC9F8;-&#xBAA9;&#xD45C;&#xB294;-&#xBD80;&#xC790;&#xAC00;-&#xB418;&#xB294;-&#xAC83;&#xC774;&#xB2E4;" class="headerlink" title="8. &#xC815;&#xCE58;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC778;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xBAA9;&#xD45C;&#xB294; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;."></a>8. &#xC815;&#xCE58;&#xC778;&#xACFC; &#xAE30;&#xC5C5;&#xC778;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xBAA9;&#xD45C;&#xB294; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</h4><p>#<br>7&#xBC88; &#xADDC;&#xCE59;&#xACFC; &#xC774; &#xADDC;&#xCE59;&#xC744; &#xAC19;&#xC774; &#xB193;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;, &#xADF8;&#xB4E4;&#xC758; &#xD589;&#xB3D9; &#xC911; 90%&#xAC00; &#xC124;&#xBA85;&#xB41C;&#xB2E4;.</p>
<h4 id="9-&#xC624;&#xCEF4;&#xC758;-&#xBA74;&#xB3C4;&#xCE7C;&#xC744;-&#xAE30;&#xC5B5;&#xD558;&#xB77C;"><a href="#9-&#xC624;&#xCEF4;&#xC758;-&#xBA74;&#xB3C4;&#xCE7C;&#xC744;-&#xAE30;&#xC5B5;&#xD558;&#xB77C;" class="headerlink" title="9. &#xC624;&#xCEF4;&#xC758; &#xBA74;&#xB3C4;&#xCE7C;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB77C;."></a>9. &#xC624;&#xCEF4;&#xC758; &#xBA74;&#xB3C4;&#xCE7C;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB77C;.</h4><p>#<br>&#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD55C; &#xC124;&#xBA85;&#xC774; &#xC815;&#xD655;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;. &#xC74C;&#xBAA8;&#xB860; &#xAC19;&#xC740; &#xAC74; &#xC9D1;&#xC5B4;&#xCE58;&#xC6B0;&#xC790;.</p>
<h4 id="10-&#xADDC;&#xCE59;&#xC744;-&#xB9F9;&#xC2E0;&#xD558;&#xC790;-&#xB9D0;&#xB77C;"><a href="#10-&#xADDC;&#xCE59;&#xC744;-&#xB9F9;&#xC2E0;&#xD558;&#xC790;-&#xB9D0;&#xB77C;" class="headerlink" title="10. &#xADDC;&#xCE59;&#xC744; &#xB9F9;&#xC2E0;&#xD558;&#xC790; &#xB9D0;&#xB77C;."></a>10. &#xADDC;&#xCE59;&#xC744; &#xB9F9;&#xC2E0;&#xD558;&#xC790; &#xB9D0;&#xB77C;.</h4><p>#<br>&#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xADDC;&#xCE59;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC774; &#xAE00;&#xC758; &#xADDC;&#xCE59; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Enterprising Investor, &#x201C;10 Rules for Forecasting&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/21dd1w-10" target="_blank" rel="noopener">&#x2018;&#xC608;&#xCE21;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; 10&#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/75mevt-vs/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">분산투자 vs. 집중투자, 우리에겐 무엇이 필요한가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4vx5bc/">
                <span class="level-item">왜 케인스는 투자 방식을 바꿨을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

