
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 여행이야기) 소쇄원을 가보셨나요 ? 소쇄원에 가시면 담을 한번 보세요. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 여행이야기) 소쇄원을 가보셨나요 ? 소쇄원에 가시면 담을 한번 보세요.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-01T07:37:39.000Z">2018-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1946 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 여행이야기) 소쇄원을 가보셨나요 ? 소쇄원에 가시면 담을 한번 보세요.
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xB3D9;&#xC548; &#xC2EC;&#xAC01;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB9CC; &#xB9CE;&#xC774; &#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xC0DD;&#xC774;&#xB780; &#xD55C;&#xBC88; &#xC0AC;&#xB294; &#xAC83;&#xC778;&#xB370; &#xD56D;&#xC0C1; &#xC2EC;&#xAC01;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC81C;&#xAC00; &#xC5EC;&#xD589;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xB290;&#xB080; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xBC88; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xD589;&#xC740; &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC790;&#xC2E0;&#xC744; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xAC8C;&#xD558;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xD1F4;&#xC9C1;&#xC744; &#xD558;&#xACE0;&#xB098;&#xC11C; &#xC5EC;&#xD589;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1F4;&#xC9C1;&#xD558;&#xAE30; &#xC774;&#xC804;&#xACFC; &#xC774;&#xD6C4;&#xC758; &#xC5EC;&#xD589;&#xC740; &#xC880; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC758; &#xC5EC;&#xD589;&#xC740; &#xB208;&#xC73C;&#xB85C; &#xBCF4;&#xB294;&#xB370; &#xC8FC;&#xC548;&#xC774; &#xC8FC;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC5EC;&#xD589;&#xC740; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xB370; &#xBE44;&#xC911;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xB294;&#xB370;&#xB85C; &#xC5EC;&#xD589;&#xC911;&#xC5D0; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xB4E4;&#xC744; &#xD55C;&#xBC88;&#xC529; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xC62C;&#xB9B4; &#xAE00;&#xC740; &#xC18C;&#xC1C4;&#xC6D0; &#xC785;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC5D0; &#xC5EC;&#xB7EC;&#xBC88; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC815;&#xC6D0;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xACE0; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xADF8;&#xB54C;&#xB9C8;&#xB2E4; &#xBB50;&#xAC00; &#xBB54;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC740; &#xC0AC;&#xC9C4;&#xBE68;&#xB3C4; &#xC798; &#xC548;&#xBC1B;&#xB294; &#xACF3;&#xC785;&#xB2C8;&#xB2E4;. &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB300;&#xC5B4;&#xBCF4;&#xC544;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBA4B;&#xC788;&#xB294; &#xC7A5;&#xBA74;&#xC744; &#xC7A1;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB2E4;&#xB140;&#xC62C; &#xB54C;&#xB9C8;&#xB2E4; &#xBB50;&#xAC00; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC70;&#xC9C0; &#xD558;&#xB294; &#xC758;&#xAD6C;&#xC2EC;&#xC744; &#xD488;&#xACE0; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0A8;&#xB4E4;&#xC774; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xB098;&#xB9CC; &#xBB54;&#xAC00; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xB2F9;&#xD574;&#xBCF4;&#xC168;&#xB098;&#xC694; ? &#xC81C;&#xAC00; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD574;&#xC11C; &#xC18C;&#xC1C4;&#xC6D0;&#xC5D0; &#xC788;&#xB294; &#xC815;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xBA4B;&#xC788;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACC4;&#xACE1;&#xB3C4; &#xBB50; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xC694;. &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC0B0;&#xB9CC;&#xD55C; &#xBD84;&#xC704;&#xAE30;&#xC758; &#xC18C;&#xC1C4;&#xC6D0;&#xC774; &#xC5B4;&#xB5A4; &#xBA4B;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30;&#xC5D0; &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC815;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC815;&#xB9D0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; &#xC5EC;&#xD589;&#xC5D0;&#xC11C; &#xBA38;&#xB9AC;&#xAC00; &#xB775;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xB2F4;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC8FC;&#xC81C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xB2F4;&#xC744; &#xBCF4;&#xC168;&#xB294;&#xC9C0;&#xC694; ? &#xB9E4;&#xD45C;&#xC18C;&#xC5D0;&#xC11C; &#xD45C;&#xB97C; &#xC0AC;&#xACE0; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xC800;&#xB294; &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xB2F4;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xADF8;&#xB7AC;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC11;&#xC790;&#xAE30; &#xB2F4;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF4;&#xD1B5; &#xB2F4;&#xC740; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAC70;&#xB098; &#xC774;&#xD3B8;&#xACFC; &#xC800;&#xD3B8;&#xC758; &#xACBD;&#xACC4;&#xB97C; &#xB098;&#xB204;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC800;&#xB97C; &#xBA4D;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xB2F4;&#xC740; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB098;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC62C;&#xB77C;&#xAC00;&#xB2E4;&#xBCF4;&#xBA74; &#xC18C;&#xC1C4;&#xC6D0;&#xC740; &#xB300;&#xBB38;&#xB3C4; &#xC5C6;&#xACE0; &#xB2F4;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xB300;&#xB098;&#xBB34; &#xC232;&#xB9CC; &#xC6B0;&#xAC70;&#xC838; &#xC788;&#xC9C0;&#xC694;. </p>
<p>&#xBE44;&#xB85C;&#xC18C; &#xC18C;&#xC1C4;&#xC6D0; &#xCD08;&#xC785;&#xC5D0; &#xC788;&#xB294; &#xC870;&#xADF8;&#xB9CC; &#xC5F0;&#xBABB;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xB2F4;&#xC774; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAC04; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2F4;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xC2DC;&#xC791;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xCC44;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F4;&#xC740; &#xAE30;&#xC5ED;&#xC790;&#xB97C; &#xADF8;&#xB9AC;&#xBA70; &#xC18C;&#xC1C4;&#xC6D0; &#xAC00;&#xC6B4;&#xB370;&#xB97C; &#xC9C0;&#xB098;&#xB294; &#xACC4;&#xACE1;&#xC758; &#xC717;&#xCABD; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB429;&#xB2C8;&#xB2E4;. &#xB4E4;&#xC5B4;&#xAC00;&#xC790; &#xB9C8;&#xC790; &#xBCF4;&#xC774;&#xB294; &#xCD08;&#xAC00;&#xC815;&#xC790;&#xB97C; &#xC9C0;&#xB098;&#xC11C; &#xB2F4;&#xC740; &#xACC4;&#xACE1;&#xC744; &#xC9C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xACC4;&#xACE1;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB2F4; &#xBC11;&#xC5D0;&#xB294; &#xB113;&#xAC8C; &#xAD6C;&#xBA4D;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACC4;&#xACE1;&#xBB3C;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xBB3C;&#xAD6C;&#xBA4D;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xACF3;&#xC5D0; &#xC788;&#xB294; &#xB2F4;&#xC5D0; &#xC624;&#xACE1;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC50C;&#xC5EC;&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBB3C;&#xAD6C;&#xBA4D;&#xC774; &#xB05D;&#xB098;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xB2F4;&#xC740; &#xB05D;&#xC774; &#xB0A9;&#xB2C8;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xACF5;&#xAC04;&#xC744; &#xC9C0;&#xB098; &#xB2E4;&#xC2DC; &#xB2F4;&#xC774; &#xC0B0;&#xBC11;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB429;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC65C; &#xACF5;&#xAC04;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xB78C;&#xC774; &#xB2E4;&#xB2D0; &#xC815;&#xB3C4;&#xC758; &#xACF5;&#xAC04;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB38;&#xC774;&#xB77C;&#xBA74; &#xB300;&#xBB38;&#xC774;&#xB77C;&#xB3C4; &#xB2EC;&#xD150;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB208;&#xCE58; &#xBE60;&#xB974;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB290;&#xB07C;&#xC168;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB124; &#xADF8; &#xBB38;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB2E4;&#xB2C8;&#xB294; &#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB78C;&#xC774; &#xB2E4;&#xB2C8;&#xB294; &#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBC14;&#xB78C;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xB824;&#xBA74; &#xB300;&#xBB38;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xACA0;&#xC9C0;&#xC694;. &#xBC14;&#xB85C; &#xC606;&#xC5D0; &#xBB3C;&#xC744; &#xC704;&#xD55C; &#xAE38;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC5C8;&#xC73C;&#xB2C8; &#xBC14;&#xB78C;&#xC744; &#xC704;&#xD55C; &#xAE38;&#xB3C4; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC18C;&#xC1C4;&#xC6D0;&#xC740; &#xBB3C;&#xACFC; &#xBC14;&#xB78C;&#xC5D0;&#xAC8C;&#xB3C4; &#xAE38;&#xC744; &#xB0B4;&#xC900; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC0B0;&#xBC14;&#xB85C; &#xBC11;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xB41C; &#xB2F4;&#xC740; &#xC18C;&#xC1C4;&#xC6D0; &#xB4A4;&#xB97C; &#xB3CC;&#xC544;&#xC11C; &#xC5F0;&#xACB0;&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xADF8; &#xB2F4;&#xC774; &#xC5B4;&#xB514;&#xC11C; &#xB05D;&#xB098;&#xB294;&#xC9C0; &#xC798; &#xB208;&#xCE58;&#xCC44;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB294; &#xC815;&#xC790; &#xB4A4;&#xC5D0; &#xB2F4;&#xC774; &#xBD80;&#xC9C0;&#xBD88;&#xC2DD;&#xAC04;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0;&#xB294; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;&#xC694; ? &#xC800;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC18C;&#xC1C4;&#xC6D0;&#xC744; &#xB9CC;&#xB4DC;&#xC2E0; &#xBD84;&#xC774; &#xC18C;&#xC1C4;&#xC6D0;&#xC744; &#xB4A4;&#xC758; &#xC0B0;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC744; &#xC778;&#xACF5;&#xC774; &#xAC74;&#xBB3C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC5F0;&#xACFC; &#xAD50;&#xAC10;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC815;&#xC790;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xBCF4;&#xBA74; &#xB2F4;&#xC740; &#xB610; &#xB2E4;&#xB978; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xB2F4;&#xC740; &#xC678;&#xBD80;&#xC758; &#xCE68;&#xC785;&#xC744; &#xB9C9;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB85C; &#xC815;&#xC790;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC744;&#xB54C; &#xC2DC;&#xC57C;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC5D0;&#xB294; &#xC138;&#xAC1C;&#xC758; &#xC815;&#xC790;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC28;&#xB840;&#xB85C; &#xD55C;&#xBC88; &#xC549;&#xC544; &#xBCF4;&#xC2ED;&#xC2DC;&#xC694;. &#xADF8;&#xB7FC; &#xAC01;&#xAC01;&#xC758; &#xC815;&#xC790;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xACF5;&#xAC04;&#xC774; &#xB9E4;&#xC6B0; &#xC798; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC740; &#xB2F4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xC5EC;&#xC720;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC18C;&#xC1C4;&#xC6D0;&#xC740; &#xC790;&#xC5F0;&#xC73C;&#xB85C; &#xD655;&#xC7A5;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xB2F4;&#xC774; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB610; &#xC0AC;&#xB78C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB78C;&#xACFC; &#xBB3C;&#xC5D0;&#xAC8C;&#xB3C4; &#xAE38;&#xC744; &#xC5F4;&#xC5B4;&#xC8FC;&#xACE0; &#xB300;&#xC6B0;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC544;&#xB9C8; &#xC18C;&#xC1C4;&#xC6D0;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xBD84;&#xC740; &#xADF8;&#xB7F0; &#xB109;&#xB109;&#xD55C; &#xBD84;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xC18C;&#xC1C4;&#xC6D0;&#xC774; &#xB3C4;&#xAD50;&#xC801; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;. &#xC18C;&#xC1C4;&#xC6D0;&#xC744; &#xB9CC;&#xB4E0; &#xC591;&#xC0B0;&#xBCF4;&#xB294; &#xAE30;&#xBB18;&#xC0AC;&#xD654;&#xB85C; &#xC2A4;&#xC2B9;&#xC778; &#xC870;&#xAD11;&#xC870;&#xAC00; &#xCC98;&#xD615;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB099;&#xD5A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC138;&#xC0C1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC558;&#xC73C;&#xBA70; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC558;&#xB294;&#xAC00;&#xB97C; &#xAC00;&#xC7A5; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC18C;&#xC1C4;&#xC6D0;&#xC758; &#xB2F4;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;. </p>
<p>&#xC5EC;&#xD589; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xBCF4;&#xACE0; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC740; &#xB2E4; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xD589;&#xC9C0;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xBB38;&#xD654;&#xC720;&#xC0B0;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9CC;&#xD07C;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xB354; &#xB367;&#xBD99;&#xC5EC;&#xC9C0;&#xBA74;&#xC11C; &#xD574;&#xC11D;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694; ? </p>
<p>&#xC18C;&#xC1C4;&#xC6D0;&#xC5D0; &#xAC00;&#xC2DC;&#xBA74; &#xB2F4;&#xACFC; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xBCF4;&#xC138;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5nv8tm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xC18C;&#xC1C4;&#xC6D0;&#xC744; &#xAC00;&#xBCF4;&#xC168;&#xB098;&#xC694; ? &#xC18C;&#xC1C4;&#xC6D0;&#xC5D0; &#xAC00;&#xC2DC;&#xBA74; &#xB2F4;&#xC744; &#xD55C;&#xBC88; &#xBCF4;&#xC138;&#xC694;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2ubsnx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 국가와 사회의 가치 : 기무사 문제를 보면서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3gehgg/">
                <span class="level-item">(올드스톤의 코인이야기) 비트코인이 암호화화폐의 금이라고 ? 비트코인이 망해야 암호화폐가 산다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

