
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 문정인 교수의 주미대사 사퇴문제를 보면서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xBE44;&#xBCF4;&#xC774;-&#xC62C;&#xB9BC;&#xD53D;-&#xC885;&#xBAA9;-&#xC120;&#xC815;-&#xB418;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xBE44;&#xBCF4;&#xC774;, &#xC62C;&#xB9BC;&#xD53D; &#xC885;&#xBAA9; &#xC120;&#xC815; &#xB418;&#xB2E4;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 문정인 교수의 주미대사 사퇴문제를 보면서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-12T01:03:45.000Z">2019-08-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1348 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 문정인 교수의 주미대사 사퇴문제를 보면서
            
        </h1>
        <div class="content">
            <p>&#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB97C; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xB85C; &#xC0AC;&#xD1F4;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;. &#xCC98;&#xC74C; &#xC9C0;&#xC778;&#xC911; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xC758; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC; &#xC784;&#xBA85;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xC640;&#xC11C; &#xACE0;&#xAC1C;&#xB97C; &#xAC38;&#xC6B0;&#xB6B1;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC548;&#xBCF4;&#xBB38;&#xC81C;&#xB97C; &#xC870;&#xC5B8;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825;&#xC788;&#xB294; &#xC778;&#xC0AC;&#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xD55C;&#xBC18;&#xB3C4; &#xD3C9;&#xD654;&#xCCB4;&#xC81C;, &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB4F1;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xBD84;&#xBA85;&#xD55C; &#xC18C;&#xC2E0;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC18C;&#xC704; &#xC9C4;&#xBCF4;&#xC801; &#xC778;&#xC0AC;&#xB4E4;&#xC758; &#xB300;&#xBD81;&#xAD00;&#xACFC; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xC5D0; &#xAD00;&#xD55C; &#xC778;&#xC2DD;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC00; &#xC11C;&#xC2B4;&#xC5C6;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB97C; &#xC8FC;&#xC7A5;&#xD560;&#xB54C; &#xB9E4;&#xC6B0; &#xAC71;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xD604;&#xC2E4;&#xC740; &#xC5ED;&#xC0AC;&#xC9C4;&#xD589;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xC640; &#xAC19;&#xC740; &#xB9D0;&#xC744; &#xD560;&#xB54C; &#xB9E4;&#xC6B0; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xAE40;&#xB300;&#xC911;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xB0A8;&#xBD81;&#xD654;&#xD574;&#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xBA74;&#xC11C; &#xAE40;&#xC815;&#xC77C;&#xC5D0;&#xAC8C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xBB38;&#xC81C;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xAE09;&#xC791;&#xC2A4;&#xB7F0; &#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xB0A8;&#xBD81;&#xBAA8;&#xB450; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xAC00;&#xC608;&#xCE21;&#xC131;&#xC740; &#xC548;&#xBCF4;&#xB098; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD68C;&#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB3C5;&#xB9BD;&#xAD6D;&#xAC00;&#xC5D0; &#xB2E4;&#xB978; &#xB098;&#xB77C; &#xAD70;&#xB300;&#xAC00; &#xB4E4;&#xC5B4;&#xC640; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB204;&#xAC00; &#xBCF4;&#xC544;&#xB3C4; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xB4E4;&#xC774; &#xBBF8;&#xAD70;&#xC758; &#xC8FC;&#xB454;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xBA85;&#xBD84;&#xBCF4;&#xB2E4;&#xB294; &#xC2E4;&#xB9AC;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE09;&#xACA9;&#xD55C; &#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBE44;&#xC6A9;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC744; &#xB2EC;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xC640; &#xAC19;&#xC740; &#xBBFC;&#xAC10;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xB108;&#xBB34; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xAD50;&#xC218;&#xB098; &#xC5F0;&#xAD6C;&#xC790; &#xD639;&#xC740; &#xC7AC;&#xC57C; &#xC778;&#xC0AC;&#xC758; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;&#xBA74; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD639;&#xC790;&#xB4E4;&#xC740; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xAC00; &#xCE5C;&#xBBF8;&#xC801;&#xC778; &#xC778;&#xC0AC;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC678;&#xAD50;&#xC5D0;&#xB294; &#xD615;&#xC2DD;&#xC774; &#xC788;&#xACE0; &#xC81C;3&#xC790;&#xAC00; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB208;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xD574;&#xC628; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xB294;&#xB370; &#xADF8;&#xB97C; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC;&#xB85C; &#xC784;&#xBA85;&#xD55C; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC65C; &#xD604;&#xC815;&#xBD80;&#xAC00; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB97C; &#xC784;&#xBA85;&#xD588;&#xC744;&#xAE4C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBA3C;&#xC800; &#xC77C;&#xC804;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xC815;&#xBCF4;&#xB204;&#xCD9C;&#xAC19;&#xC740; &#xC9C1;&#xC5C5;&#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC758; &#xAE30;&#xC7A5;&#xD574;&#xC774;&#xB97C; &#xBC14;&#xB85C;&#xC7A1;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;, &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xB0A8;&#xBD81;&#xAD50;&#xB958;&#xC0AC;&#xC5C5;&#xC758; &#xCD94;&#xC9C4;&#xC744; &#xC704;&#xD574; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC138;&#xBC88;&#xC9F8;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xCC59;&#xAE30;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xB3C4; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p> &#xC544;&#xBB34;&#xB9AC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xB3C4; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB97C; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC;&#xB85C; &#xC784;&#xBA85;&#xD574;&#xC11C; &#xD06C;&#xAC8C; &#xC815;&#xBD80;&#xC6B4;&#xC601;&#xC5D0; &#xB3C4;&#xC6C0;&#xB420; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAC19;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xD611;&#xC870;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xB09C;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xB300;&#xC0AC;&#xB85C; &#xBCF4;&#xB0B8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB97C; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC;&#xB85C; &#xC784;&#xBA85;&#xD588;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xC0AC;&#xD1F4;&#xD558;&#xB294; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xC815;&#xC6B4;&#xC601; &#xB2A5;&#xB825;&#xACFC; &#xC778;&#xC0AC;&#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCE5C;&#xBD84;&#xC774; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xBA85;&#xD574;&#xC57C; &#xD560; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC0AC;&#xC0AC;&#xCE74;&#xC640; &#xC7AC;&#xB2E8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xB294; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC7AC;&#xC124;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xAC8C; &#xBE44;&#xB09C;&#xD574; &#xB9C8;&#xC9C0; &#xC54A;&#xB358; &#xC804;&#xBC94;&#xACFC; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xC0AC;&#xC0AC;&#xCE74;&#xC640; &#xC7AC;&#xB2E8;&#xC5D0; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xAD00;&#xC5EC;&#xD588;&#xB358; &#xBB38;&#xC815;&#xC778;&#xAD50;&#xC218;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAC80;&#xC99D;&#xACFC; &#xAC80;&#xD1A0;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;? </p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC740; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xC758;&#xD639;&#xB9CC; &#xC788;&#xC5B4;&#xB3C4; &#xC6B4;&#xC2E0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xAD8C;&#xACFC; &#xAC00;&#xAE4C;&#xC6B0;&#xBA74; &#xADF8;&#xB7F0; &#xC758;&#xD639;&#xACFC; &#xBB38;&#xC81C; &#xC815;&#xB3C4;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xBB38;&#xC81C;&#xC5C6;&#xC774; &#xD1B5;&#xACFC;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xAFB8; &#xB0B4;&#xB85C;&#xB0A8;&#xBD88;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC88B;&#xB4E0; &#xC2EB;&#xB4E0; &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xC138;&#xC2EC;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC778;&#xC0AC;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBE44;&#xBCF4;&#xC774;-&#xC62C;&#xB9BC;&#xD53D;-&#xC885;&#xBAA9;-&#xC120;&#xC815;-&#xB418;&#xB2E4;"><a href="#&#xBE44;&#xBCF4;&#xC774;-&#xC62C;&#xB9BC;&#xD53D;-&#xC885;&#xBAA9;-&#xC120;&#xC815;-&#xB418;&#xB2E4;" class="headerlink" title="&#xBE44;&#xBCF4;&#xC774;, &#xC62C;&#xB9BC;&#xD53D; &#xC885;&#xBAA9; &#xC120;&#xC815; &#xB418;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNnRodDQ4IiwiYSI6WyJ0LTIwMDAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9idXN5L0BzaW5kb2phL2txZ2piIiwiaWF0IjoxNTY1NjA0NzcxLCJleHAiOjE4ODA5NjQ3NzF9.mE_WpMU_3wW6G87UN8PJBkuxsDUBE0Rt0DMonZ969-Q" target="_blank" rel="noopener">&#xBE44;&#xBCF4;&#xC774;, &#xC62C;&#xB9BC;&#xD53D; &#xC885;&#xBAA9; &#xC120;&#xC815; &#xB418;&#xB2E4;</a></h5><p><sup>(&#xBD80;&#xC81C; : &#xBE44;&#xBCF4;&#xC774;&#xC758; &#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xC18C;&#xB9AC;&#xAC00;&#x2026;)</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6tht48" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xC758; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC; &#xC0AC;&#xD1F4;&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5yvbgx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이중으로 글이 올라갔습니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2vvc8k/">
                <span class="level-item">(올드스톤의 횡설수설) 일본과의 경제전쟁, 시간은 우리편이 아니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

