
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자자의 기억과 모멘텀 효과 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTeD7jjJb3xt3NVSPFhfoyFURkGW7mScCWQo2mpxtZGGz/image.png" alt="투자자의 기억과 모멘텀 효과">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-17T07:50:30.000Z">2019-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1505 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자자의 기억과 모멘텀 효과
            
        </h1>
        <div class="content">
            <p>&#xBA3C;&#xC800; &#xC9C0;&#xB09C;&#xD574; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xAC00; &#xC218;&#xC775;&#xC774; &#xB0AC;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xC790;. &#xC774;&#xC81C; &#xC9C0;&#xB09C;&#xD574; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xB5A0;&#xC62C;&#xB824; &#xBCF4;&#xC790;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAC19;&#xB2E4;&#xBA74;, &#xC190;&#xC2E4;&#xC774; &#xB09C; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xC774; &#xB09C; &#xC8FC;&#xC2DD;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xBE68;&#xB9AC; &#xB5A0;&#xC62C;&#xB790;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC775;&#xC774; &#xB09C; &#xC8FC;&#xC2DD;&#xC758; &#xBAA9;&#xB85D;&#xC774; &#xC190;&#xC2E4;&#xC774; &#xB09C; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xB354; &#xAE38; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.&#x200B;</p>
<p>&#xB180;&#xB784; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xC2E0;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xACE0;, &#xC6B0;&#xB9AC;&#xAC00; &#xACFC;&#xAC70; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC744; &#x201C;&#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xAC70;&#xB098;,&#x201D; &#xD569;&#xB9AC;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xC81C;, &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xC120;&#xD0DD;&#xC801; &#xAE30;&#xC5B5; &#xC0C1;&#xC2E4;&#xC99D;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xC989;, &#xACFC;&#xAC70; &#xC790;&#xAE30;&#xAC00; &#xD55C; &#xC608;&#xCE21;&#xB4E4; &#xC911; &#xB9DE;&#xC544;&#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xB9CC; &#xAC15;&#xC870;&#xD558;&#xACE0;, &#xADF8;&#xBC16;&#xC5D0; &#xD2C0;&#xB9B0; &#xAC83;&#xC73C;&#xB85C; &#xD310;&#xBA85; &#xB09C; &#xC608;&#xCE21;&#xC740; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xBA74; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB3C5;&#xC77C; &#xD568;&#xBD80;&#xB974;&#xD06C; &#xB300;&#xD559; &#xC5F0;&#xAD6C;&#xC9C4;(Katrin G&#xF6;dker)&#xC740; &#xC9C0;&#xB09C;&#xB2EC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC120;&#xBCC4;&#xC801; &#xAE30;&#xC5B5;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xAC01;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<ul>
<li><a href="https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3348315" target="_blank" rel="noopener">https://papers.ssrn.com/sol3/papers.cfm?abstract_id=3348315</a></li>
</ul>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC0AC;&#xACE0; &#xC2E4;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC548;&#xC804;&#xD55C; &#xC8FC;&#xC2DD;&#xACFC; &#xC704;&#xD5D8;&#xD55C; &#xC8FC;&#xC2DD; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC548;&#xC804;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xC218;&#xC775;&#xC774; &#xB0A0; &#xD655;&#xB960;&#xC740; 60%, &#xC190;&#xC2E4;&#xC774; &#xB0A0; &#xD655;&#xB960;&#xC740; 40%&#xC600;&#xACE0;, &#xC704;&#xD5D8;&#xD55C; &#xC8FC;&#xC2DD;&#xC740; &#xADF8; &#xBC18;&#xB300;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xC2E4;&#xD5D8;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC120;&#xD0DD;&#xD55C;&#xC9C0; 1&#xC8FC;&#xC77C; &#xD6C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE30;&#xAC00; &#xACE0;&#xB978; &#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xAE30;&#xC5B5;&#xC774; &#xC774;&#xC5B4;&#xC9C4; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xACB0;&#xACFC;&#xB294; &#xD765;&#xBBF8;&#xB85C;&#xC6E0;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC740; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC27D;&#xAC8C; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC548;&#xC804;&#xD55C; &#xC8FC;&#xC2DD;(&#xC218;&#xC775; &#xD655;&#xB960; 60% &#xBC0F; &#xC190;&#xC2E4; &#xD655;&#xB960; 40%)&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB098;&#xC740; &#xB300;&#xC548;&#xC774;&#xC5C8;&#xB358; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC704;&#xD5D8;&#xD55C; &#xC8FC;&#xC2DD;(&#xC190;&#xC2E4; &#xD655;&#xB960; 60% &#xBC0F; &#xC218;&#xC775; &#xD655;&#xB960; 40%) &#xCABD;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB97C; &#xB354; &#xC798; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xB294; &#xC774; &#x201C;&#xAE30;&#xC5B5; &#xD3B8;&#xD5A5;&#x201D;&#xC740; &#xC774; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC774; &#xC11C;&#xB958;&#xC0C1;&#xC73C;&#xB85C;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC8FC;&#xC2DD;&#xC5D0; &#xC2E4;&#xC81C; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC989;, &#xC6B0;&#xB9AC;&#xAC00; &#xC2E4;&#xC81C; &#x201C;&#xAE08;&#xC804;&#xC801; &#xD22C;&#xC790;&#x201D;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC6B0;&#xB9AC; &#xAE30;&#xC5B5;&#xC774; &#xB354;&#xC6B1; &#xD3B8;&#xD5A5;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBBF8;&#xB798;&#xC5D0; &#xB354; &#xB098;&#xC05C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB294; &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C;, &#xC774; &#xAE30;&#xC5B5; &#xD3B8;&#xD5A5;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC5D0; &#xBAA8;&#xBA58;&#xD140; &#xD6A8;&#xACFC;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xD604;&#xC0C1;&#xB3C4; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB9C8;&#xC774;&#xD074; &#xCFE0;&#xD37C;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 2004&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xBA58;&#xD140; &#xD6A8;&#xACFC;&#xAC00; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC9C0;&#xB9CC;, &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;.</p>
<ul>
<li><a href="https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1540-6261.2004.00665.x&#x200B;" target="_blank" rel="noopener">https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1540-6261.2004.00665.x&#x200B;</a></li>
</ul>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 3&#xB144; &#xB3D9;&#xC548; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C4; &#xD6C4; 1&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 12&#xAC1C;&#xC6D4; &#xC0AC;&#xC774; &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xACFC; 12&#xAC1C;&#xC6D4;&#xC5D0;&#xC11C; 60&#xAC1C;&#xC6D4; &#xC0AC;&#xC774;&#xC758; &#xC8FC;&#xC2DD; &#xC218;&#xC775;&#xB960;&#xC744; &#xC54C;&#xC544;&#xBD24;&#xB2E4;. 3&#xB144; &#xB3D9;&#xC548;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C4; &#xD6C4; &#xCC98;&#xC74C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC740; &#xC6D4;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC774; &#xD50C;&#xB7EC;&#xC2A4;(+)&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; &#xBAA8;&#xBA58;&#xD140; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xC9C0;&#xB9CC;, &#xADF8; &#xC774;&#xD6C4;&#xB85C;&#xB294; &#xD3C9;&#xADE0;&#xC73C;&#xB85C; &#xD68C;&#xADC0;&#xD588;&#xB2E4;(&#xC989; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; 3&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC57D;&#xC138;&#xC7A5; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xADF8;&#xB9BC;&#xC774; &#xB2EC;&#xB790;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xBAA8;&#xBA58;&#xD140; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xBAA8;&#xBA58;&#xD140; &#xC804;&#xB7B5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC5D0; &#xBB34;&#xAD00;&#xD558;&#xAC8C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC600;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTeD7jjJb3xt3NVSPFhfoyFURkGW7mScCWQo2mpxtZGGz/image.png" alt=""><br></center>

<p>&#xAE30;&#xC5B5; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xB97C; &#xD1B5;&#xD574; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xC218;&#xC775; &#xB09C; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC798; &#xAE30;&#xC5B5;&#xD574; &#xB0B4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC5D0; &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC5D0; &#xB9E4;&#xC218; &#xC555;&#xB825;&#xC774; &#xC0DD;&#xAE30;&#xACE0;, &#xD2B9;&#xD788; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xCEF8;&#xB358; &#xC8FC;&#xC2DD;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xAE30;&#xC5B5; &#xD3B8;&#xD5A5;&#xC758; &#xACB0;&#xACFC; &#xC0C1;&#xC2B9; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC810;&#xC810; &#xB354; &#xB192;&#xC740; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBC18;&#xBA74; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294;, &#xACFC;&#xAC70; &#xC190;&#xC2E4; &#xB09C; &#xC8FC;&#xC2DD;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xAE30;&#xC5B5; &#xD3B8;&#xD5A5;&#xC774; &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xC774; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xD558;&#xB77D; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xC218;&#xC694;&#xAC00; &#xC0DD;&#xAE30;&#xBBC0;&#xB85C;, &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC5ED; &#xBAA8;&#xBA58;&#xD140; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.&#x200B;</p>
<p>&#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138;&#xC7A5;&#xC774; 10&#xB144; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xC774; &#xD558;&#xB77D;&#xD560; &#xACBD;&#xC6B0;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBAA8;&#xBA58;&#xD140; &#xD22C;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xD589;&#xC744; &#xC120;&#xB3C4;&#xD574;&#xC654;&#xB2E4;. &#xAC15;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xBAA8;&#xBA58;&#xD140; &#xD22C;&#xC790;&#xAC00; &#xC544;&#xC8FC; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xBAA8;&#xBA58;&#xD140; &#xD22C;&#xC790;&#xB97C; &#xC639;&#xD638;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xACC4;&#xC18D; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD574; &#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBAA8;&#xBA58;&#xD140; &#xD22C;&#xC790;&#xAC00; &#xAC15;&#xC138;&#xC7A5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xAC00; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xADF9;&#xD788; &#xC791;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Klement on Investing, &#x201C;Investor memory and the momentum effect&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5ocp3a" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xC758; &#xAE30;&#xC5B5;&#xACFC; &#xBAA8;&#xBA58;&#xD140; &#xD6A8;&#xACFC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4psfxy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">시장의 일반 통념은 다 사실일까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/56vntp/">
                <span class="level-item">개인 투자자들이여, 현실을 직시하자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

