
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국 달러 강세의 의미 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeVeq9HwZy2cgvyejcSxroYkQbTNWAppA4En6oxjpYhSP/image.png" alt="미국 달러 강세의 의미">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-25T00:26:12.000Z">2020-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2268 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국 달러 강세의 의미
            
        </h1>
        <div class="content">
            <p>&#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xACF5;&#xD3EC;&#xAC00; &#xC2AC;&#xAE08;&#xC2AC;&#xAE08; &#xBC00;&#xB824;&#xB4E4;&#xBA74;&#xC11C;, &#xC804; &#xC138;&#xACC4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC640; &#xAE08;&#xD654; &#xAC19;&#xC740; &#xC548;&#xC804;&#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xAC00; &#xC9C0;&#xB09C; 7&#xC6D4; &#xC608;&#xCE21;&#xD55C; &#xB300;&#xB85C;, &#xAE08; &#xAC00;&#xACA9;&#xC740; 2020&#xB144; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; 8% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACA9;&#xB3D9;&#xAE30;&#xC5D0; &#xB6F0;&#xC5B4;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC785;&#xC99D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB3C4; &#xAE30;&#xB300;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2&#xC6D4; 19&#xC77C; &#xAE30;&#xC900;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xC9C0;&#xC218;&#xB294; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 99.577&#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; 2017&#xB144; 5&#xC6D4; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeVeq9HwZy2cgvyejcSxroYkQbTNWAppA4En6oxjpYhSP/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: Bloomberg)</p>
<p>&#xC81C;&#xC774;&#xC2A8; &#xB4DC;&#xB77C;&#xD638; UBS &#xBBF8;&#xC8FC;&#xC9C0;&#xC5ED; &#xC790;&#xC0B0;&#xBC30;&#xBD84; &#xCC45;&#xC784;&#xC790;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC800;&#xB110;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x201C;&#xD604;&#xC7AC; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xC5D0; &#xB300;&#xD55C; &#xAC00;&#xC7A5; &#xD0C0;&#xB2F9;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC804; &#xC138;&#xACC4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC798;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xB8B0;&#xB3C4; &#xAC00;&#xC7A5; &#xB192;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBBF8;&#xAD6D; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xC774;&#xB294; &#xC548;&#xC804;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD655;&#xC2E0;&#xC5D0; &#xB530;&#xB978; &#xB3C4;&#xD53C;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;.&#x201D;</p>
<p>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xC758; &#xC601;&#xD5A5;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC0B0;&#xC5C5; &#xC804;&#xBC18;&#xC5D0;&#xC11C; &#xB290;&#xAEF4;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD558;&#xBA70;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBCC0;&#xACBD;&#xC744; &#xD1B5;&#xD574; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC640; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC758; &#xAD00;&#xACC4;</strong></p>
<p>&#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4;&#xB09C; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xCD94;&#xC815;&#xCE58;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xBA74;, &#xC8FC;&#xAC00;&#xB3C4; &#xADF8;&#xC5D0; &#xD654;&#xB2F5;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xC218;&#xC775; &#xD558;&#xB77D;&#xC740; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xCE68;&#xCCB4;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, 2008&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB294; &#xADF8;&#xB7EC;&#xD55C; &#xD604;&#xC0C1;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xD1B5;&#xD654; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74;, &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC0B0; &#xC81C;&#xD488;&#xC774; &#xB354; &#xBE44;&#xC2F8;&#xC9C4;&#xB2E4;. &#xC774;&#xB294; &#xC218;&#xCD9C; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xACE0;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xC81C;&#xD488;&#xC758; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xB192;&#xC774;&#xACA0;&#xB2E4;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xBC1D;&#xD614;&#xACE0;, &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; 2019&#xB144; &#xBA87; &#xCC28;&#xB840;&#xC5D0; &#xAC78;&#xCCD0; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xAC00; &#xADF8; &#xACC4;&#xD68D;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. &#xD5A5;&#xD6C4;&#xC5D0;&#xB3C4; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB41C;&#xB2E4;&#xBA74;, &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xC5D0; &#xC758;&#xC874;&#xD55C; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xC5D0; &#xBE68;&#xAC04;&#xBD88;&#xC774; &#xCF1C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC785; &#xC81C;&#xD488;&#xC774; &#xC800;&#xB834;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC720;&#xAC00;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC5ED;&#xD48D;</strong></p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC720;&#xAC00;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xAC70;&#xAE30;&#xC11C; &#xADF8;&#xCE60; &#xAC83; &#xAC19;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xC720;&#xAC00;&#xC5D0; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xACBD;&#xC81C; &#xC774;&#xB860;&#xC5D0; &#xC758;&#xD558;&#xBA74; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>1.&#xC6D0;&#xC790;&#xC7AC;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C;, &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC561;&#xC774; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>2.&#xBBF8;&#xAD6D;&#xC740; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD2C0;&#xC5B4; &#xC21C; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC720;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xD574;&#xC678;&#xB85C; &#xBCF4;&#xB0B4;&#xC9C0;&#xACE0;, &#xC774;&#xB294; &#xBB34;&#xC5ED; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB85C; &#xC774;&#xC5B4;&#xC838;&#xC654;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVkH4ttWkhudq8j9DjqEKoGxpShi6MwbfStWe5sLXwFmG/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: Federal Reserve)</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xC774; &#xC2DC;&#xCD94; &#xD65C;&#xB3D9;&#xC758; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C; &#xC21C; &#xC6D0;&#xC720; &#xC21C;&#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xBA74;&#xC11C;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xBC18;&#xB300;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xD615;&#xC131;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 2018&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC0B0;&#xC720;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVz7fCNCsvoYitZudcLVNiNeBKogAehxGZN37eQ35eMFh/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: U.S. Energy Information Administration)</p>
<p>&#xBE44;&#xB85D; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC5D0;&#xB108;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC18C;&#xC2DD;&#xC77C;&#xC9C0;&#xB77C;&#xB3C4;, &#xB450; &#xBCC0;&#xC218; &#xC0AC;&#xC774;&#xC758; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB294; &#xC644;&#xC804;&#xD788; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xD1B5;&#xD654; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAC15;&#xC138;&#xAC00; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC720;&#xAC00;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xB454;&#xD654;&#xB294; &#xC6D0;&#xC790;&#xC7AC; &#xC218;&#xC694;&#xB97C; &#xAC10;&#xC18C;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xCC98;&#xC5D0; &#xC18C;&#xAE08;&#xC744; &#xCE58;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C8; &#xD544;&#xC694;&#xAE4C;&#xC9C0;&#xB294; &#xC5C6;&#xB2E4;. 12&#xC6D4; &#xD53C;&#xD130; &#xB9B0;&#xCE58;&#xAC00; &#xC124;&#xBA85;&#xD588;&#xB4EF;&#xC774;, &#xC5D0;&#xB108;&#xC9C0; &#xAC00;&#xACA9;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xC740; &#xC720;&#xB9DD;&#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p><strong>&#xC2E0;&#xD765;&#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xC5D0;&#xB294; &#xC88B;&#xC740; &#xBA74;&#xC774; &#xB9CE;&#xB2E4;. &#xC774;&#xB4E4; &#xC9C0;&#xC5ED;&#xC758; &#xC608;&#xC0C1; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC740; &#xBD81;&#xBBF8; &#xAD6D;&#xAC00;&#xB098; &#xC720;&#xB7FD;&#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xACE0;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xB3C4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD558;&#xBA70;, &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xB2E4;&#xAC01;&#xD654; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xC758; &#xC2E4;&#xC801;&#xC5D0; &#xBC18;&#xAC00;&#xC6B4; &#xC2E0;&#xD638;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC640; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC790;&#xC0B0;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPutFJcvPfhy7tzWqUxoaHrjAHgw5dv8mysW1zsunjve3/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: BlackRock)</p>
<p>&#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xB2EC;&#xB7EC; &#xD45C;&#xC2DC;&#xB85C; &#xBC1C;&#xD589;&#xD55C; &#xCC44;&#xAD8C;&#xC758; &#xC774;&#xC790;&#xB97C; &#xAC1A;&#xB294; &#xAC83;&#xC774; &#xC810;&#xC810; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xAD6D; &#xD1B5;&#xD654; &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74; &#xAE30;&#xC874;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB97C; &#xB9E4;&#xC785;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. BIS &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xD45C;&#xC2DC; &#xCC44;&#xAD8C;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBC1C;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xD5D8;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;. &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC5B4;&#xB5A4; &#xD55C; &#xAD6D;&#xAC00;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774; &#xBE5B;&#xC744; &#xBC1C;&#xD560; &#xB54C;</strong></p>
<p>&#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xC9C0;&#xB9CC;, &#xD5A5;&#xD6C4;&#xC5D0;&#xB294; &#xADF8; &#xBC18;&#xB300; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC74C;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB3C4; &#xADF8;&#xC911; &#xD558;&#xB098;&#xB2E4;. &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xACFC; &#xB2EC;&#xB9AC; &#xC790;&#xBCF8; &#xBC0F; &#xAE30;&#xD0C0; &#xC790;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC;&#xC774; &#xC81C;&#xD55C;&#xB41C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC8FC;&#xB85C; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4; &#xAE30;&#xC5C5; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xC911;&#xAD6D;, &#xBE0C;&#xB77C;&#xC9C8;, &#xD64D;&#xCF69; &#xBC0F; &#xB2E4;&#xB978; &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC6D0;&#xC790;&#xC7AC;&#xB97C; &#xC218;&#xC785;&#xD574; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xC218;&#xC785; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCD94;&#xC5B4; &#xC774;&#xC775;&#xB960;&#xC744; &#xD655;&#xB300;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;. &#xBB3C;&#xB860; &#xB300;&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB3C4; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB9E4;&#xCD9C;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBB38;&#xC774; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB0AE;&#xC544;&#xC9C4; &#xC6D0;&#xC790;&#xC7AC; &#xC218;&#xC785; &#xAC00;&#xACA9;&#xC758; &#xD61C;&#xD0DD;&#xC774; &#xC0C1;&#xC1C4;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xAC70;&#xB098;, &#xC18C;&#xD615;&#xC8FC; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC694;&#xC778;&#xC740; &#xC790;&#xBCF8;&#xC2DC;&#xC7A5;&#xC5D0; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xACE0; &#xB610; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xC2DC;&#xC7A5; &#xC131;&#xACFC;&#xB97C; &#xAD50;&#xB780;&#xD558;&#xACE0; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xACFC; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xC720;&#xB9AC;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD611;&#xD560; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC7AC; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0AC; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xC9C4;&#xC9DC; &#xC704;&#xD5D8;&#xC740; &#xAC15;&#xC138;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCC30;&#xC2A4; &#xC288;&#xC651;&#xC758; &#xC218;&#xC11D; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xAC00;&#xC778; &#xB9AC;&#xC988; &#xC564; &#xC190;&#xB354;&#xC2A4;&#xB294; &#xB9C8;&#xCF13;&#xC6CC;&#xCE58;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x201C;&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xACB0;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC5ED;&#xD48D;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB354; &#xD070; &#xC0C1;&#xC2B9;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. &#xC7A0;&#xC7AC; &#xC704;&#xD5D8;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xAE30;&#xBCF4;&#xB2E4;, &#xC5EC;&#xB7EC; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0;, &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xB4F1;&#xC774; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC7A5;&#xAE30; &#xC218;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xCE58; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Dilantha De Silva, &#x201C;The Implications of a Rising Dollar&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5cnbbf" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4iw4j1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">시장 급락은 매수 기회 - 워런 버핏</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5vwac3-vs/">
                <span class="level-item">버핏 vs. 아이칸, 누가 내게 더 적합한 펀드 매니저일까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

