
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3tour8-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVmkSNRxoxxjdEkZ3Z9TAK27bqSmmM6wb2HVAQaAe1yyc/image.png" alt="코로나19와 유가 전쟁, 엎친 데 덮친 정유 회사들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-30T05:10:15.000Z">2020-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1674 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3tour8-19/">코로나19와 유가 전쟁, 엎친 데 덮친 정유 회사들</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC545;&#xD654;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xBA74;, &#xAC00;&#xCE58; &#xC0AC;&#xC2AC; &#xB0B4;&#xC758; &#xBAA8;&#xB450;&#xAC00; &#xADF8; &#xC2EC;&#xAC01;&#xC131;&#xC744; &#xD53C;&#xBD80;&#xB85C; &#xB290;&#xB07C;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;, &#xC720;&#xAC00;&#xAC00; &#xACFC;&#xAC70; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xD3ED;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xAD00;&#xB828; &#xD380;&#xB4DC;&#xC778; XLE(Energy Select Sector Fund)&#xB3C4; -49.5% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;.</p>
<p>&#xCDA9;&#xACA9;&#xD30C;&#xAC00; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xAC15;&#xD0C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xAC04;&#xBB38;&#xC81C;&#xC600;&#xACE0;, &#xC774;&#xC81C; &#xC774; &#xBD80;&#xBB38;&#xC5D0;&#xB3C4; &#xBE68;&#xAC04;&#xBD88;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p>&#xC218;&#xC694; &#xAC10;&#xC18C;&#xC640; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC911;&#xACE0;&#xB97C; &#xACAA;&#xC73C;&#xBA74;&#xC11C;, &#xD718;&#xBC1C;&#xC720;&#xC640; &#xD56D;&#xACF5;&#xC720; &#xB9C8;&#xC9C4;&#xC740; 10&#xB144; &#xB0B4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xACE4;&#xB450;&#xBC15;&#xC9C8;&#xCCE4;&#xACE0;, &#xAC15;&#xB825;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xACFC; &#xC644;&#xBCBD;&#xD55C; &#xD55C; &#xBAB8;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC6D4; &#xB274;&#xC695; RBOB &#xD718;&#xBC1C;&#xC720; &#xC120;&#xBB3C;</p>
<p><img src="https://cdn.steemitimages.com/DQmVmkSNRxoxxjdEkZ3Z9TAK27bqSmmM6wb2HVAQaAe1yyc/image.png" alt="image.png"></p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xCD94;&#xB77D;</p>
<p><img src="https://cdn.steemitimages.com/DQmUPMzxewsw5HvQEmvVhTrqGvHYFHPk7cSNdzXV1pU9XoD/image.png" alt="image.png"></p>
<p>&#xD718;&#xBC1C;&#xC720; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;(crack spreads)&#xB294; &#xC774;&#xBBF8; &#xC9C0;&#xB09C; 6&#xC8FC; &#xB3D9;&#xC548; &#xC790;&#xC720;&#xB099;&#xD558; &#xC0C1;&#xD0DC;&#xC600;&#xC73C;&#xBA70;, &#xC0AC;&#xC6B0;&#xB514;&#xC640; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC5D0; &#xB3CC;&#xC785;&#xD55C; &#xD6C4; &#xB354; &#xAC00;&#xC18D;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>4&#xC6D4; &#xC778;&#xB3C4;&#xBD84; RBOB(Reformulated Gasoline Blendstock for Oxygen Blending) &#xD718;&#xBC1C;&#xC720; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xC120;&#xBB3C;&#xC740; 2&#xC6D4; 19&#xC77C; &#xBC30;&#xB7F4;&#xB2F9; 20.73&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 3&#xC6D4; 24&#xC77C; -3.21&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xC6D4; NYMEX RBOB vs. &#xCD5C;&#xADFC;&#xC6D4; NYMEX &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC; &#xC5ED;&#xC2DC; &#xBC30;&#xB7F4;&#xB2F9; -6.06&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD574; &#xC218;&#xB144; &#xB0B4; &#xC800;&#xC810;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC544;&#xC2DC;&#xC544;&#xC758; &#xD56D;&#xACF5;&#xC720; &#xC815;&#xC81C; &#xB9C8;&#xC9C4;&#xC740; 10&#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xB294;&#xB370;, &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC774; &#xADF9;&#xC5D0; &#xB2EC;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xB0B4; &#xBC0F; &#xAD6D;&#xC81C; &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC774; &#xC6B4;&#xD56D;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xB85C;&#xC774;&#xD130; &#xD1B5;&#xC2E0;&#xC758; &#xBCF4;&#xB3C4;&#xC640; &#xAC19;&#xC774;, JBC &#xC5D0;&#xB108;&#xC9C0; &#xC544;&#xC2DC;&#xC544;&#xC758; &#xB9AC;&#xCC98;&#xB4DC; &#xACE0;&#xB9AC; &#xC774;&#xC0AC;&#xB294; &#xC804; &#xC138;&#xACC4; &#xD56D;&#xACF5; &#xAD50;&#xD1B5;&#xB7C9;&#xC740; 40~45% &#xAC10;&#xC18C;&#xD588;&#xC73C;&#xBA70;, &#xD5A5;&#xD6C4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC6B4;&#xD56D; &#xD69F;&#xC218; &#xAC10;&#xC18C;&#xC640; &#xC6B4;&#xD56D; &#xC81C;&#xC7AC; &#xC99D;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xB354; &#xC545;&#xD654;&#xB420; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. &#xACE0;&#xB9AC;&#xB294; &#xD56D;&#xACF5; &#xC5EC;&#xD589;&#xC774; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD568;&#xC5D0; &#xB530;&#xB77C; &#xC804; &#xC138;&#xACC4; &#xD56D;&#xACF5;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC804;&#xBD84;&#xAE30; &#xB300;&#xBE44; &#xBB34;&#xB824; 70% &#xAC10;&#xC18C;(&#xACE0;&#xC791; &#xC77C;&#xAC04; 250&#xB9CC; &#xBC30;&#xB7F4;) &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C;&#xB2E4;.</p>
<p>&#xC218;&#xC694; &#xC9C0;&#xD45C;&#xB85C;&#xC11C; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;(crack spreads)&#xB294; &#xC6D0;&#xC720; &#xC81C;&#xD488; &#xC218;&#xC694;&#xC758; &#xC2E4;&#xC2DC;&#xAC04; &#xC9C0;&#xD45C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB294; &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4; &#xAC00;&#xACA9;&#xACFC; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xC81C;&#xB41C; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC11D;&#xC720; &#xC81C;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x201C;&#xD06C;&#xB799;&#x201D;&#xC740; &#xC6D0;&#xC720;&#xB97C; &#xB2E4;&#xC591;&#xD55C; &#xC131;&#xBD84;&#xC73C;&#xB85C; &#xBD84;&#xD574;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xC0B0;&#xC5C5; &#xC6A9;&#xC5B4;&#xB85C;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD504;&#xB85C;&#xD310;, &#xB09C;&#xBC29;&#xC720;, &#xD718;&#xBC1C;&#xC720; &#xAC19;&#xC740; &#xC81C;&#xD488;, &#xD718;&#xBC1C;&#xC720; &#xAC19;&#xC740; &#xACBD;&#xC9C8; &#xC99D;&#xB958;&#xBB3C;, &#xADF8;&#xB9AC;&#xC2A4; &#xAC19;&#xC740; &#xC911;&#xC9C8; &#xC99D;&#xB958;&#xBB3C; &#xBC0F; &#xACBD;&#xC720; &#xAC19;&#xC740; &#xC911;&#xAC04; &#xC99D;&#xB958;&#xBB3C; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xC81C;&#xB41C; &#xB2E4;&#xC591;&#xD55C; &#xC81C;&#xD488;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xC720;&#xAC00;&#xAC00; &#xD56D;&#xC0C1; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC77C;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4;&#xC801;&#xC778; &#xACF5;&#xAE09;, &#xB0A0;&#xC528; &#xBCC0;&#xB3D9;, &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xC99D;&#xB958;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694; &#xAC19;&#xC740; &#xB9CE;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xAC00;&#xACA9; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xACE0;, &#xC774;&#xB294; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xC758; &#xB9C8;&#xC9C4;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4;&#xC744; &#xB2E4;&#xC591;&#xD55C; &#xC99D;&#xB958;&#xBB3C;&#xB85C; &#xC815;&#xC81C;&#xD560; &#xB54C; &#xB098;&#xC624;&#xB294; &#xCC44;&#xC0B0;&#xC131;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xBBC0;&#xB85C;, &#xB2E4;&#xC591;&#xD55C; &#xC99D;&#xB958;&#xBB3C;&#xC758; &#xC218;&#xC694;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC9C0;&#xD45C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC81C;&#xD488;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xAC70;&#xB098; &#xC720;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xC774;&#xBA70;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC815;&#xC81C; &#xB9C8;&#xC9C4;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xC6D0;&#xC720; &#xC81C;&#xD488;&#xC758; &#xC218;&#xC694;&#xAC00; &#xC57D;&#xD654;&#xB418;&#xAC70;&#xB098; &#xC720;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC774;&#xBBC0;&#xB85C;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC815;&#xC81C; &#xB9C8;&#xC9C4;&#xC774; &#xC545;&#xD654;&#xB41C;&#xB2E4;.</p>
<p>&#xD718;&#xBC1C;&#xC720; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB294; &#xACC4;&#xC808;&#xC131;&#xC774; &#xAC15;&#xD574; &#xACA8;&#xC6B8;&#xCCA0;&#xC5D0; &#xD558;&#xB77D;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC73C;&#xBA70;, &#xBD04;&#xACFC; &#xC5EC;&#xB984;&#xCCA0;&#xC774; &#xB2E4;&#xAC00;&#xC62C;&#xC218;&#xB85D; &#xD718;&#xBC1C;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xD558;&#xB77D;&#xC740; &#xC8FC;&#xB85C; &#xD718;&#xBC1C;&#xC720; &#xC218;&#xC694;&#xC758; &#xACC4;&#xC808;&#xC801; &#xAC10;&#xC18C;&#xC640; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC694;&#xC758; &#xAC10;&#xC18C;&#xC758; &#xC601;&#xD5A5;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xACFC; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xD63C;&#xB780;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xAC00; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC801;&#xC790;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xD718;&#xBC1C;&#xC720;&#xC640; &#xD56D;&#xACF5;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC2E0;&#xD638;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xB300;&#xC751;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xD544;&#xB9BD;&#xC2A4; 66&#xC740; &#xB274;&#xC800;&#xC9C0;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xBCA0;&#xC774;&#xC6E8;&#xC774; &#xACF5;&#xC7A5;&#xC758; &#xC815;&#xC81C;&#xC728;&#xC744; 20%&#xAE4C;&#xC9C0; &#xB0AE;&#xCDC4;&#xACE0;, &#xD39C;&#xC2E4;&#xBCA0;&#xC774;&#xB2C8;&#xC544;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB108;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB0AE;&#xCDC4;&#xB2E4;.</p>
<p>&#xC6D0;&#xC720; &#xC218;&#xC694;&#xC758; &#xC99D;&#xBC1C;</p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xC758; 2&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xC0C1;&#xC6D0;&#xC744; &#xD1B5;&#xACFC;&#xD55C; &#xC774;&#xD6C4; &#xC9C0;&#xB09C; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xD06C;&#xB799; &#xC2A4;&#xD504;&#xB808;&#xB4DC;&#xB3C4; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC18;&#xB4F1;&#xC740; &#xB2E8;&#xAE30;&#xC5D0; &#xADF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0;&#xBD80;&#xAC00; &#xC694;&#xCCAD;&#xD55C; &#xC804;&#xB7B5;&#xBE44;&#xCD95;&#xC720;&#xB85C;&#xC11C; 30&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC6D0;&#xC720; &#xB9E4;&#xC785;&#xC774; &#xACBD;&#xAE30; &#xBD80;&#xC591;&#xCC45;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xCD08; &#xC81C;&#xC548; &#xC694;&#xCCAD;&#xC11C;&#xC5D0;&#xB294; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xC2DC;&#xC801; &#xAD6C;&#xC81C;&#xCC45;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC0B0; &#xC6D0;&#xC720; &#xCD1D; 7,700&#xB9CC; &#xBC30;&#xB7F4; &#xC911; &#xC77C;&#xB2E8; 3,000&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xACC4;&#xD68D;&#xC774; &#xBA85;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC6D0;&#xC720; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xB4F1;&#xC740; &#xC7A0;&#xC2DC;&#xC5D0; &#xADF8;&#xCE58;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xB054;&#xCC0D;&#xD55C; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC804;&#xB9DD;&#xB3C4; &#xD604; &#xC0C1;&#xD669;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xAE30;&#xB294; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>IEA&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC5D0; &#xB530;&#xB978; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD3D0;&#xC1C4;&#xB85C; &#xC778;&#xD574; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC218;&#xC694;&#xAC00; &#xC77C;&#xAC04; 2&#xCC9C;&#xB9CC; &#xBC30;&#xB7F4;&#xAE4C;&#xC9C0; &#xAE09;&#xAC10;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xAC70;&#xB300; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4; &#xC720;&#xAC00; &#xC804;&#xC7C1;&#xC758; &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB098;&#xC544;&#xC9C8; &#xAE30;&#xBBF8;&#xAE30; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Oilprice.com, &#x201C;Refiners Are Having To Pay To Produce Gasoline&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3tour8-19" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;19&#xC640; &#xC720;&#xAC00; &#xC804;&#xC7C1;, &#xC5CE;&#xCE5C; &#xB370; &#xB36E;&#xCE5C; &#xC815;&#xC720; &#xD68C;&#xC0AC;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3wd1sl-20/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfELpwGnPfSdD5vgqDwkjBMu6bPw9zqS6YnMZSxwgCF4z/image.png" alt="지금은 구매자의 시장이다. 우량 배당 성장주 20선">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-28T07:06:27.000Z">2020-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1288 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3wd1sl-20/">지금은 구매자의 시장이다. 우량 배당 성장주 20선</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xC548;&#xC815;&#xD574;&#xC9C0;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBCF8;&#xB2A5;&#xC801;&#xC778; &#x201C;&#xD22C;&#xC7C1; &#xB3C4;&#xD53C;&#x201D; &#xBC18;&#xC751;&#xC744; &#xD53C;&#xD558;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xAC10;&#xC815;(&#xACF5;&#xD3EC;)&#xC774; &#xACE0;&#xC870;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;, &#xC774;&#xC131;&#xC740; &#xC808;&#xD638;&#xC758; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC10;&#xC815;&#xC774; &#xC2E4;&#xC81C; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB05D;&#xB0AC;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xC54C; &#xAE38;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#x203B; &#xD22C;&#xC7C1; &#xB3C4;&#xD53C; &#xBC18;&#xC751; - &#xAD50;&#xAC10;&#xC2E0;&#xACBD;&#xACC4;&#xAC00; &#xC791;&#xC6A9;&#xD558;&#xC5EC; &#xC0DD;&#xAE34; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC18C;&#xBE44;&#xD574;&#xC11C;, &#xAE34;&#xAE09; &#xC0C1;&#xD669; &#xC2DC; &#xBE60;&#xB978; &#xBC29;&#xC5B4; &#xD589;&#xB3D9; &#xB610;&#xB294; &#xBB38;&#xC81C; &#xD574;&#xACB0; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xD765;&#xBD84;&#xB41C; &#xC0DD;&#xB9AC;&#xC801; &#xC0C1;&#xD0DC;</p>
<p>&#xBC18;&#xBA74;, &#xACE0;&#xC810;&#xC774;&#xB098; &#xC800;&#xC810;&#xC744; &#xC815;&#xD655;&#xD788; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC57C; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC784;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC544;&#xC84C;&#xC73C;&#xBA70;, &#xCDA9;&#xBD84;&#xD788; &#xAD1C;&#xCC2E;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD55C; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC744; &#xACE0;&#xB978; &#xB2E4;&#xC74C;, &#xCD94;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xB108;&#xBB34; &#xC5FC;&#xB824;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xBD84;&#xD560; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>2008~2009&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC2DC;&#xC7A5;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. 2009&#xB144; 3&#xC6D4;&#xBD80;&#xD130; 2013&#xB144; 10&#xC6D4;&#xAE4C;&#xC9C0; 4&#xB144; &#xBC18;&#xC5D0; &#xAC78;&#xCCD0;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB178;&#xB780;&#xC0C9; &#xC6D0;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xCC98;&#xB7FC; &#xC6B0;&#xB7C9;&#xC8FC;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; S&amp;P 500&#xAC00; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfELpwGnPfSdD5vgqDwkjBMu6bPw9zqS6YnMZSxwgCF4z/image.png" alt="image.png"></p>
<p>&#xD55C;&#xD3B8;, 2014&#xB144;&#xBD80;&#xD130; &#xCD5C;&#xADFC; &#xC57D;&#xC138;&#xC7A5; &#xC804;&#xAE4C;&#xC9C0; S&amp;P 500&#xC774; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xC5ED;&#xC0AC;&#xC801; &#xAE30;&#xC900;&#xC5D0; &#xBE44;&#xD574; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5C8;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC6B0;&#xB7C9;&#xC8FC;&#xB294; &#xADF8; &#xD3C9;&#xD310;&#xC0C1; &#xAC00;&#xC7A5; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC6B0;&#xB7C9;&#xC8FC;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC774; &#xB0AE;&#xC740; A &#xB4F1;&#xAE09; &#xC6B0;&#xB7C9;&#xC8FC; 20</p>
<p><img src="https://cdn.steemitimages.com/DQmWSNXQPEMbM7F2YTemD5sYJw1Toi6HUwfTpB1fBo75puk/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmYwb32cP2yqQSg3rn5rZgNbdrHnH315SuU8tBrpvHj4iK/image.png" alt="image.png"></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; 20&#xAC1C; &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC6B0;&#xB7C9;&#xD55C; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB85C; &#xD3C9;&#xAC00;&#xB41C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xC73C;&#xB85C;, &#xD55C;&#xB54C; &#xACE0;&#xD3C9;&#xAC00;&#xB410;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB4E4;&#xC774; &#xC774;&#xC81C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09; A &#xC774;&#xC0C1;&#xC774;&#xBA70;, &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC99D;&#xC561;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xC790;&#xBCF8; &#xB300; &#xC7A5;&#xAE30; &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; 40% &#xC774;&#xD558;&#xC778; &#xACF3;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4E4; 20&#xAC1C; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC798; &#xC9C0;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC6B0;&#xB7C9;&#xC8FC;&#xC5D0;&#xAC8C;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC704; 20&#xAC1C; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;, &#xD604;&#xAE08; &#xD750;&#xB984; &#xC218;&#xC775;&#xB960; &#xBC0F; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC21C;&#xC704;&#xB294; &#xC54C;&#xD30C;&#xBCB3;&#xC21C;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNy7SpBZLqyC8us96dZoywNxUS1dzYbxTt7k53sJQN9g8/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmbupomqQCyBbWXGGWcHTBEnWxd5vc3M4eHtfYH7esngXw/image.png" alt="image.png"></p>
<p>&#xC704;&#xC758; &#xBAA9;&#xB85D;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC740; &#xD604;&#xC7AC; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC758; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB85C; &#xC190;&#xC0C9;&#xC774; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450; A &#xB4F1;&#xAE09; &#xC774;&#xC0C1;&#xC774;&#xACE0;, &#xC790;&#xBCF8; &#xB300;&#xBE44; &#xC7A5;&#xAE30; &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; 40% &#xBBF8;&#xB9CC;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xACF5;&#xD1B5;&#xB41C; &#xD2B9;&#xC9D5; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xAE30;&#xC5C5;&#xBCC4; &#xACE0;&#xC720;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xC704;&#xD5D8;&#xC744; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xBD88;&#xC548;&#xD558;&#xACE0; &#xC790;&#xADF9;&#xC801;&#xC774;&#xB2E4;. &#xACE0;&#xC791; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xACFC; &#xAE09;&#xB4F1;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774; &#xAE00;&#xC758; &#xBAA9;&#xC801; &#xC911; &#xD558;&#xB098;&#xB294; &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC870;&#xB9DD;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; S&amp;P 500 &#xCC28;&#xD2B8;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xB4EF;&#xC774;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xCD5C;&#xADFC; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD6E8;&#xC52C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74; &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC5EC;&#xC804;&#xD788; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xB9CE;&#xB2E4;. &#xBB3C;&#xB860;, &#xB9CE;&#xC740; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC774; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xBA87; &#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xC790; &#xC2DC;&#xC7A5;&#xC5D0; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC5D0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAFC8;&#xC758; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774; &#xAFC8;&#xC744; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: F.A.S.T. Graphs, &#x201C;It&#x2019;s a Buyers&#x2019; Market: 20 A Rated Low Debt Blue Chips to Consider&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3wd1sl-20" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08;&#xC740; &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC; 20&#xC120;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/72h4bs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd22kPqY7cg3NxTLHHxo3w5Rp5yDwhgsnd8cowMkZJ22b/image.png" alt="반등 랠리보다, 중장기적 추세가 더 중요하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-28T05:54:24.000Z">2020-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 695 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/72h4bs/">반등 랠리보다, 중장기적 추세가 더 중요하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAC04;&#xC758; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xBCF4;&#xB2E4;, &#xC911;&#xC7A5;&#xAE30;&#xC801; &#xCD94;&#xC138;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xAC70;&#xC758; &#xC78A;&#xD614;&#xAC70;&#xB098;, &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xD5D8;&#xD558;&#xC9C0; &#xBABB;&#xD55C; 2000~ 2002&#xB144; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBE68;&#xAC04;&#xC0C9; &#xC810;&#xC120;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; 20%&#xB97C; &#xB118;&#xB294; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xAC00; &#xC138; &#xCC28;&#xB840;&#xB098; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xC640;&#xC911;&#xC5D0;&#xC11C; &#xADF8; &#xC57D;&#xC138;&#xC7A5;&#xC740; 51% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmd22kPqY7cg3NxTLHHxo3w5Rp5yDwhgsnd8cowMkZJ22b/image.png" alt="image.png"></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xCD94;&#xC138;&#xAC00; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC911;&#xAC04;&#xC758; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xB97C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC758; &#xC2DC;&#xC791;&#xC73C;&#xB85C; &#xC624;&#xD574;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xC5D0; &#xB098;&#xC11C;&#xBA74;, &#xADF8;&#xB54C;&#xB098; &#xC9C0;&#xAE08;&#xC774;&#xB098; &#xC88B;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC38;&#xACE0;&#xB85C;, &#xC6D0;&#xC22D;&#xC774;&#xC5D0;&#xAC8C; &#xB2E4;&#xD2B8;&#xB97C; &#xB358;&#xC9C0;&#xAC8C; &#xD574;&#xC11C; &#xACE0;&#xB978; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4; &#xB192;&#xC558;&#xB358; 1990&#xB144;&#xB300; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xD2B8;&#xB808;&#xC774;&#xB529; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B4; &#x201C;&#xC120;&#xC218;&#x201D;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xC774; &#x201C;&#xC120;&#xC218;&#x201D;&#xB4E4;&#xC740; &#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC808;&#xB300; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD94;&#xC815;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC5BB;&#xC740; &#xC218;&#xC775;&#xC744; &#xC804;&#xBD80; &#xB0A0;&#xB9AC;&#xACE0;, &#xCD94;&#xAC00;&#xB85C; &#xB354; &#xC190;&#xC2E4;&#xC744; &#xBD24;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; S&amp;P 500&#xC758; &#xCD94;&#xC138;(&#xC704;)&#xC640; 3&#xC77C; &#xC5F0;&#xC18D; &#xC0C1;&#xC2B9;&#xD55C; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xC775;&#xB960;(&#xC544;&#xB798;)&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#x200B;<img src="https://cdn.steemitimages.com/DQmeqpM7jFgcZhUpqETBNA1hqW4E5zyW9bAD3y3kVMpXuMq/image.png" alt="image.png"></p>
<p>S&amp;P 500&#xC740; &#xC774;&#xBC88; &#xC8FC; &#xD654;&#xC694;&#xC77C;&#xBD80;&#xD130; &#xBAA9;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xC800;&#xC810; &#xB300;&#xBE44; &#xACE0;&#xC810; &#xAE30;&#xC900; 20.3% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC885;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; 17.6% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC774; &#xB450; &#xC218;&#xC775;&#xB960; &#xBAA8;&#xB450; 1940&#xB144; &#xC774;&#xD6C4; &#xC2E0;&#xAE30;&#xB85D;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xD798;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xC2DC;&#xC7A5;&#xACFC; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xC720;&#xB3D9;&#xC131; &#xC9C0;&#xC6D0;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC8FC;&#xC758; &#xC0C1;&#xC2B9;&#xC774; &#xC57D;&#xC138;&#xC7A5; &#xC911;&#xAC04;&#xC758; &#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC;&#xD560;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xC911;&#xC7A5;&#xAE30;&#xC801; &#xCD94;&#xC138;&#xB85C;&#xC758; &#xC804;&#xD658;&#xC77C;&#xAE4C;? &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E0; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E0; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC801;&#xC808;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB2E4;. &#xBBF8;&#xB798;&#xC758; &#xC2DC;&#xC7A5; &#xCD94;&#xC138;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xB370;&#xC774;&#xD130;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C; &#x201C;&#xB108;&#xBB34; &#xB099;&#xAD00;&#x201D;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860; &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xC9C0;&#xC218; ETP&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC2E0;&#xC911;&#xD574;&#xC57C; &#xD560; &#xB54C;&#xB2E4;. &#x201C;&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2E4;&#xB974;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Price Action Lab, &#x201C;Bull Markets Inside Bear Markets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/72h4bs" target="_blank" rel="noopener">&#x2018;&#xBC18;&#xB4F1; &#xB7A0;&#xB9AC;&#xBCF4;&#xB2E4;, &#xC911;&#xC7A5;&#xAE30;&#xC801; &#xCD94;&#xC138;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/nmgsi/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPUYQMjrpzrsEvAxTAau4sLMvZ2q9CWV5qVoEeYs1aj9u/image.png" alt="자신이 통제할 수 있는 것에 집중하라, 버핏처럼">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-28T04:34:51.000Z">2020-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2145 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/nmgsi/">자신이 통제할 수 있는 것에 집중하라, 버핏처럼</a>
            
        </h1>
        <div class="content">
            <p>&#xBAA8;&#xB450;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xD2B9;&#xD788; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xD558;&#xB77D;&#xC740; &#xC5B8;&#xC81C; &#xB05D;&#xB0A0;&#xAE4C;? &#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xB2E5;&#xC77C;&#xAE4C;? &#xB354; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xC5B4;&#xB5A1;&#xD558;&#xB098;?</p>
<p>&#xC774;&#xB7F0; &#xC9C8;&#xBB38;&#xC744; &#xC218;&#xBC31; &#xAC00;&#xC9C0; &#xB2E4;&#xB978; &#xC2DD;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB2F5;&#xC740; &#xB2E8; &#xD558;&#xB098;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xB2F5;&#xC744; &#xB4E3;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#xB300;&#xC2E0;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC800;&#xB9C8;&#xB2E4;&#xC758; &#xC758;&#xACAC;&#xC774; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC2DD;&#xB300;&#xB85C; &#xC758;&#xACAC;&#xC744; &#xD45C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8; &#xB9D0;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xACE0;, &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC124; &#xB54C; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmPUYQMjrpzrsEvAxTAau4sLMvZ2q9CWV5qVoEeYs1aj9u/image.png" alt="image.png"><br></center>

<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; 1966&#xB144;&#xC5D0; &#xC9C0;&#xAE08;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xB9DE;&#xC558;&#xB2E4;. &#xADF8;&#xD574; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xC5F0;&#xCD08;&#xBD80;&#xD130; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD798;&#xB4E0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. 969.26&#xD3EC;&#xC778;&#xD2B8;&#xC5D0;&#xC11C; 870.10&#xD3EC;&#xC778;&#xD2B8;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;. 8.7% &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xBA70;, 2020&#xB144;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB294; &#xD558;&#xB77D;&#xD3ED;&#xC774; &#xD6E8;&#xC52C; &#xC801;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; &#xC870;&#xD569;&#xC6D0; &#xC911; &#xBA87;&#xBA87;&#xC774; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xC54C;&#xB824; &#xB2EC;&#xB77C;&#xACE0; &#xC5F0;&#xB77D;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC870;&#xD569;&#xC6D0; &#xC11C;&#xD55C;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB294; &#xC62C;&#xD574; 2&#xC6D4;, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; 995&#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;&#xAC00; 5&#xC6D4;&#xC5D0; 865&#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#x2018;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD574;&#xBCF4;&#xB824; &#xD569;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xCD5C;&#xADFC; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC804;&#xD654;&#xB97C; &#xBC1B;&#xC740; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xD654; &#xD1B5;&#xD654;&#xB97C; &#xD558;&#xACE0; &#xB098;&#xC11C; &#xB450; &#xAC00;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. (1) &#xB9CC;&#xC57D; &#xADF8;&#xBD84;&#xB4E4;&#xC774; &#xC62C;&#xD574; 2&#xC6D4;, &#xB2E4;&#xAC00;&#xC624;&#xB294; 5&#xC6D4;&#xC5D0; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; 865&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xC65C; &#xADF8;&#xB54C; &#xB098;&#xC5D0;&#xAC8C; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? (2) &#xB9CC;&#xC57D; &#xADF8;&#xBD84;&#xB4E4;&#xC774; &#xC62C;&#xD574; 2&#xC6D4;&#xBD80;&#xD130; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAB0;&#xB790;&#xB2E4;&#xBA74;, 5&#xC6D4;&#xC5D0;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xC9C0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;?</p>
<p>&#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; 100&#xD3EC;&#xC778;&#xD2B8; &#xAC00;&#xB7C9; &#xB5A8;&#xC5B4;&#xC9C4; &#xD6C4;&#xC5D0;&#xB294;, &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xBCF4;&#xB2E4; &#xC804;&#xB9DD;&#xC774; &#xD655;&#xC2E4;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xC790;&#xB294; &#xC81C;&#xC548;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xB098;&#xB294; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC544;&#xB798;&#xC758; &#xB450; &#xAC00;&#xC9C0;&#xB97C; &#xC81C;&#xC548;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. (1) &#xBBF8;&#xB798;&#xB294; &#xD55C; &#xBC88;&#xB3C4; &#xD655;&#xC2E4;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xB9CC;&#xC77C; &#xC218;&#xAC1C;&#xC6D4; &#xD6C4;&#xC758; &#xC77C;&#xC744; &#xD655;&#xC2E4;&#xD788; &#xC608;&#xCE21;&#xD558;&#xB294; &#xBD84;&#xC740; &#xC5F0;&#xB77D;&#xC744; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC544;&#xB2C8;, &#xC774; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD574; &#xBA87; &#xC2DC;&#xAC04; &#xD6C4;&#xC758; &#xC77C;&#xC744; &#xD655;&#xC2E4;&#xD788; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC740; &#xC5F0;&#xB77D;&#xC744; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.) (2) &#xB9CC;&#xC77C; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xAC00; 100&#xD3EC;&#xC778;&#xD2B8; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;&#xBA74;, &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xB3C4; &#xB098;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xD588;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574; 2&#xC6D4;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBD24;&#xC744; &#xB54C;&#xB3C4;, &#xADF8; &#xC0AC;&#xC2E4;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB098;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xD588;&#xC744; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC7C1;&#xB825; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xB54C;, &#xCD94;&#xCE21;&#xACFC; &#xAC10;&#xC815;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB38;&#xC81C;&#xC758; &#xC2DC;&#xC791;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC810;&#xC131;&#xC220;&#xC0AC; &#xBA87;&#xBA87;&#xC774; &#xACE7; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC5B8;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xC9C4; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xD6C4;&#xD558;&#xAC8C; &#xB9E4;&#xACA8;&#xC9C4;(&#xC989;, &#xC800;&#xB834;&#xD558;&#xC9C0; &#xC54A;&#xC740;) &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC704; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xB204;&#xAC00; &#xD2B9;&#xC815; &#xAC1C;&#xC778;&#xC758; &#xCD94;&#xCE21;&#xB9CC;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xAE4C;&#xC694;?</p>
<p>&#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xB294; &#xB2F9;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC790;&#xC0B0;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC8FC;&#xAC00;&#xC9C0;&#xC218;&#xAC00; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB4E0; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xB2F9;&#xC2E0;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xAE30;&#xD68C;&#xB85C; &#xD65C;&#xC6A9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC77C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xAC00; &#xC2DC;&#xC138;&#xB294; &#xC798;&#xBABB; &#xB9E4;&#xACA8;&#xC9C4; &#xAC00;&#xACA9;&#xC744; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD560; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74; &#xD6CC;&#xB96D;&#xD55C; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBCC0;&#xB355;&#xC2A4;&#xB7EC;&#xC6B4; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC5D0; &#xD718;&#xB458;&#xB824; &#xD310;&#xB2E8;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xBB34;&#xAC70;&#xC6B4; &#xBD80;&#xCC44;&#xB85C; &#xBCC0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB531; &#xC798;&#xB77C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x2018;&#xCD94;&#xCE21;&#x2019;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC774; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC5D0; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xBC30;&#xCE58;&#xB41C;&#xB2E4;. &#xC88B;&#xC740; &#xAC12;&#xC5D0; &#xC0B0; &#xC9D1;&#xC744; &#xD5A5;&#xD6C4; &#xBA87; &#xB2EC; &#xC548;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC77C;&#xB2E8; &#xD314;&#xC544;&#xC11C; &#xD604;&#xAE08;&#xD654;&#xD558;&#xACE0;, &#xC9D1;&#xAC12;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC744; &#xB54C; &#xB2E4;&#xC2DC; &#xC0B0;&#xB2E4;&#xACE0; &#xC0C1;&#xC0C1;&#xD574; &#xBCF4;&#xC790;.</p>
<p>&#xBC14;&#xBCF4;&#xAC19;&#xC774; &#xC0C1;&#xC0C1;&#xC774;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#x201C;&#xBAA8; &#xC544;&#xB2C8;&#xBA74; &#xB3C4;&#x201D; &#xC2DD;&#xC73C;&#xB85C; &#xC591;&#xB2E8; &#xAC04;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC9D1;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xAFB9; &#xB20C;&#xB7EC; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC740;, &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xB098;&#xBE60;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC18;&#xB300;&#xB85C; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC774; &#xB41C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9D1;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC9D1;&#xAC12;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xB354; &#xC0B4; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC0B4; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB610; &#xADF8;&#xB798;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB450; &#xBC88;&#xC744; &#xB9DE;&#xCDB0;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9E4;&#xB3C4;&#xD560; &#xACB0;&#xC815;&#xACFC; &#xB2E4;&#xC2DC; &#xB9E4;&#xC218;&#xD560; &#xACB0;&#xC815; &#xB450; &#xAC00;&#xC9C0; &#xBAA8;&#xB450;&#xB97C; &#xB9DE;&#xCDB0;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB290; &#xD558;&#xB098;&#xB9CC; &#xD2C0;&#xB824;&#xB3C4; &#xB3C4;&#xB85C;&#xC544;&#xBBF8;&#xD0C0;&#xBD88;&#xC774;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xAC00;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xB370;&#xC774;&#xD130;&#xC640; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00;&#xB294; &#xAC10;&#xC815;&#xACFC; &#xCD94;&#xCE21;&#xC5D0; &#xC758;&#xC874;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#x2018;&#xBB34;&#xC5C7;&#x2019;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xBD80;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D;&#xC774; &#xC633;&#xC558;&#xB2E4;&#xBA74;, &#xC5B8;&#xC81C;&#xAC00; &#xB420;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC740; &#xACB0;&#xAD6D; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xC758; &#xCCA0;&#xD559;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xC870;&#xD569;&#xC6D0;&#xB4E4;&#xC740; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xADF8; &#x2018;&#xC5B8;&#xC81C;&#x2019;&#xB97C; &#xAC71;&#xC815;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xD30C;&#xB294; &#xD3B8;&#xC774; &#xCD94;&#xAC00; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xB290;&#xB07C;&#xAC8C; &#xB420; &#xACE0;&#xD1B5;&#xBCF4;&#xB2E4; &#xB354; &#xB0AB;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xACB0;&#xAD6D; &#xBD88;&#xC548;&#xAC10;&#xC744; &#xC548;&#xACE0; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#x2018;&#xC5B8;&#xC81C;&#x2019;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xAC10;&#xC815;&#xC5D0; &#xAE30;&#xBC18;&#xD574; &#xCD94;&#xCE21;&#xC5D0; &#xC758;&#xC874;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xB9C8;&#xC778;&#xB4DC; &#xAC8C;&#xC784;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xADF9;&#xC5D0; &#xB2EC;&#xD560; &#xB54C; &#xB9E4;&#xB3C4;&#xAC00; &#xADF8; &#xC21C;&#xAC04;&#xC5D0;&#xB294; &#xD604;&#xBA85;&#xD55C; &#xCC98;&#xC0AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB098;&#xC911;&#xC5D0;&#xB294; &#xC5B4;&#xB9AC;&#xC11D;&#xC5C8;&#xB2E4;&#xACE0; &#xD6C4;&#xD68C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xD314;&#xACE0; &#xB5A0;&#xB0A0; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xC7A0;&#xC7A0;&#xD574;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC62C; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xC5EC; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xAC70;&#xB098; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB9AC;&#xC758; &#xD310;&#xB2E8;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC785;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xD310;&#xB2E8;&#xC774; &#xC633;&#xC558;&#xB294;&#xC9C0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC;&#xAC00; &#xD55C; &#xAE30;&#xC5C5; &#xBD84;&#xC11D;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC815;&#xD655;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xC5B8;&#xC81C;&#x2019; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#x2018;&#xBB34;&#xC5C7;&#x2019;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xC9D1;&#xC911;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;, &#xC989; &#xB370;&#xC774;&#xD130;&#xC640; &#xBD84;&#xC11D;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xACB0;&#xAD6D; &#xAC00;&#xCE58;&#xC640; &#xAC00;&#xACA9;&#xC744; &#xC77C;&#xCE58;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xBBFF;&#xC74C;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Novel Investor, &#x201C;Warren Buffett: Market Pricing, Not Timing&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/nmgsi" target="_blank" rel="noopener">&#x2018;&#xC790;&#xC2E0;&#xC774; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;, &#xBC84;&#xD54F;&#xCC98;&#xB7FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/uk8h9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTBJnrFMg6duKDQdrQFqN57LfS26xycasUcn7hGFPGoWC/image.png" alt="포트폴리오 비중 조절이 중요한 이유, 강세장에서나 약세장에서나">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-27T02:53:39.000Z">2020-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1507 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/uk8h9/">포트폴리오 비중 조절이 중요한 이유, 강세장에서나 약세장에서나</a>
            
        </h1>
        <div class="content">
            <p>&#xC57D;&#xC138;&#xC7A5; &#xB3D9;&#xC548; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC740; &#xB450;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.</p>
<p>2020&#xB144; 1&#xC6D4; &#xAC19;&#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xAE30;&#xAC04;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD;/&#xCC44;&#xAD8C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB108;&#xBB34; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xACBD;&#xACC4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBC18;&#xBA74; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD55C; &#xC9C0;&#xAE08;&#xC5D0;&#xB294; &#xC624;&#xD788;&#xB824; &#xCC44;&#xAD8C; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB290; &#xCABD;&#xC73C;&#xB85C;&#xB4E0; &#xADF9;&#xB2E8;&#xC73C;&#xB85C; &#xCE58;&#xB2EC;&#xC744; &#xB54C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC838; &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC774; &#xCEE4;&#xC9C0;&#xB294; &#xBC18;&#xBA74;, &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xBC18;&#xB300;&#xB97C; &#xACBD;&#xD5D8;&#xD558;&#xBA70;, &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC18D;&#xB3C4;&#xBCF4;&#xB2E4; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB974;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD; 60%(&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; 45%, &#xD574;&#xC678; &#xC8FC;&#xC2DD; 15%)&#xC640; &#xBBF8;&#xAD6D; &#xCC44;&#xAD8C; 40%&#xB85C; &#xAD6C;&#xC131;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xC62C;&#xD574;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; 3&#xC6D4; 20&#xC77C; &#xAE30;&#xC900; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC758; &#xBE44;&#xC911;&#xC774; 50/50&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD22C;&#xC790; &#xBAA9;&#xD45C;&#xC640; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; 60%&#xAC00; &#xC801;&#xC808;&#xD558;&#xB2E4;&#xBA74;, &#xC774;&#xC81C; &#xBE44;&#xC911;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCCD0; &#xC720;&#xC775;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xBA85; &#xC9C0;&#xAE08;&#xC774; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xC804; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xB54C;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB530;&#xB77C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC704;&#xD5D8; &#xC218;&#xC900;&#xC774; &#xBC14;&#xB014; &#xB54C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, &#xADF8;&#xB9CC;&#xD07C; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xC05C; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC774; &#xC774;&#xB97C; &#xBCF4;&#xD638;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB2E4;.</p>
<p>&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC758; &#xC774;&#xC810;&#xC740; &#xD2B9;&#xD788; &#xBE44;&#xACFC;&#xC138; &#xACC4;&#xC88C;&#xC5D0;&#xC11C; &#xB69C;&#xB837;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xACFC;&#xC138; &#xACC4;&#xC88C;&#xC5D0;&#xC11C;&#xB3C4; &#xC2E0;&#xC911;&#xD55C; &#xC870;&#xCE58;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xC758; &#xC18C;&#xB4DD; &#xC218;&#xC900;&#xACFC; &#xC790;&#xBCF8; &#xC774;&#xC775;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xAE08;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC04;&#xB2E8;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC774; &#xAE00;&#xC740; &#xACFC;&#xC138; &#xACC4;&#xC88C;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC758; &#xC774;&#xC810;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xBCF8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC694;&#xB3D9;&#xCE5C; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC5D0; &#xB098;&#xC11C;&#xAE30;&#xAC00; &#xACF5;&#xD3EC;&#xC2A4;&#xB7EC;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC911; &#xC870;&#xC808;, &#xC989; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC9C4; &#xCC44;&#xAD8C;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xBE44;&#xC911;&#xC774; &#xB0AE;&#xC544;&#xC9C4; &#xC8FC;&#xC2DD;&#xC744; &#xB298;&#xB9AC;&#xAC70;&#xB098;, &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC785;&#xD574; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC5EC;&#xB450;&#xB294; &#xAC83;&#xC774;, &#xB9C8;&#xCE68;&#xB0B4; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB420; &#xB54C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBC18;&#xB4F1; &#xC18D;&#xB3C4;&#xB97C; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;, &#xC9C0;&#xB09C; 26&#xB144; &#xB3D9;&#xC548; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xC870;&#xC0AC;&#xD588;&#xB2E4;.</p>
<p>&#xBE44;&#xC911; &#xC870;&#xC808;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB9E4;&#xC218; &#xD6C4; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC720;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD750;&#xB984;</p>
<p>&#xB2E4;&#xC74C; &#xC9C0;&#xC218;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;(S&amp;P 500; 45%)</p>
<p>&#xD574;&#xC678; &#xC8FC;&#xC2DD;(FTSE All-World ex U.S. Index; 15%)</p>
<p>&#xBBF8;&#xAD6D; &#xCC44;&#xAD8C;(Bloomberg Barclays U.S. Aggregate Bond Index; 40%)</p>
<p>1994&#xB144;&#xBD80;&#xD130;(&#xC774;&#xB54C;&#xBD80;&#xD130; &#xC704; 3&#xAC00;&#xC9C0; &#xC9C0;&#xC218; &#xBAA8;&#xB450; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC74C;) 2020&#xB144; 3&#xC6D4; 20&#xC77C;&#xAE4C;&#xC9C0; &#xC774; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC218;&#xC775;&#xB960;&#xACFC; &#xC8FC;&#xC2DD; &#xBE44;&#xC911; &#xBC0F; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD588;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTBJnrFMg6duKDQdrQFqN57LfS26xycasUcn7hGFPGoWC/image.png" alt="image.png"></p>
<p>1994&#xB144;&#xBD80;&#xD130; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD588;&#xB358; 2000&#xB144; 8&#xC6D4;&#xAE4C;&#xC9C0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC740; 76%&#xAE4C;&#xC9C0; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xC774;&#xD6C4; 2007&#xB144; 10&#xC6D4; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC9C1;&#xC804;&#xC5D0; 73%&#xB85C; &#xB2E4;&#xC2DC; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. 2019&#xB144; &#xB9D0;&#xC758; &#xACBD;&#xC6B0;, &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC740; 80% &#xC721;&#xBC15;&#xD574; &#xC804;&#xCCB4; &#xAE30;&#xAC04; &#xC911; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, 2000&#xB144;&#xACFC; 2007&#xB144; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xCC44;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB9DE;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB9CC;&#xD07C; &#xB354; &#xD070; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xAF08;&#xC73C;&#xBA70;, &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xB354; &#xC624;&#xB798; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD588;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xB450; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xC5F0;&#xB9D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC808;&#xD55C;(&#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD55C; &#xBC29;&#xBC95;) &#xB3D9;&#xC77C;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xBE44;&#xAD50;&#xD574;, &#xB9E4;&#xC218; &#xD6C4; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC720;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xBCF5;&#xAD6C;&#xD558;&#xB294; &#xB370; &#xAC78;&#xB9B0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xB610;&#xD55C; 3&#xC6D4; 20&#xC77C;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTMPimfNKP2iNFpsb3U66whrbFaAoq196r3ov2wmcSPVH/image.png" alt="image.png"></p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xBD84;&#xC11D;&#xC744; &#xD1B5;&#xD574;, &#xC9C0;&#xAE08; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC758;&#xBBF8; &#xC788;&#xAC8C; &#xBD10;&#xC57C; &#xD560; &#xBD80;&#xBD84;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; &#xD68C;&#xBCF5;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xB54C; &#xADE0;&#xD615;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xB294; &#xB370; &#xB354; &#xC62C;&#xB798; &#xAC78;&#xB9B0;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC989;, &#xACFC;&#xAC70; &#xB450; &#xAE30;&#xAC04; &#xBAA8;&#xB450;&#xC5D0;&#xC11C;, &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC808;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xBCF4;&#xB2E4; &#xB9E4;&#xC218; &#xD6C4; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC720;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;, &#xC989; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xB354; &#xB2A6;&#xAC8C; &#xD68C;&#xBCF5;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xC9C0;&#xC18D;&#xB420;&#xC9C0;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xC9C0;&#xB9CC;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC870;&#xC808;&#xD574;, &#xC804;&#xB7B5;&#xC801;&#xC778; &#xBAA9;&#xD45C; &#xBE44;&#xC911;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xBD88;&#xC548;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xB97C; &#xC77C;&#xCE58;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Morning Star, &#x201C;Here&#x2019;s Why You Should Rebalance&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/uk8h9" target="_blank" rel="noopener">&#x2018;&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBE44;&#xC911; &#xC870;&#xC808;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;, &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB098; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB098;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7fqgtj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="지금 같은 위기 상황에 읽으면 좋은 책">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-27T01:21:12.000Z">2020-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 342 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7fqgtj/">지금 같은 위기 상황에 읽으면 좋은 책</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD00;&#xB828; &#xC11C;&#xC801;&#xC744; &#xC77D;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6B8; &#xC218;&#xB3C4;, &#xAC10;&#xC815; &#xC870;&#xC808;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218;&#xB3C4;, &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC77C;&#xC5D0; &#xB300;&#xCC98;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xACFC;&#xAC70;&#xC758; &#xC2DC;&#xC7A5; &#xC704;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC77D;&#xC73C;&#xBA74; &#xBB34;&#xB364;&#xB364;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xB05D;&#xB09C; &#xC77C;&#xC784;&#xC744; &#xC54C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB610;&#xD55C; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xB290;&#xB08C;&#xB3C4; &#xC900;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC704;&#xAE30;&#xAC00; &#xB05D;&#xB098;&#xAE30; &#xC804;&#xC5D0; &#xC370;&#xBB3C;&#xC5D0; &#xBC00;&#xB824; &#xB5A0;&#xB0B4;&#xB824;&#xAC14;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC2DC;&#xC7A5;&#xC758; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC744; &#xB2E4;&#xB8EC; &#xCC45;&#xB4E4;&#xC774;&#xB2E4;.</p>
<ul>
<li><strong>&#xACE8;&#xCF58;&#xB2E4;(Once in Golconda) - &#xC874; &#xBE0C;&#xB8E9;&#xC2A4;</strong><br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=47750" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=47750</a></li>
</ul>
<ul>
<li><strong>&#xAE08;&#xC735; &#xD22C;&#xAE30;&#xC758; &#xC5ED;&#xC0AC;(Devil Take the Hindmost) - &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xCC48;&#xC2AC;&#xB7EC;</strong><br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=100619" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=100619</a></li>
</ul>
<ul>
<li><strong>&#xB300;&#xD3ED;&#xB77D; 1929(The Great Crash 1929) - &#xC874; &#xCF00;&#xB124;&#xC2A4; &#xAC24;&#xBE0C;&#xB808;&#xC774;&#xC2A4;</strong><br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=4356810" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=4356810</a></li>
</ul>
<ul>
<li><strong>&#xBE45;&#xC20F;(Big Short) - &#xB9C8;&#xC774;&#xD074; &#xB8E8;&#xC774;&#xC2A4;</strong><br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=6318349" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=6318349</a></li>
</ul>
<ul>
<li><strong>&#xCC9C;&#xC7AC;&#xB4E4;&#xC758; &#xBA38;&#xB2C8;&#xAC8C;&#xC784;(When Genius Failed) - &#xB85C;&#xC800; &#xB85C;&#xC6EC;&#xC288;&#xD0C0;&#xC778;</strong><br><a href="https://book.naver.com/bookdb/book_detail.nhn?bid=6409696" target="_blank" rel="noopener">https://book.naver.com/bookdb/book_detail.nhn?bid=6409696</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7fqgtj" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0; &#xC77D;&#xC73C;&#xBA74; &#xC88B;&#xC740; &#xCC45;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/16/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/18/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/16/">16</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/17/">17</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/18/">18</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/357/">357</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

