
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>대통령 인사권 ? 공화주의의 붕괴 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbEmbYdBob7reVWh4ncKEUkiKB2mpEqn8ZJv5J3f6vPTz/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%89%E1%85%B5%E1%86%AB%E1%84%82%E1%85%A7%E1%86%AB%E1%84%89%E1%85%A1.jpg" alt="대통령 인사권 ? 공화주의의 붕괴">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-09T02:00:57.000Z">2020-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                대통령 인사권 ? 공화주의의 붕괴
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbEmbYdBob7reVWh4ncKEUkiKB2mpEqn8ZJv5J3f6vPTz/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%89%E1%85%B5%E1%86%AB%E1%84%82%E1%85%A7%E1%86%AB%E1%84%89%E1%85%A1.jpg" alt="&#x1106;&#x116E;&#x11AB;&#x110C;&#x1162;&#x110B;&#x1175;&#x11AB; &#x1109;&#x1175;&#x11AB;&#x1102;&#x1167;&#x11AB;&#x1109;&#x1161;.jpg"></p>
<p>&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xAC01;&#xC740; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xBD88;&#xC644;&#xC804;&#xD568;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2E0;&#xC758; &#xC120;&#xBB3C;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xCD94;&#xBBF8;&#xC560;&#xC758; &#xAC80;&#xCC30;&#xC778;&#xC0AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB294;&#xC9C0; &#xBAA8;&#xB450;&#xB4E4; &#xD3C9;&#xAC00;&#xC640; &#xD310;&#xB2E8;&#xC774; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC778;&#xC0AC;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD588;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xBD80;&#xD130; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC758; &#xCFE0;&#xB370;&#xD0C0;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xAC01;&#xAC01;&#xC758; &#xC8FC;&#xC7A5;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC9C4;&#xC2E4;&#xC758; &#xC77C;&#xBA74;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xC644;&#xC804;&#xD55C; &#xC545;&#xACFC; &#xC644;&#xC804;&#xD55C; &#xC120;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC120;&#xACFC; &#xC545;, &#xADF8;&#xB9AC;&#xACE0; &#xC9C4;&#xC2E4;&#xACFC; &#xAC70;&#xC9D3;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB3C4;&#xB300;&#xCCB4; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xCC38;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBBFC;&#xC8FC;&#xC801; &#xAC00;&#xCE58; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD654;&#xC801; &#xAC00;&#xCE58; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC544;&#xC8FC; &#xC790;&#xC8FC; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xC801; &#xACBD;&#xD5A5;&#xC744; &#xB764;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xAC00; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC778;&#xC0AC;&#xAD8C;&#xC774; &#xC788;&#xC73C;&#xB2C8; &#xB0B4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xC801; &#xBC1C;&#xC0C1;&#xC774;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB0B4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC815;&#xAD8C;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB3C5;&#xC7AC;&#xC758; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB3C5;&#xC7AC;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xACAC;&#xC81C;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xAC80;&#xC0AC; &#xC778;&#xC0AC;&#xB97C; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC778;&#xC0AC;&#xC548;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xACFC; &#xD611;&#xC758;&#xB97C; &#xD558;&#xACE0; &#xC774;&#xB97C; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC81C;&#xCCAD;&#xD558;&#xACE0; &#xC5EC;&#xAE30;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xC804;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC778;&#xC0AC;&#xB294; &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xBC95;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xC808;&#xCC28;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xD589;&#xC0AC;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD5CC;&#xBC95;&#xC5D0; &#xBCF4;&#xC7A5;&#xB41C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xD5CC;&#xBC95;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xC6B0;&#xB9AC;&#xC758; &#xACF5;&#xD654;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xBB34;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB85C;&#xB9C8;&#xC2DC;&#xB300;&#xC5D0; &#xC2DC;&#xC800;&#xB294; &#xC778;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544; &#xD669;&#xC81C;&#xAC00; &#xB418;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC591;&#xC544;&#xB4E4;(&#xC2E4;&#xC81C;&#xB294; &#xC0AC;&#xC0DD;&#xC544; &#xCE5C;&#xC544;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB294;) &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xACF5;&#xD654;&#xC815;&#xC744; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xC8FD;&#xC600;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC640; &#xB098;&#xB780;&#xD788;&#xD588;&#xC744; &#xB54C; &#xBE44;&#xB85C;&#xC18C; &#xADF8; &#xAC00;&#xCE58;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCD94;&#xBBF8;&#xC560; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC65C; &#xC774;&#xB7F0; &#xC9D3;&#xC744; &#xD588;&#xB294;&#xC9C0;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xADF8; &#xBC30;&#xACBD;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC218;&#xC0AC;&#xC640; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC758; &#xAC1C;&#xC785;&#xACFC; &#xC720;&#xC7AC;&#xC218; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D; &#xC218;&#xC0AC;&#xB294; &#xBAA8;&#xB450; &#xB05D;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xAD6D; &#xB54C;&#xBB38;&#xC5D0; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xCD94;&#xBBF8;&#xC560;&#xB294; 5&#xC120;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xC5B4;&#xB5A4; &#xBC18;&#xC751;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xB7F0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC0AC;&#xBC95;&#xBC29;&#xD574;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC1A1;&#xCCA0;&#xD638;&#xB97C; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xBBFC;&#xC8FC;&#xB2F9; &#xD6C4;&#xBCF4;&#xB85C; &#xB2E8;&#xB3C5;&#xACF5;&#xCC9C;&#xD55C; &#xAC83;&#xACFC; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC720;&#xC7AC;&#xC218; &#xAC74;&#xACFC; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC5D0; &#xBD88;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xCC9C;&#xD558;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C; &#xACF5;&#xAC1C;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD589;&#xC704;&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xC11C; &#xD0C4;&#xD575;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xC9C0; &#xC655;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBC95;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC9C0;&#xBC30;&#xBC1B;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC558;&#xC9C0; &#xBC95;&#xC704;&#xC5D0;&#xC11C; &#xAD70;&#xB9BC;&#xD558;&#xB294; &#xC655;&#xC744; &#xC120;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xAC80;&#xCC30;&#xC744; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xC218;&#xC0AC;&#xAC80;&#xC0AC; &#xBAA8;&#xB450;&#xAC00; &#xAD50;&#xCCB4;&#xB420; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xC0C8;&#xB85C; &#xAD50;&#xCCB4;&#xB41C; &#xAC80;&#xC0AC;&#xB4E4;&#xC774; &#xC640;&#xC11C; &#xC790;&#xB8CC; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC218;&#xC0AC;&#xB294; &#xB3D9;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xCD1D;&#xC120;&#xC774; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC57C;&#xBB34;&#xC57C; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xBB3B;&#xD600;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.</p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC57C;&#xB2F9;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xC640; &#xB300;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560; &#xADF8;&#xB9AC;&#xACE0; &#xCE5C;&#xBB38;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xC9C0; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xB2E4;&#xC2DC; &#xC218;&#xBA74;&#xC704;&#xB85C; &#xC62C;&#xB77C; &#xC62C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB098;&#xC624;&#xBA74; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAFC8;&#xAE68;&#xC2DC;&#xB77C;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC815;&#xCE58;&#xD558;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B8; &#xBFD0;&#xB354;&#xB7EC; &#xB098;&#xC624;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xCFE0;&#xB370;&#xD0C0;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE60; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC218;&#xC0AC;&#xB294; &#xB2E4;&#xC2DC; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC774;&#xACE0; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xADF8;&#xB54C; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC774;&#xD6C4; &#xB4E4;&#xC5B4;&#xC120; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xB300;&#xBD81;&#xC1A1;&#xAE08;&#xBB38;&#xC81C;&#xB85C; &#xB3D9;&#xAD50;&#xB3D9;&#xACC4;&#xB97C; &#xBAA8;&#xB450; &#xC219;&#xCCAD;&#xD558;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xBD88;&#xC3D8;&#xC2DC;&#xAC1C;&#xAC00; &#xD638;&#xB0A8;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC815;&#xAD8C;&#xC744; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC77C;&#xBD80; &#xBA87;&#xBA85;&#xC758; &#xD638;&#xB0A8; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC744; &#xC804;&#xBA74;&#xC5D0; &#xB0B4;&#xC138;&#xC6B0;&#xBA74;&#xC11C; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xD638;&#xC18C;&#xD55C;&#xB2E4;. &#xC815;&#xC2E0;&#xC5C6;&#xB294; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xB3D9;&#xC5D0; &#xC990;&#xACA8; &#xB530;&#xB77C;&#xAC04;&#xB2E4;. &#xACB0;&#xAD6D; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0B4;&#xC544; &#xC0DD;&#xC804; &#xC678;&#xCE58;&#xB358; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB294; &#xC77C;&#xB4F1;&#xACF5;&#xC2E0;&#xC774; &#xD638;&#xB0A8;&#xC778; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC131;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xC758; &#xC870;&#xB825;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xADF8; &#xC785;&#xC73C;&#xB85C; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xBCF4;&#xB97C; &#xB9D0;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eqgs7" target="_blank" rel="noopener">&#x2018;&#xB300;&#xD1B5;&#xB839; &#xC778;&#xC0AC;&#xAD8C; ? &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC758; &#xBD95;&#xAD34;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/9oepx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국과 이란, 미국패권 종말의 서막</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4hbyf7/">
                <span class="level-item">김정은 답방이라...대통령 신년사에 실망하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

