
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>행동 편향과 투자 결정에 미치는 영향 (3) - 과잉확신 편향 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;">
        <span class="has-mr-6">1</span>
        <span>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;">
        <span class="has-mr-6">2</span>
        <span>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;">
        <span class="has-mr-6">3</span>
        <span>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;">
        <span class="has-mr-6">4</span>
        <span>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ8AzPy1onobBBMB3LfV6ZxnSfiE8oV3qaD9thSkEier4/image.png" alt="행동 편향과 투자 결정에 미치는 영향 (3) - 과잉확신 편향">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-06T03:42:54.000Z">2018-08-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1889 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                행동 편향과 투자 결정에 미치는 영향 (3) - 과잉확신 편향
            
        </h1>
        <div class="content">
            <p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (1) - &#xAD70;&#xC911; &#xC2EC;&#xB9AC;<br><a href="https://steemit.com/kr/@pius.pius/6bpste-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/6bpste-1</a></p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (2) - &#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5;<br><a href="https://steemit.com/kr/@pius.pius/3xbxct-2" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3xbxct-2</a></p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC744; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xB17C;&#xB9AC;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xD558;&#xACE0;, &#xADF8; &#xACB0;&#xACFC;&#xC5D0; &#xAD34;&#xB85C;&#xC6CC;&#xD558;&#xAC8C;&#xB054; &#xD569;&#xB2C8;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC798;&#xBABB;&#xB41C; &#xC0AC;&#xC548;&#xC5D0; &#xC9D1;&#xCC29;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xB4E4;&#xC5B4;&#xC11C;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xD3B8;&#xD5A5;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xB354;&#xD574;, &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5; &#xC2DC;&#xB9AC;&#xC988;&#xC5D0;&#xC11C; &#xC774;&#xBC88;&#xC5D0; &#xB2E4;&#xB8F0; &#xB610; &#xD558;&#xB098;&#xC758; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xD3B8;&#xD5A5;&#xC740; &#xACFC;&#xC789;&#xD655;&#xC2E0;(&#xC9C0;&#xB098;&#xCE5C; &#xC790;&#xC2E0;&#xAC10;)&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmZ8AzPy1onobBBMB3LfV6ZxnSfiE8oV3qaD9thSkEier4/image.png" alt=""><br></center>

<h3 id="&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;"><a href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;" class="headerlink" title="&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;"></a>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;</h3><p>#<br>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC774;&#xB780; &#xC790;&#xC2E0;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC2E0;&#xD558;&#xBA74;&#xC11C;, &#xC790;&#xC2E0;&#xC758; &#xC5C5;&#xBB34; &#xC218;&#xD589; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00; &#xB610;&#xB294; &#xACFC;&#xC7A5;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xD655;&#xC2E0;(&#xB610;&#xB294; &#xC790;&#xC2E0;&#xAC10;)&#xC740; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xACE0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xD655;&#xC2E0;&#xACFC; &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xB450; &#xAE00;&#xC790; &#xCC28;&#xC774;&#xAC00; &#xB9DE;&#xACE0; &#xD2C0;&#xB9AC;&#xACE0;&#xB97C; &#xAD6C;&#xBD84;&#xC9D3;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8; &#xCC28;&#xC774;&#xB294; &#xC544;&#xC8FC; &#xBBF8;&#xBB18;&#xD558;&#xACE0; &#xBD84;&#xC11D;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xB85C; &#xBBF8;&#xB8E8;&#xC5B4; &#xBCFC; &#xB54C;  &#xB300;&#xB2E8;&#xD55C; &#xCC28;&#xC774;&#xB97C; &#xAC00;&#xC838;&#xC635;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xB150;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;,  &#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC740; &#xC804;&#xC5D0; &#xB17C;&#xC758;&#xD55C; &#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5;&#xACFC; &#xC815;&#xBC18;&#xB300;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC0C1; &#xC720;&#xC9C0;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC778; &#xBC18;&#xBA74;, &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC740; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC0C1; &#xC720;&#xC9C0; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD604;&#xC7AC;&#xC5D0; &#xBA38;&#xBB3C;&#xBA74;&#xC11C; &#xC2E4;&#xD5D8;&#xC744; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB108;&#xBB34; &#xBE60;&#xB974;&#xAC8C; &#xB108;&#xBB34; &#xB192;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xCD94;&#xAD6C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xAC00; &#xB354; &#xC798; &#xC548;&#xB2E4;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xACFC;&#xC2E0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB378;&#xACFC; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBB34;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F4;&#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB7F4;&#xC218;&#xB294; &#xC5C6;&#xB294; &#xB178;&#xB987;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC190;&#xC2E4;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xCD08;&#xAE30; &#xC2E0;&#xD638;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0;, &#xB9C9;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xB358; &#xC190;&#xC2E4;&#xC744; &#xB354; &#xD0A4;&#xC6B0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;"><a href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC758;-&#xC6D0;&#xC778;" class="headerlink" title="&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;"></a>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xC6D0;&#xC778;</h3><p>#<br>&#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB180;&#xB77C;&#xC6B8; &#xC815;&#xB3C4;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xC5D0; &#xAE30;&#xC778;&#xD569;&#xB2C8;&#xB2E4;. &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xAC00; &#xB098;&#xC05C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB3C4;&#xAC00; &#xB118;&#xAC8C; &#xB418;&#xBA74; &#xD22C;&#xC790;&#xC5D0; &#xD574;&#xC545;&#xACFC; &#xC190;&#xC2E4;&#xC744; &#xB07C;&#xCE60; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC5D0; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD5D8;&#xC774; &#xB0B4;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xB05D;&#xB0B4; &#xC131;&#xAE09;&#xD55C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB418;&#xBA70;, &#xADF8; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC740; &#xB2E4;&#xB978; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC;&#xB3C4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC131;&#xACF5;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC220; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xC2E4;&#xD328;&#xB294; &#xC678;&#xBD80; &#xD658;&#xACBD;&#xC758; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xC790;&#xAE30; &#xC704;&#xC8FC; &#xD3B8;&#xD5A5;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD3B8;&#xD5A5;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC220;&#xC744; &#xB108;&#xBB34; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xD655;&#xC2E0;&#xD558;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC740; &#xC6B0;&#xC6D4;&#xC131; &#xB610;&#xB294; &#xC5D0; &#xB300;&#xD55C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xACFC;&#xC2E0; &#xAC10;&#xC744; &#xC720;&#xBC1C;&#xD569;&#xB2C8;&#xB2E4;. &#xACFC;&#xC2E0;&#xC740; &#xB610;&#xD55C; &#xC6B0;&#xC6D4;&#xAC10; &#xD6A8;&#xACFC;&#xB85C; &#xC778;&#xD574; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;, &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC740; &#xC678;&#xC0BD; &#xCD94;&#xB860; &#xD6A8;&#xACFC;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB3C4; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCD5C;&#xADFC;&#xC758; &#xC218;&#xC775;&#xC740; &#xAE30;&#xC5B5;&#xD558;&#xC9C0;&#xB9CC;, &#xC190;&#xC2E4;&#xC740; &#xC78A;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC678;&#xC0BD; &#xCD94;&#xB860;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC220;&#xC744; &#xACFC;&#xC2E0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;"><a href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC758;-&#xC601;&#xD5A5;" class="headerlink" title="&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;"></a>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xC601;&#xD5A5;</h3><p>#<br>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC758; &#xACB0;&#xACFC;, &#xD22C;&#xC790;&#xC790;&#xB294; &#xD544;&#xC694;&#xBCF4;&#xB2E4; &#xB354; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xB418;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0; &#xB6F0;&#xC5B4;&#xB098;&#xACE0;, &#xC8FC;&#xAC00; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC798; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD314;&#xACE0; &#xC0AC;&#xACE0;&#xB97C; &#xB108;&#xBB34; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xBC18;&#xBCF5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xBA74; &#xC0AC;&#xACE0;, &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xD30C;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xC9C0;&#xC18D;&#xB41C; &#xC218;&#xC775;&#xC744; &#xB193;&#xCE58;&#xAC8C; &#xB418;&#xACE0;, &#xC774;&#xB7F0; &#xC545;&#xC21C;&#xD658;&#xC744; &#xBC18;&#xBCF5;&#xD569;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xBD80;&#xB2F4;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC218;&#xC775;&#xC740; &#xB5A8;&#xC5B4;&#xB728;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC704;&#xD5D8;&#xC740; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xACE0;, &#xBCF4;&#xC0C1;&#xC740; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD558;&#xBA70;, &#xACFC;&#xB3C4;&#xD55C; &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC12D;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC5D0; &#xCDE8;&#xC57D;&#xD574;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5; &#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAC70;&#xB798; &#xBE48;&#xB3C4;&#xAC00; &#xB192;&#xC73C;&#xBA74; &#xB192;&#xC744;&#xC218;&#xB85D;, &#xC218;&#xC775;&#xB960;&#xC740; &#xB354; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;"><a href="#&#xACFC;&#xC789;&#xD655;&#xC2E0;-&#xD3B8;&#xD5A5;&#xC744;-&#xADF9;&#xBCF5;&#xD558;&#xB294;-&#xBC29;&#xBC95;" class="headerlink" title="&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?"></a>&#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;?</h3><p>#<br>&#xC790;&#xC2E0;&#xAC10;&#xC740; &#xB098;&#xC058;&#xC9C0; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC790;&#xC2E0;&#xAC10;&#xC740; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xC804;&#xC81C; &#xC870;&#xAC74;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC790;&#xC2E0;&#xAC10; &#xC5C6;&#xC774;&#xB294; &#xCD5C;&#xC801;&#xC758; &#xB9E4;&#xC218;, &#xB9E4;&#xB3C4; &#xBC0F; &#xBCF4;&#xC720; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;  &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xACFC;&#xC789; &#xC218;&#xC900;&#xC774; &#xB418;&#xBA74;, &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xAC00; &#xC2DC;&#xC791;&#xB429;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC740; &#xADF9;&#xBCF5;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC744; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCCAB; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xC8FC; &#xC5ED;&#xB3D9;&#xC801;&#xC784;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC640; &#xBAA8;&#xB378;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB178;&#xB828;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xC640; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB77C;&#xACE0; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xD56D;&#xC0C1; &#xC720;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xADFC;&#xAC70;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xC790;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB294; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBE44;&#xD310;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC989; &#xC190;&#xC2E4;&#xACFC;  &#xC2E4;&#xC218;&#xB97C; &#xB418;&#xB3CC;&#xC544; &#xBCF4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xC2E0;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xBA70;, &#xB54C;&#xB85C;&#xB294; &#xD2C0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC0C1;&#xAE30;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC2E4;&#xD328;&#xD55C; &#xCF00;&#xC774;&#xC2A4;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC131;&#xACF5;&#xD55C; &#xCF00;&#xC774;&#xC2A4;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC790;&#xAE30; &#xB9DD;&#xC0C1;&#xC5D0; &#xBE60;&#xC838; &#xC790;&#xC2E0;&#xC774; &#xC81C;&#xC77C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294;&#xB370; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xD68C;&#xADC0;&#xD574; &#xC190;&#xC2E4;&#xB3C4; &#xACE7; &#xD68C;&#xBCF5;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACE0;&#xC9D1;&#xC744; &#xBD80;&#xB9AC;&#xB294; &#xB300;&#xC2E0;, &#xC2E4;&#xC218;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC790;&#xC138;&#xB3C4; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC2E0;&#xC911;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xACFC;&#xC789;&#xD655;&#xC2E0;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xAC10;&#xC9C0;&#xD558;&#xACE0;, &#xBE0C;&#xB808;&#xC774;&#xD06C;&#xB97C; &#xBC1F;&#xC744; &#xB54C;&#xC640; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC808;&#xB300; &#xB2A6;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;!</p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Behavioural Biases And Their Effects On Investment Decisions Series &#x2013; Part 3&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fdcxh-3" target="_blank" rel="noopener">&#x2018;&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (3) - &#xACFC;&#xC789;&#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/bakkt/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스타벅스, 암호화폐 환전 플랫폼 백트(Bakkt) 발표</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/kfc/">
                <span class="level-item">잘 알려져 있지 않은 &#39;KFC 영감님&#39; 이야기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

