
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>유가 하락은 언제쯤 끝날까? 점검해 볼 단서 몇 가지 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xACF5;&#xAE09;-&#xAD50;&#xCC29;&#xC0C1;&#xD0DC;">
        <span class="has-mr-6">1</span>
        <span>&#xACF5;&#xAE09; &#xAD50;&#xCC29;&#xC0C1;&#xD0DC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB2EC;&#xB7EC;-&#xAC15;&#xC138;">
        <span class="has-mr-6">2</span>
        <span>&#xB2EC;&#xB7EC; &#xAC15;&#xC138;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC815;&#xC81C;-&#xB9C8;&#xC9C4;">
        <span class="has-mr-6">3</span>
        <span>&#xC815;&#xC81C; &#xB9C8;&#xC9C4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC11D;&#xC720;&#xD654;&#xD559;-&#xBD80;&#xBB38;&#xC758;-&#xBD80;&#xC9C4;">
        <span class="has-mr-6">4</span>
        <span>&#xC11D;&#xC720;&#xD654;&#xD559; &#xBD80;&#xBB38;&#xC758; &#xBD80;&#xC9C4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD5E4;&#xC9C0;-&#xD380;&#xB4DC;&#xC758;-&#xD6C4;&#xD1F4;">
        <span class="has-mr-6">5</span>
        <span>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xD6C4;&#xD1F4;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAE30;&#xC220;&#xC801;-&#xC800;&#xD56D;&#xC120;">
        <span class="has-mr-6">6</span>
        <span>&#xAE30;&#xC220;&#xC801; &#xC800;&#xD56D;&#xC120;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542191017873.png" alt="유가 하락은 언제쯤 끝날까? 점검해 볼 단서 몇 가지">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-14T10:25:09.000Z">2018-11-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1795 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                유가 하락은 언제쯤 끝날까? 점검해 볼 단서 몇 가지
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542191017873.png" alt="image-1542191014214.png"><br></center> <p></p>
<p>#<br>&#xC720;&#xAC00;&#xAC00; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xD558;&#xB77D; &#xD589;&#xC9C4;&#xC73C;&#xB85C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD558;&#xBA74;&#xC11C;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBC18;&#xD5A5;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xD63C;&#xB780; &#xC18D;&#xC5D0;&#xC11C; &#xCC44;&#xAD8C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xBD80;&#xD130; &#xC815;&#xCE58; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xACFC; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB2F9;&#xD669;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xD5A5;&#xD6C4; &#xC720;&#xAC00; &#xC804;&#xB9DD;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xB2F5;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xBD84;&#xC8FC;&#xD55C; &#xD55C;&#xD3B8;, &#xADF8; &#xB2E8;&#xC11C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC7A0;&#xC7AC;&#xC801; &#xC694;&#xC778;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xACF5;&#xAE09;-&#xAD50;&#xCC29;&#xC0C1;&#xD0DC;"><a href="#&#xACF5;&#xAE09;-&#xAD50;&#xCC29;&#xC0C1;&#xD0DC;" class="headerlink" title="&#xACF5;&#xAE09; &#xAD50;&#xCC29;&#xC0C1;&#xD0DC;"></a>&#xACF5;&#xAE09; &#xAD50;&#xCC29;&#xC0C1;&#xD0DC;</h4><p>#<br>&#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC81C; &#xC18D;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xC774;&#xB780;&#xC0B0; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xB4E4;&#xC5D0; &#xC608;&#xC678;&#xB97C; &#xD5C8;&#xC6A9;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xACB0;&#xC815;&#xC774; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC774; &#xBD80;&#xC871;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xC0C1;&#xC744; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xADF8; &#xACB0;&#xACFC; &#xC720;&#xAC00; &#xD558;&#xB77D;&#xC758; &#xCD09;&#xB9E4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>OPEC&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC774;  &#xC774;&#xB780;&#xC758; &#xC218;&#xCD9C;&#xC774; &#xC911;&#xB2E8;&#xB420; &#xAC83;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xBA74;&#xC11C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xB298;&#xB824;&#xC628; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC0AC;&#xC2E4;&#xC0C1; &#xADF8;&#xB8F9; &#xB9AC;&#xB354;&#xC778; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5F0;&#xCD08;<br> &#xC99D;&#xC0B0;&#xD55C; &#xBB3C;&#xB7C9; &#xC911; &#xC808;&#xBC18; &#xC815;&#xB3C4;&#xB97C; &#xB2E4;&#xC2DC; &#xAC10;&#xC0B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC130;&#xB2E4;.  </p>
<p>&#xB3C4;&#xB110;&#xB4DC; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574;, &#xAC10;&#xC0B0;&#xC740; &#xD544;&#xC694; &#xC5C6;&#xC73C;&#xBA70;, 12&#xC6D4; 6&#xC77C; &#xBE44;&#xC5D4;&#xB098;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xAE30; &#xC804;&#xC5D0; &#xBBF8; &#xD589;&#xC815;&#xBD80;&#xC640; OPEC &#xAC04;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCDB0;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC0AC;&#xC6B0;&#xB514;&#xAC00; &#xAC10;&#xC0B0;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xB3C4; &#xB3D9;&#xCC38;&#xD560;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xBD84;&#xB178;&#xB97C; &#xC790;&#xCD08;&#xD558;&#xB290;&#xB2C8; &#xAC10;&#xC0B0;&#xC744; &#xD3EC;&#xAE30;&#xD560;&#xC9C0; &#xC9C0;&#xCF1C;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;.  </p>
<p>&#xC2DC;&#xCD94;&#xACF5; &#xC22B;&#xC790;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xC170;&#xC77C; &#xC720;&#xC804; &#xC9C0;&#xB300;&#xC5D0;&#xB3C4; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC6D0;&#xC720; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5; &#xBA87; &#xAC1C;&#xC6D4; &#xBA3C;&#xC800; &#xC790;&#xBCF8; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6CC;&#xB450;&#xBA70;, &#xC2DC;&#xCD94;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xBA87; &#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB098;&#xC57C; &#xC0DD;&#xC0B0;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xBBF8; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD574; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9; &#xC99D;&#xAC00;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p>
<h4 id="&#xB2EC;&#xB7EC;-&#xAC15;&#xC138;"><a href="#&#xB2EC;&#xB7EC;-&#xAC15;&#xC138;" class="headerlink" title="&#xB2EC;&#xB7EC; &#xAC15;&#xC138;"></a>&#xB2EC;&#xB7EC; &#xAC15;&#xC138;</h4><p>#<br>&#xC774;&#xBC88; &#xC8FC; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xAC00; &#xC9C0;&#xB09C; 18&#xAC1C;&#xC6D4; &#xB0B4; &#xB2E4;&#xB978; &#xD1B5;&#xD654; &#xBC14;&#xC2A4;&#xCF13; &#xB300;&#xBE44; &#xAC00;&#xC7A5; &#xAC15;&#xD55C; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xAC00; &#xC774; &#xBBF8;&#xAD6D; &#xD1B5;&#xD654;&#xB85C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB85C; &#xB530;&#xC9C8; &#xB54C; &#xC2E0;&#xD765; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC6D0;&#xC720; &#xAD6C;&#xC785; &#xBE44;&#xC6A9;&#xC740; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542190954423.png" alt="image-1542190950780.png"><br></center> <p></p>
<p># </p>
<p>&#xC62C;&#xD574; &#xAD6D;&#xC81C; &#xAE30;&#xC900; &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xB2EC;&#xB7EC; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xD558;&#xB77D;&#xD55C; &#xBC18;&#xBA74;, &#xC778;&#xB3C4; &#xB8E8;&#xD53C;&#xB85C;&#xB294; 11%, &#xBE0C;&#xB77C;&#xC9C8; &#xD5E4;&#xC54C;&#xB85C;&#xB294; 14%&#xB098; &#xC0C1;&#xC2B9;&#xD574; &#xC788;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xAC15;&#xD55C; &#xC131;&#xC7A5;&#xC744; &#xAD6C;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xB2E4;.  </p>
<p>1960&#xB144;&#xB300; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC2E4;&#xC5C5;&#xB960;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC81C;&#xB97C; &#xB0C9;&#xAC01;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xC74C; &#xB2EC; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC900;&#xBE44; &#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB2EC;&#xB7EC; &#xAC15;&#xC138;&#xB294; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC5F0;&#xBC29; &#xAE30;&#xAE08; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C;, 12&#xC6D4; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xAC70;&#xC758; 75%&#xC774;&#xBA70;, &#xB300;&#xBD84;&#xC758; &#xC5F0;&#xC900; &#xAD00;&#xACC4;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xCD94;&#xAC00;&#xC758; &#xC810;&#xC9C4;&#xC801; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<h4 id="&#xC815;&#xC81C;-&#xB9C8;&#xC9C4;"><a href="#&#xC815;&#xC81C;-&#xB9C8;&#xC9C4;" class="headerlink" title="&#xC815;&#xC81C; &#xB9C8;&#xC9C4;"></a>&#xC815;&#xC81C; &#xB9C8;&#xC9C4;</h4><p>#<br>&#xC6D0;&#xC720; &#xC218;&#xC694;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC758; &#xC2E0;&#xD638;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC6D0;&#xC720;&#xB97C; &#xAC00;&#xACF5;&#xD574; &#xC790;&#xB3D9;&#xCC28; &#xC5F0;&#xB8CC; &#xB4F1;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB098;&#xC624;&#xB294; &#xB9C8;&#xC9C4;&#xC774; &#xC9C0;&#xB09C; 3&#xB144; &#xB0B4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xB9C8;&#xC9C4;&#xC728; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC815;&#xC81C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xAC00; &#xC57D;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC11D;&#xC720; &#xC81C;&#xD488; &#xC0DD;&#xC0B0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; &#xBE0C;&#xB80C;&#xD2B8;&#xC720; &#xAC19;&#xC740; &#xACBD;&#xC9C8;&#xC720;&#xC5D0; &#xBD80;&#xB2F4;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542190935536.png" alt="image-1542190932253.png"><br></center> <p></p>
<p>#<br>&#xC774;&#xB7F0; &#xC640;&#xC911;&#xC5D0; &#xC544;&#xC2DC;&#xC544; &#xC815;&#xC720;&#xC0AC;&#xB4E4;&#xC740; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xACBD;&#xC720; &#xC218;&#xC694;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xC778;&#xC778;&#xB370;, &#xACA8;&#xC6B8; &#xC55E;&#xB450;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xAC70;&#xB2C8;&#xC640;, &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xBD80;&#xC591; &#xC815;&#xCC45;&#xC744; &#xB298;&#xB9AC;&#xBA74;&#xC11C; &#xC0B0;&#xC5C5; &#xD65C;&#xB3D9;&#xC774; &#xD65C;&#xB3D9;&#xC774; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xC911;&#xAD6D; &#xACBD;&#xC720; &#xC218;&#xC785;&#xC740; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B4; &#xBC14; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xBCF4;&#xB2E4; &#xC911;&#xC9C8;&#xC774;&#xACE0; &#xD669;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xD568;&#xC720;&#xB41C; &#xB450;&#xBC14;&#xC774;&#xC720; &#xAC00;&#xACA9;&#xC740; 15&#xAC1C;&#xC6D4; &#xB0B4; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xBC18;&#xBA74;, &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xB294; &#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<h4 id="&#xC11D;&#xC720;&#xD654;&#xD559;-&#xBD80;&#xBB38;&#xC758;-&#xBD80;&#xC9C4;"><a href="#&#xC11D;&#xC720;&#xD654;&#xD559;-&#xBD80;&#xBB38;&#xC758;-&#xBD80;&#xC9C4;" class="headerlink" title="&#xC11D;&#xC720;&#xD654;&#xD559; &#xBD80;&#xBB38;&#xC758; &#xBD80;&#xC9C4;"></a>&#xC11D;&#xC720;&#xD654;&#xD559; &#xBD80;&#xBB38;&#xC758; &#xBD80;&#xC9C4;</h4><p>#<br>&#xC815;&#xC720;&#xC0AC;&#xB4E4;&#xC744; &#xC555;&#xBC15;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC694;&#xC778;&#xC740; &#xC11D;&#xC720;&#xD654;&#xD559; &#xBD80;&#xBB38;&#xC758; &#xC57D;&#xC138;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC740; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC218;&#xC694; &#xC911; 12%&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6D0;&#xC720; &#xC815;&#xC81C;&#xB85C; &#xB098;&#xC624;&#xB294; &#xC5D0;&#xD2F8;&#xB80C;&#xC740; &#xBE44;&#xB2D0;&#xBD09;&#xC9C0;&#xC5D0;&#xC11C; &#xC7A5;&#xB09C;&#xAC10;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xC81C;&#xC870;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC8FC;&#xC694; &#xC6D0;&#xC790;&#xC7AC; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D; &#xC5D0;&#xD2F8;&#xB80C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC6D0;&#xC720;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xB098;&#xD504;&#xD0C0; &#xB300;&#xC2E0; &#xC170;&#xC77C; &#xAC00;&#xC2A4;&#xC758; &#xBD80;&#xC0B0;&#xBB3C;&#xC778; &#xC5D0;&#xD0C4;&#xC744; &#xC6D0;&#xB8CC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xC544;&#xC2DC;&#xC544; &#xC5D0;&#xD2F8;&#xB80C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC555;&#xBC15;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542190879291.png" alt="image-1542190876244.png"><br></center> <p></p>
<p>#<br>&#xB610;&#xD55C; &#xC11D;&#xC720; &#xD654;&#xD559; &#xBD80;&#xBB38; &#xC5ED;&#xC2DC; &#xBBF8;-&#xC911; &#xBB34;&#xC5ED; &#xC804;&#xC7C1;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC0B0; &#xC12C;&#xC720; &#xC218;&#xC785; &#xC81C;&#xD488;&#xC5D0; &#xCD94;&#xAC00; &#xAD00;&#xC138; &#xBD80;&#xACFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC0C1;&#xC874;&#xD574; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC544;&#xC2DC;&#xC544; &#xD3F4;&#xB9AC;&#xC5D0;&#xC2A4;&#xD130; &#xACF5;&#xC7A5;&#xC758; &#xAC00;&#xB3D9;&#xB960;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<h4 id="&#xD5E4;&#xC9C0;-&#xD380;&#xB4DC;&#xC758;-&#xD6C4;&#xD1F4;"><a href="#&#xD5E4;&#xC9C0;-&#xD380;&#xB4DC;&#xC758;-&#xD6C4;&#xD1F4;" class="headerlink" title="&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xD6C4;&#xD1F4;"></a>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xD6C4;&#xD1F4;</h4><p>#<br>&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC6D0;&#xC720; &#xC21C;&#xB9E4;&#xC218; &#xD3EC;&#xC9C0;&#xC158;&#xC744; 2017&#xB144; 9&#xC6D4; &#xC774;&#xD6C4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xBA74;&#xC11C;,  9&#xC8FC; &#xC5F0;&#xC18D; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xBBF8;&#xAD6D; &#xBC30;&#xB7F4;&#xB2F9;&#xC758; &#xAC15;&#xC138;&#xB294; &#xC9C0;&#xB09C; 1 &#xC6D4; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xAC00;&#xC5D0; &#xB3C4;&#xB2EC; &#xD55C; &#xC774;&#xD6C4; 65 % &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xAD6D;&#xB0B4; &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xACFC; &#xB192;&#xC740; &#xC7AC;&#xACE0;&#xB7C9;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xBA74;&#xC11C;, &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; 1&#xC6D4; &#xC774;&#xD6C4; &#xC720;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xB4E4;&#xC758; &#xB099;&#xAD00;&#xC801; &#xACAC;&#xD574; &#xB610;&#xD55C; 65% &#xC774;&#xC0C1; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542190861213.png" alt="image-1542190857834.png"><br></center> <p></p>
<p># </p>
<h4 id="&#xAE30;&#xC220;&#xC801;-&#xC800;&#xD56D;&#xC120;"><a href="#&#xAE30;&#xC220;&#xC801;-&#xC800;&#xD56D;&#xC120;" class="headerlink" title="&#xAE30;&#xC220;&#xC801; &#xC800;&#xD56D;&#xC120;"></a>&#xAE30;&#xC220;&#xC801; &#xC800;&#xD56D;&#xC120;</h4><p>#<br>&#xB7F0;&#xB358; ICE &#xBE0C;&#xB80C;&#xD2B8;&#xC720;&#xB294; 11&#xC6D4; &#xCD08; &#xD53C;&#xBCF4;&#xB098;&#xCE58; 50% &#xC800;&#xD56D;&#xC120;&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD55C; &#xD6C4;, &#xC774;&#xBC88; &#xC8FC; &#xBCFC;&#xB9B0;&#xC800; &#xBC34;&#xB4DC; &#xD558;&#xB2E8;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xC558;&#xB2E4;. &#xD55C;&#xD3B8; 14&#xC77C; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218;&#xB294; &#x201C;&#xACFC;&#xB300;&#xB3C4;&#x201D; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; 3&#xB144; &#xB0B4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;.  </p>
<p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1542190794668.png" alt="image-1542190791019.png"><br></center> <p></p>
<p>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xBCFC;&#xB9B0;&#xC800; &#xBC34;&#xB4DC; &#xB300;&#xC5ED; &#xBD84;&#xC11D;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD560; &#xB54C;, &#xAE09;&#xACA9;&#xD55C; &#xC720;&#xAC00; &#xBC18;&#xB4F1;&#xC740; &#xAE30;&#xB300;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xACA9;&#xCC28;&#xB294;, &#xC9C0;&#xB09C; 2&#xC8FC; &#xB3D9;&#xC548;&#xC758; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574;, 2&#xB144; &#xB0B4; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xD5A5;&#xD6C4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;How Will Oil&#x2019;s Freefall End? Here&#x2019;s Where You Can Look for Clues&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5ss4bb" target="_blank" rel="noopener">&#x2018;&#xC720;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xC5B8;&#xC81C;&#xCBE4; &#xB05D;&#xB0A0;&#xAE4C;? &#xC810;&#xAC80;&#xD574; &#xBCFC; &#xB2E8;&#xC11C; &#xBA87; &#xAC00;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/it-8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">IT 기업의 8단계 생애 - 에릭 에릭슨의 심리사회적 발달 단계를 바탕으로</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/10-10-3/">
                <span class="level-item">10억 달러가 예전만 못하잖습니까 - 10억 달러를 무색하게 한 헌트 형제의 투자 손실 3부</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

