
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>ETF의 과거, 현재 그리고 미래 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaR6uDT5jDCRdytxjgkrG8HkivSUhB7pHUWUDcabaKk5h/image.png" alt="ETF의 과거, 현재 그리고 미래">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-06T06:04:03.000Z">2019-04-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1655 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                ETF의 과거, 현재 그리고 미래
            
        </h1>
        <div class="content">
            <p>1993&#xB144;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xD55C; &#xD574;&#xC600;&#xB2E4;.</p>
<p>&#xC6D4;&#xB4DC; &#xC640;&#xC774;&#xB4DC; &#xC6F9;(World Wide Web)&#xC774; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xAC1C;&#xBC29;&#xB418;&#xC5C8;&#xACE0;, &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC9D1;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xD37C;&#xB728;&#xB9AC;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xB2E4;.</p>
<p>NASA&#xAC00; &#xD5C8;&#xBE14; &#xC6B0;&#xC8FC; &#xB9DD;&#xC6D0;&#xACBD;&#xC5D0; &#xD55C; &#xC30D;&#xC758; &#x201C;&#xB80C;&#xC988;&#x201D;&#xB97C; &#xC124;&#xCE58;&#xD574; &#xCC0D;&#xC740; &#xC0AC;&#xC9C4;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB300;&#xAE30;&#xAD8C; &#xBC16;&#xC758; &#xACBD;&#xC774;&#xB85C;&#xC6C0;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD0C4;&#xC0DD;&#xD55C; &#xC0C1;&#xC7A5;&#xC9C0;&#xC218;&#xD380;&#xB4DC;(exchange-traded funds; ETF)&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0; &#xC601;&#xC6D0;&#xD55C; &#xC778;&#xC0C1;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. 25&#xB144;&#xC774; &#xB118;&#xAC8C; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08;, ETF&#xB294; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5B4; &#xC654;&#xC73C;&#xBA70;, &#xC778;&#xB371;&#xC2F1;&#xC744; &#xD1B5;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xBCC0;&#xD654;, &#xC138;&#xAE08; &#xD6A8;&#xC728;&#xC131; &#xBC0F; &#xC800;&#xB834;&#xD55C; &#xBE44;&#xC6A9;&#xC758; &#xD61C;&#xD0DD;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>ETF&#xB294; 1990&#xB144; &#xCE90;&#xB098;&#xB2E4;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xC18C;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;. 3&#xB144; &#xD6C4; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xCD9C;&#xC2DC;&#xB41C; ETF&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xB41C; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. 1993&#xB144; &#xB9D0; &#xBBF8;&#xAD6D; &#xB0B4; ETF &#xC6B4;&#xC6A9; &#xC790;&#xC0B0;&#xC740; &#xC57D; 4&#xC5B5; 6,500&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC880; &#xB354; &#xACFC;&#xAC70;&#xB85C; &#xAC00;&#xBCF4;&#xC790;. 1976&#xB144; &#xBC45;&#xAC00;&#xB4DC;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xB358; &#x201C;&#xC778;&#xB371;&#xC2F1;&#x201D;&#xC744; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xACF5;&#xAC1C;&#xD574; &#xC800;&#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xB2E4;&#xBCC0;&#xD654;&#xB41C; &#xD22C;&#xC790;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. ETF&#xC758; &#xBAA8;&#xD0DC;&#xC600;&#xB2E4;. </p>
<p>&#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xCD5C;&#xCD08; ETF(&#xC9C0;&#xAE08;&#xC758; Vanguard Total Stock Market ETF; VTI)&#xB294; 2001&#xB144; 5&#xC6D4; 24&#xC77C; &#xCCAB; &#xC120;&#xC744; &#xBCF4;&#xC600;&#xACE0;, &#xC774;&#xD6C4; 7&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 12&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBA85;&#xCE6D;&#xC740; &#x201C;Vanguard Index Participation Equity Receipts&#x201D;&#xB85C; &#xAE38;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; VIPER&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; VTI &#xC774;&#xC678;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xBC45;&#xAC00;&#xB4DC; ETF&#xAC00; &#xB098;&#xC640; &#xC788;&#xC73C;&#xBA70;, &#xC804;&#xCCB4; &#xC790;&#xC0B0;&#xC740; 8,500&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5B4;&#xC11C;&#xBA74;&#xC11C;, &#xBC45;&#xAC00;&#xB4DC;&#xB97C; &#xBBF8;&#xAD6D; &#xB0B4; &#xC120;&#xB3C4; ETF &#xC81C;&#xACF5;&#xC5C5;&#xCCB4; &#xC911; &#xD558;&#xB098;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xC8FC; ETF.com&#xC758; &#xC2DC;&#xC0C1;&#xC2DD;&#xC5D0;&#xC11C; &#xC544;&#xB798; &#xBC45;&#xAC00;&#xB4DC;&#xC758; 3&#xAC00;&#xC9C0; ETF&#xAC00; &#x201C;&#xCD5C;&#xC6B0;&#xC218;&#x201D; &#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xC6B0;&#xC218; &#xC2E0;&#xADDC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xD615; ETF - VFMF(Vanguard U.S. Multifactor ETF).</p>
<p>&#xCD5C;&#xC6B0;&#xC218; &#xC2E0;&#xADDC; &#xAD6D;&#xC81C;/&#xAE00;&#xB85C;&#xBC8C; &#xCC44;&#xAD8C;&#xD615; ETF - ESGV(Vanguard ESG U.S. Stock ETF).</p>
<p>&#xCD5C;&#xC6B0;&#xC218; &#xC2E0;&#xADDC; &#xC561;&#xD2F0;&#xBE0C; ETF - VFMF(Vanguard U.S. Multifactor ETF).</p>
<p>ETF&#xC758; &#xC778;&#xAE30;&#xB294; &#xD3ED;&#xBC1C;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xBD80;&#xC871;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xB192;&#xB2E4;. ETF&#xB294; (&#xC7A5; &#xB9C8;&#xAC10;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB300;&#xC2E0;) &#xC2E4;&#xC2DC;&#xAC04; &#xAC00;&#xACA9; &#xC0B0;&#xC815; &#xBC0F; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xCD5C;&#xC18C; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC778;&#xB371;&#xC2F1;&#xC758; &#xD61C;&#xD0DD;(&#xB2E4;&#xBCC0;&#xD654;, &#xC138;&#xAE08; &#xD6A8;&#xC728;&#xC131; &#xBC0F; &#xC800;&#xB834;&#xD55C; &#xBE44;&#xC6A9;)&#xC774; &#xD569;&#xD574;&#xC9C4; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC0C8;&#xB85C;&#xC6B4; &#xD22C;&#xC790; &#xB300;&#xC548;&#xC774;&#xB2E4;. </p>
<p>ETF&#xC758; &#xC778;&#xAE30;&#xAC00; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB118;&#xC5B4;&#xC11C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC73C;&#xB85C;&#xAE4C;&#xC9C0; &#xD655;&#xB300;&#xB418;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB9AC; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0; ETF&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDC4;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xCCAB; &#xBC88;&#xC9F8; &#xAD6D;&#xC81C; ETF(1996&#xB144;)&#xC640; &#xCCAB; &#xBC88;&#xC9F8; &#xCC44;&#xAD8C;&#xD615; ETF(2002&#xB144;)&#xAC00; &#xB098;&#xC654;&#xB2E4;. 2010&#xB144; &#xC804;&#xCCB4; ETF&#xC758; &#xCD1D;&#xC790;&#xC0B0;&#xC774; 1&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;. 2018&#xB144; &#xB9D0; &#xAE30;&#xC900; 3.4&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; ETF&#xB294; &#xAC70;&#xC758; 2,000&#xAC1C;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xACE0;, &#xBBF8;&#xAD6D;&#xACFC; &#xAD6D;&#xC81C; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC744; &#xAC70;&#xC758; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC544;&#xC6B0;&#xB974;&#xACE0; &#xC788;&#xB2E4;.</p>
<etf 시장의="" 성장:="" 1993년~2018년="">

<p><img src="https://cdn.steemitimages.com/DQmaR6uDT5jDCRdytxjgkrG8HkivSUhB7pHUWUDcabaKk5h/image.png" alt=""></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; ETF&#xAC00; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xC2DC;&#xC7A5;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xC558;&#xC744;&#xAE4C;? &#xC544;&#xC9C1; &#xC880; &#xBA40;&#xC5C8;&#xB2E4;. 2018&#xB144; &#xB9D0; &#xAE30;&#xC900; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC22B;&#xC790;&#xB294; 8,000&#xAC1C;&#xAC00; &#xB118;&#xC73C;&#xBA70;, &#xCD1D;&#xC790;&#xC0B0; 14.7&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB978;&#xB2E4;.</p>
<p>ETF &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xC7A5;&#xC740; &#xACBD;&#xAE30; &#xB454;&#xD654;&#xC640;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. 2018&#xB144; ETF &#xC5C5;&#xACC4; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; 3,110&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC774; &#xC0C8;&#xB85C; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; &#xC57D; 850&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xBC45;&#xAC00;&#xB4DC;&#xB85C; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xAC19;&#xC740; &#xC2DC;&#xAE30; &#xAC70;&#xC758; 250&#xAC1C;&#xC758; &#xC2E0;&#xADDC; ETF&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#x2020; &#xBA54;&#xB274;&#xAC00; &#xB354;&#xC6B1; &#xB2E4;&#xC591; &#xD574;&#xC9C0;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xC548;&#xC774; &#xB4F1;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. ESG [&#xD658;&#xACBD;(E), &#xC0AC;&#xD68C;(S) &#xBC0F; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;(G)], &#xD329;&#xD130; &#xAE30;&#xBC18; &#xBC0F; &#xC561;&#xD2F0;&#xBE0C; ETF &#xB4F1; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xC548; ETF&#xB4E4;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xBA74;&#xC11C;, ETF &#xC2DC;&#xC7A5;&#xC758; &#xBA54;&#xB274;&#xAC00; &#xB354; &#xAE38;&#xC5B4;&#xC9C0;&#xACE0; &#xB354; &#xB2E4;&#xC591;&#xD574;&#xC84C;&#xB2E4;. </p>
<p>ETF &#xC2DC;&#xC7A5;&#xC774; &#xC810;&#xC810; &#xB354; &#xD655;&#xC7A5;&#xB418;&#xBA74;&#xC11C;, &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xD22C;&#xC790; &#xC635;&#xC158;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9D0;&#xC5D0; &#xB530;&#xB77C; &#xBE44;&#xC6A9;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xB0AE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB354; &#xC88B;&#xC740; &#xD658;&#xACBD;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, ETF&#xC640; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xB0B4;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; ETF&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xC57D; 100&#xAC1C; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xC57D; 1,800&#xAC1C; ETF&#xAC00; &#xC218;&#xC218;&#xB8CC; &#xBB34;&#xB8CC; &#xC815;&#xCC45;&#xC744; &#xD3B4;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB17C;&#xB780;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, CNBC&#xC5D0;&#xC11C;&#xB294; ETF &#xC81C;&#xACF5;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB354; &#xC7A6;&#xC740; &#xAC70;&#xB798;&#xB97C; &#xC720;&#xB3C4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0AE;&#xCD94;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xC9C0;&#xC801;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBC45;&#xAC00;&#xB4DC; ETF&#xB97C; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC911; 44%&#xAC00; 2018&#xB144; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xC804;&#xD600; ETF&#xB97C; &#xAC70;&#xB798;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xAC70;&#xB798;&#xB97C; &#xD55C; &#xACBD;&#xC6B0;&#xB3C4; 1~3&#xAC74;&#xC5D0; &#xADF8;&#xCE5C; &#xACBD;&#xC6B0;&#xAC00; 75%&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. </p>
<p>&#xB354; &#xB9CE;&#xC740; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; ETF&#xB97C; &#xB0B4;&#xB193;&#xC73C;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; ETF&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>ETF &#xC2DC;&#xC7A5;&#xC774; &#xD655;&#xC7A5;&#xB418;&#xBA74;&#xC11C;, &#xBCF4;&#xB2E4; &#xC815;&#xBC00;&#xD55C; &#xC870;&#xC0AC;&#xC640; &#xADDC;&#xC81C;&#xAC00; &#xAC15;&#xD654;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xBBFF;&#xC744;&#xB9CC;&#xD55C; &#xC5C5;&#xCCB4;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2018&#xB144; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; &#xC218;&#xBC31; &#xC885;&#xC758; &#xC2E0;&#xADDC; ETF&#xAC00; &#xCCAB; &#xC120;&#xC744; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xB0AE;&#xC740; &#xC790;&#xC0B0; &#xBC0F; &#xC801;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC73C;&#xB85C; 80&#xAC1C;&#xAC00; &#xC644;&#xC804;&#xD788; &#xCCAD;&#xC0B0;&#xB418;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xC8FC; &#xC791;&#xC740; &#xBD80;&#xBB38;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; ETF&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xBA74; &#xC8FC;&#xC758;&#xB97C; &#xC694;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC78A;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBA3C;&#xC800; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C; &#xAC04;&#xC758; &#xC801;&#xC808;&#xD55C; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCDB0;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC798; &#xB9DE;&#xB294; &#xD22C;&#xC790; &#xC635;&#xC158;&#xC744; &#xC120;&#xD0DD;&#xD574; &#xC801;&#xC808;&#xD55C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xC790; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xCD5C;&#xC120;&#xC758; &#xC120;&#xD0DD;&#xC774; ETF&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Vanguard, &#x201C;ETFs: Past, present &amp; future&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fwbwz-etf" target="_blank" rel="noopener">&#x2018;ETF&#xC758; &#xACFC;&#xAC70;, &#xD604;&#xC7AC; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798;&#x2019;</a></p>
</etf><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3ph2mf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">버크셔의 소규모 주식, 레스토랑 브랜즈와 스토어 캐피털 투자의 특징</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/zj7zu-10/">
                <span class="level-item">평생 커피값을 아끼면 10억 원을 만들 수 있다고? 당신이나 그러시길</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

