
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금은 구매자의 시장이다. 우량 배당 성장주 20선 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmfELpwGnPfSdD5vgqDwkjBMu6bPw9zqS6YnMZSxwgCF4z/image.png" alt="지금은 구매자의 시장이다. 우량 배당 성장주 20선">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-28T07:06:27.000Z">2020-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1288 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금은 구매자의 시장이다. 우량 배당 성장주 20선
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC;&#xCC98;&#xB7FC; &#xC2DC;&#xC7A5;&#xC774; &#xBD88;&#xC548;&#xC815;&#xD574;&#xC9C0;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBCF8;&#xB2A5;&#xC801;&#xC778; &#x201C;&#xD22C;&#xC7C1; &#xB3C4;&#xD53C;&#x201D; &#xBC18;&#xC751;&#xC744; &#xD53C;&#xD558;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6CC;&#xC9C4;&#xB2E4;. &#xAC10;&#xC815;(&#xACF5;&#xD3EC;)&#xC774; &#xACE0;&#xC870;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;, &#xC774;&#xC131;&#xC740; &#xC808;&#xD638;&#xC758; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC10;&#xC815;&#xC774; &#xC2E4;&#xC81C; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB05D;&#xB0AC;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xC54C; &#xAE38;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#x203B; &#xD22C;&#xC7C1; &#xB3C4;&#xD53C; &#xBC18;&#xC751; - &#xAD50;&#xAC10;&#xC2E0;&#xACBD;&#xACC4;&#xAC00; &#xC791;&#xC6A9;&#xD558;&#xC5EC; &#xC0DD;&#xAE34; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC18C;&#xBE44;&#xD574;&#xC11C;, &#xAE34;&#xAE09; &#xC0C1;&#xD669; &#xC2DC; &#xBE60;&#xB978; &#xBC29;&#xC5B4; &#xD589;&#xB3D9; &#xB610;&#xB294; &#xBB38;&#xC81C; &#xD574;&#xACB0; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xD765;&#xBD84;&#xB41C; &#xC0DD;&#xB9AC;&#xC801; &#xC0C1;&#xD0DC;</p>
<p>&#xBC18;&#xBA74;, &#xACE0;&#xC810;&#xC774;&#xB098; &#xC800;&#xC810;&#xC744; &#xC815;&#xD655;&#xD788; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B4;&#xC774; &#xC88B;&#xC544;&#xC57C; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC784;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC544;&#xC84C;&#xC73C;&#xBA70;, &#xCDA9;&#xBD84;&#xD788; &#xAD1C;&#xCC2E;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD55C; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC744; &#xACE0;&#xB978; &#xB2E4;&#xC74C;, &#xCD94;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xB108;&#xBB34; &#xC5FC;&#xB824;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xBD84;&#xD560; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>2008~2009&#xB144;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xC2DC;&#xC7A5;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xC5C8;&#xB2E4;. 2009&#xB144; 3&#xC6D4;&#xBD80;&#xD130; 2013&#xB144; 10&#xC6D4;&#xAE4C;&#xC9C0; 4&#xB144; &#xBC18;&#xC5D0; &#xAC78;&#xCCD0;, &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB178;&#xB780;&#xC0C9; &#xC6D0;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xCC98;&#xB7FC; &#xC6B0;&#xB7C9;&#xC8FC;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; S&amp;P 500&#xAC00; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmfELpwGnPfSdD5vgqDwkjBMu6bPw9zqS6YnMZSxwgCF4z/image.png" alt="image.png"></p>
<p>&#xD55C;&#xD3B8;, 2014&#xB144;&#xBD80;&#xD130; &#xCD5C;&#xADFC; &#xC57D;&#xC138;&#xC7A5; &#xC804;&#xAE4C;&#xC9C0; S&amp;P 500&#xC774; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xC5ED;&#xC0AC;&#xC801; &#xAE30;&#xC900;&#xC5D0; &#xBE44;&#xD574; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5C8;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC6B0;&#xB7C9;&#xC8FC;&#xB294; &#xADF8; &#xD3C9;&#xD310;&#xC0C1; &#xAC00;&#xC7A5; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC6B0;&#xB7C9;&#xC8FC;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC774; &#xB0AE;&#xC740; A &#xB4F1;&#xAE09; &#xC6B0;&#xB7C9;&#xC8FC; 20</p>
<p><img src="https://cdn.steemitimages.com/DQmWSNXQPEMbM7F2YTemD5sYJw1Toi6HUwfTpB1fBo75puk/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmYwb32cP2yqQSg3rn5rZgNbdrHnH315SuU8tBrpvHj4iK/image.png" alt="image.png"></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB0B8; 20&#xAC1C; &#xAE30;&#xC5C5;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC6B0;&#xB7C9;&#xD55C; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB85C; &#xD3C9;&#xAC00;&#xB41C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xC73C;&#xB85C;, &#xD55C;&#xB54C; &#xACE0;&#xD3C9;&#xAC00;&#xB410;&#xB358; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB4E4;&#xC774; &#xC774;&#xC81C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xC2E0;&#xC6A9;&#xB4F1;&#xAE09; A &#xC774;&#xC0C1;&#xC774;&#xBA70;, &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC99D;&#xC561;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xC790;&#xBCF8; &#xB300; &#xC7A5;&#xAE30; &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; 40% &#xC774;&#xD558;&#xC778; &#xACF3;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4E4; 20&#xAC1C; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC798; &#xC9C0;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xB294;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC6B0;&#xB7C9;&#xC8FC;&#xC5D0;&#xAC8C;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC704; 20&#xAC1C; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775; &#xC218;&#xC775;&#xB960;, &#xD604;&#xAE08; &#xD750;&#xB984; &#xC218;&#xC775;&#xB960; &#xBC0F; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC21C;&#xC704;&#xB294; &#xC54C;&#xD30C;&#xBCB3;&#xC21C;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNy7SpBZLqyC8us96dZoywNxUS1dzYbxTt7k53sJQN9g8/image.png" alt="image.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmbupomqQCyBbWXGGWcHTBEnWxd5vc3M4eHtfYH7esngXw/image.png" alt="image.png"></p>
<p>&#xC704;&#xC758; &#xBAA9;&#xB85D;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC740; &#xD604;&#xC7AC; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC758; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xB85C; &#xC190;&#xC0C9;&#xC774; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450; A &#xB4F1;&#xAE09; &#xC774;&#xC0C1;&#xC774;&#xACE0;, &#xC790;&#xBCF8; &#xB300;&#xBE44; &#xC7A5;&#xAE30; &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; 40% &#xBBF8;&#xB9CC;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xACF5;&#xD1B5;&#xB41C; &#xD2B9;&#xC9D5; &#xC774;&#xC678;&#xC5D0;&#xB3C4;, &#xAE30;&#xC5C5;&#xBCC4; &#xACE0;&#xC720;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xC704;&#xD5D8;&#xC744; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xBD88;&#xC548;&#xD558;&#xACE0; &#xC790;&#xADF9;&#xC801;&#xC774;&#xB2E4;. &#xACE0;&#xC791; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC77C;&#xAC04; &#xAE09;&#xB77D;&#xACFC; &#xAE09;&#xB4F1;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC774; &#xAE00;&#xC758; &#xBAA9;&#xC801; &#xC911; &#xD558;&#xB098;&#xB294; &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC870;&#xB9DD;&#xD574; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; S&amp;P 500 &#xCC28;&#xD2B8;&#xAC00; &#xBCF4;&#xC5EC;&#xC8FC;&#xB4EF;&#xC774;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xCD5C;&#xADFC; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xD6E8;&#xC52C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74; &#xCD5C;&#xADFC;&#xC758; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC5EC;&#xC804;&#xD788; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC774; &#xB9CE;&#xB2E4;. &#xBB3C;&#xB860;, &#xB9CE;&#xC740; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB9E4;&#xB825;&#xC801;&#xC774; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xBA87; &#xB144; &#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xC790; &#xC2DC;&#xC7A5;&#xC5D0; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;, &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC5D0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAFC8;&#xC758; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774; &#xAFC8;&#xC744; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: F.A.S.T. Graphs, &#x201C;It&#x2019;s a Buyers&#x2019; Market: 20 A Rated Low Debt Blue Chips to Consider&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3wd1sl-20" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08;&#xC740; &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9; &#xC131;&#xC7A5;&#xC8FC; 20&#xC120;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/72h4bs/">
                <span class="level-item">반등 랠리보다, 중장기적 추세가 더 중요하다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

