
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자, 기본으로 돌아가자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcyrtz7Q91HFugQADh1qmAuBTu2GU5aWa6vQLJwA3nyUF/image.png" alt="투자, 기본으로 돌아가자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-16T05:49:12.000Z">2019-11-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1706 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자, 기본으로 돌아가자
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8; 1&#xD559;&#xB144; &#xB54C; &#xB2E4; &#xBC30;&#xC6E0;&#xB2E4;&#x201D; &#xB610;&#xB294; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xCC45;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC774; &#xCC45;&#xC758; &#xC694;&#xC810;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<ol>
<li><p>&#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xACE7; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;.</p>
</li>
<li><p>&#xD569;&#xB9AC;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xD1B5;&#xD574; &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xC8FC;&#xC8FC;&#xC758; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB97C; &#xC0C1;&#xD638; &#xB3C4;&#xBAA8;&#xD558;&#xB294; &#xAE30;&#xC5C5;.</p>
</li>
<li><p>&#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;. </p>
</li>
</ol>
<p>&#xBB3C;&#xB860;, &#xC5F0;&#xC2B5;&#xC7A5;&#xC5D0; &#xB044;&#xC801;&#xC778; &#xB099;&#xC11C; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xCC45;&#xC758; &#xC694;&#xC810;&#xC740; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xACC4;&#xBCC4;&#xB85C; &#xB098;&#xB204;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;(&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xBBF8; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#x201C;&#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#x201D;&#xC774;&#xB77C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xCC45;&#xC774; &#xC788;&#xB2E4;), &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xCC45;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC758; &#xC190;&#xC815;&#xC758; &#xD68C;&#xC7A5;&#xC758; &#xACE0;&#xD1B5;&#xC744; &#xB35C;&#xC5B4; &#xC904; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xC704;&#xC6CC;&#xD06C;, &#xC6B0;&#xBC84; &#xBC0F; &#xAE30;&#xD0C0; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC2E4; &#xD22C;&#xC790;&#xB85C; 65&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBD84;&#xAE30; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC190; &#xD68C;&#xC7A5;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xC758; &#xC2E4;&#xC801;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xACFC; &#xD568;&#xAED8; &#x201C;&#xB0B4; &#xD310;&#xB2E8;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xB0B4;&#xAC00; &#xBC18;&#xC131;&#xD574;&#xC57C; &#xD560; &#xBB38;&#xC81C;&#x201D;&#xB77C;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xC190; &#xD68C;&#xC7A5;&#xC774; &#xBC1D;&#xD78C; &#xD55C; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB294; &#xC2E0;&#xC0DD;&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xD0C4;&#xD0C4;&#xD55C; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC640; &#xC774;&#xC775; &#xCC3D;&#xCD9C; &#xACBD;&#xB85C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAC04;&#xACFC;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC704; &#xCC45;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC774; &#xCC45;&#xC744; &#xC77D;&#xC5C8;&#xB2E4;&#xBA74; &#xC704;&#xC6CC;&#xD06C;&#xB098; &#xC6B0;&#xBC84;&#xB294; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xACA9;&#xB3C4; &#xBE7C;&#xB193;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB098; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xACBD;&#xB85C;&#xAC00; &#xC788;&#xB4E0; &#xC5C6;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xC190; &#xD68C;&#xC7A5;&#xC774; &#xB298; &#xC0C1; &#xD574;&#xC628; &#xAC83;&#xCC98;&#xB7FC;, &#xB108;&#xBB34; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC8FC;&#xACE0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xC2E4;&#xC740; &#xAC04;&#xACFC;&#xD55C; &#xCC44; &#xC2E0;&#xC0DD;&#xAE30;&#xC5C5;&#xC5D0; &#xC5F4;&#xC2EC;&#xD788; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC654;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xAD11;&#xB780;&#xC740; &#xC9C0;&#xB09C;&#xC8FC; &#xC790;&#xC2E0;&#xC774; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC5D0; &#xC18C;&#xC9C8;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC; &#xC190; &#xD68C;&#xC7A5;&#xC774; &#xD655;&#xC2E0;&#xC744; &#xAC16;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xB294; &#xCF00;&#xC784;&#xBE0C;&#xB9AC;&#xC9C0; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20; &#xBBF8;&#xAD6D; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138; &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; 2010&#xB144; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xC9C0;&#xB09C; 3&#xC6D4;&#xAE4C;&#xC9C0;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 3.1%(&#xBC30;&#xB2F9; &#xD3EC;&#xD568;) &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xACE0;, 2017&#xB144; &#xBE44;&#xC804; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xBC94;&#xD574; &#xC704;&#xC6CC;&#xD06C;, &#xC6B0;&#xBC84; &#xBC0F; &#xAC70;&#xC758; 70&#xACF3;&#xC758; &#xC2E0;&#xC0DD;&#xAE30;&#xC5C5; &#xC9C0;&#xBD84;&#xC744; &#xC778;&#xC218;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xC5F0;&#xD3C9;&#xADE0; 2.7% &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC18C;&#xD504;&#xD2B8;&#xBC45;&#xD06C;&#xAC00; &#xC190; &#xD68C;&#xC790;&#xC758; &#xBCA4;&#xCC98; &#xD22C;&#xC790; &#xC2E4;&#xB825;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xBC14; &#xD06C;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xBCA4;&#xCC98; &#xD380;&#xB4DC;&#xB4E4; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138; &#xC9C0;&#xC218;&#xC758; &#xD558;&#xC704; 20% &#xD380;&#xB4DC;&#xC758; &#xC21C; &#xB0B4;&#xBD80; &#xC218;&#xC775;&#xB960;&#xC740; 1997&#xB144;&#xBD80;&#xD130; 2006&#xB144;&#xAE4C;&#xC9C0; &#xB9E4;&#xB144; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xC600;&#xC73C;&#xBA70;, &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; (-) 4.8%&#xC600;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548;&#xC740; &#xADF8; &#xBC18;&#xB300;&#xC600;&#xB2E4;. &#xC774; &#xD558;&#xC704; 20%&#xB294; 2007&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; 6.5%&#xC758; &#xB0B4;&#xBD80; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC989;, &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xBD88;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;.&#x200B;</p>
<p>(&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xC0C1;&#xD669;&#xC774; &#xBC18;&#xC804;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmcyrtz7Q91HFugQADh1qmAuBTu2GU5aWa6vQLJwA3nyUF/image.png" alt=""></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD5D0;&#xAC70;&#xC6CC;&#xC9C4; &#xD310;&#xB2E8;&#xB825;&#xB3C4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC2A4;&#xBA70;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB2E4;&#xD2B8;&#xBA38;&#xC2A4; &#xB300;&#xD559;&#xC758; &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58; &#xAD50;&#xC218;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 9&#xC6D4;&#xAE4C;&#xC9C0; 5&#xB144; &#xB3D9;&#xC548;, &#xAE30;&#xB300;&#xCE58;&#xAC00; &#xB192;&#xC544; &#xC8FC;&#xAC00;&#xB294; &#xACE0;&#xACF5;&#xD589;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC218;&#xC775;&#xC740; &#xAC70;&#xC758; &#xB610;&#xB294; &#xC804;&#xD600; &#xC5C6;&#xB294; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD558;&#xACE0; &#xC218;&#xC775;&#xC131;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 12.5% &#xB354; &#xB192;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  </p>
<p>&#xBD84;&#xBA85; &#xD638;&#xC18C;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;, &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xB610;&#xB294; &#xAC00;&#xACA9;&#xC740; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC9C0; &#xC54A;&#xACE0;, &#xCC28;&#xC138;&#xB300; &#xB300;&#xBC15; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC544;&#xB9C8;&#xC874;&#xC774; &#xC790;&#xC8FC; &#xC778;&#xC6A9;&#xB418;&#xACE4; &#xD55C;&#xB2E4;. &#xCC98;&#xC74C; 20&#xB144; &#xB3D9;&#xC548; &#xC544;&#xB9C8;&#xC874;&#xC740; &#xAC70;&#xC758; &#xB610;&#xB294; &#xC804;&#xD600; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xCC3D;&#xB9BD;&#xC790; &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xC655;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC774; &#xCCA0;&#xC800;&#xD788; &#xC544;&#xB9C8;&#xC874;&#xC744; &#xAD00;&#xB9AC;&#xD588;&#xB2E4;. &#xC6D4;&#xAC04; &#xAE30;&#xC900;&#xC73C;&#xB85C; 2002&#xB144; &#xC774;&#xD6C4; &#xC544;&#xB9C8;&#xC874;&#xC758; PER &#xBC30;&#xC218;&#xB294; 227&#xBC30;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 1997&#xB144; &#xC0C1;&#xC7A5; &#xC2DC;&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xC57D; 1,180&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBB3C;&#xB860; &#xC544;&#xB9C8;&#xC874;&#xC740; &#xC608;&#xC678;&#xB2E4;. &#xC2DC;&#xCE74;&#xACE0; &#xB300;&#xD559;&#xC758; &#xC720;&#xC9C4; &#xD30C;&#xB9C8; &#xAD50;&#xC218;&#xAC00; &#xC9C0;&#xB09C;&#xC8FC; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC;, 10&#xB9CC; &#xBA85;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xACE0;&#xB974;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xC911; &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC21C;&#xC804;&#xD788; &#xC6B0;&#xC5F0;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xBE44;&#xBC94;&#xD55C; &#xC2E4;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC904; &#xAC83;&#xC774;&#xB2E4;.&#x201D; &#xAE30;&#xC5C5; &#xB610;&#xB294; &#xC8FC;&#xC2DD;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC0AC;&#xC704; &#xB358;&#xC9C0;&#xAE30;&#xB97C; &#xC911;&#xB2E8;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xB2E4;. &#xC544;&#xB4E4;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xC0AC;&#xB294; &#xB354; &#xB110;&#xB9AC; &#xACF5;&#xC720;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC758; CEO &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC194;&#xB85C;&#xBAAC; &#xCD5C;&#xADFC; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; TV&#xC5D0; &#xCD9C;&#xC5F0;&#xD574; &#x201C;&#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74; &#xBD84;&#xBA85;&#xD558;&#xACE0; &#xBA85;&#xD655;&#xD55C; &#xC218;&#xC775; &#xACBD;&#xB85C;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xC728;&#xC774; &#xC870;&#xAE08; &#xB354; &#xAC15;&#xD654;&#xB420; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#x200B;</p>
<p>(&#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.)<br><img src="https://cdn.steemitimages.com/DQmT3vHFvphnXkDY3wywar4aU66aghgdQ7vFyN2iMVNnDzy/image.png" alt=""></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC801;&#xC790;&#xB97C; &#xD655;&#xC778;&#xD558;&#xBA74; &#xC220;&#xC5D0;&#xC11C; &#xD655; &#xAE68;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 9&#xC6D4;&#xAE4C;&#xC9C0; 1&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xC774; 4.3% &#xC0C1;&#xC2B9;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC131;&#xC7A5;&#xC8FC;&#xB294; 9.1% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 2017&#xB144; &#xBCA4;&#xCC98; &#xD380;&#xB4DC; &#xC911; &#xD558;&#xC704; 25%&#xC758; &#xB0B4;&#xBD80; &#xC218;&#xC775;&#xB960;&#xC740; (-) 9.2%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xCD5C;&#xADFC;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xB354;&#xB77C;&#xB3C4; &#xC624;&#xB85C;&#xC9C0; &#xC131;&#xC7A5;&#xB9CC;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC5F4;&#xD48D;&#xC740;, &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC774; &#xB418;&#xBA74; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xCF54; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC77C;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xB354;&#xC6B1;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xC775;, &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xBC0F; &#xAC00;&#xACA9;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: BNN Bloomberg, &#x201C;Stock Investors Could Use a Refresher on the Basics&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3zl6sa" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;, &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7caqwp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">구렁에 빠진 다이아몬드 시장</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7rth3p/">
                <span class="level-item">명시적 메시지와 숨겨진 메시지</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

