
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>kingbit</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@kingbit/css/style.css">

<link rel="stylesheet" href="/@kingbit/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kingbit/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="kingbit" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kingbit/">Home</a>
                
                <a class="navbar-item" href="/@kingbit/archives">Archives</a>
                
                <a class="navbar-item" href="/@kingbit/categories">Categories</a>
                
                <a class="navbar-item" href="/@kingbit/tags">Tags</a>
                
                <a class="navbar-item" href="/@kingbit/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@kingbit/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@kingbit/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@kingbit/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@kingbit/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@kingbit/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@kingbit/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@kingbit/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@kingbit/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@kingbit/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kingbit/2x93so-1-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitdevimages.com/DQmVEoXc2ty6hGRf4cakapQwtRZ7Za4WhmEhRubcaU4KjA2/A3281986-30E0-42E4-9392-F8E2C86A4688.jpeg" alt="1일1포스팅의 몸부림-사진일기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-06T14:38:36.000Z">2017-10-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1008 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kingbit/2x93so-1-1/">1일1포스팅의 몸부림-사진일기</a>
            
        </h1>
        <div class="content">
            <p>&#xAE34;&#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xB514;&#xB3C4;&#xC2A4; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xBAB8;&#xC0B4;&#xC744; &#xC553;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C;&#xC57C; &#xD654;&#xBA74;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xB2C8; &#xBC18;&#xAC11;&#xB124;&#xC694;.  &#xC624;&#xD6C4;&#xC5D0; &#xC62C;&#xB9B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC774;&#xC81C;&#xC11C;&#xC57C; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE00;&#xACFC; &#xC2DC;&#xAC04;&#xC801; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; ^^</p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. &#xD0B9;&#xBE44;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xAE38;&#xACE0; &#xAE34; &#xC5F0;&#xD734;&#xAC00; &#xB05D;&#xB098;&#xAC11;&#xB2C8;&#xB2E4;. &#xC77C;&#xC0C1;&#xC758; &#xD750;&#xB984;&#xC744; &#xB04A;&#xC5B4;&#xC838;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9DE;&#xBC8C;&#xC774; &#xBD80;&#xBD80;&#xB85C;&#xC368; &#xB458;&#xB2E4; &#xAC71;&#xC815;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC313;&#xC5EC;&#xC788;&#xC744; &#xC77C;&#xACFC; &#xBC14;&#xC058;&#xAC8C; &#xB3CC;&#xC544;&#xAC08; &#xC2DC;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC801;&#xC751;&#xC744; &#xB9D0;&#xC774;&#xC8E0;.<br>&#xC77C;&#xC0C1;&#xC774; &#xB3CC;&#xC544; &#xC624;&#xACE0; &#xC788;&#xB294; &#xAC78; &#xB290;&#xB07C;&#xB294; &#xAC74; &#xC544;&#xB4E4;&#xC758; &#xC219;&#xC81C;&#xB97C; &#xCC59;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xC544;&#xB0B4;&#xC640; &#xC219;&#xC81C;&#xB77C;&#xB294; &#xB9D0;&#xC5D0; &#xB179;&#xC544;&#xB0B4;&#xB9AC;&#xB294; &#xC544;&#xB4E4;&#xC744; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC9C0;&#xB09C;&#xBC24; &#xACE0;&#xC5F4;&#xB85C; &#xACE0;&#xC0DD;&#xD55C; &#xC544;&#xB4E4;&#xACFC; &#xC544;&#xC9C1;&#xB3C4; &#xAE30;&#xCE68;&#xC744; &#xB2EC;&#xACE0; &#xC788;&#xB294; &#xC81C;&#xAC00; &#xC544;&#xCE68; &#xC77C;&#xCC0D; &#xBCD1;&#xC6D0;&#xC744; &#xD5A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://steemitdevimages.com/DQmVEoXc2ty6hGRf4cakapQwtRZ7Za4WhmEhRubcaU4KjA2/A3281986-30E0-42E4-9392-F8E2C86A4688.jpeg" alt="A3281986-30E0-42E4-9392-F8E2C86A4688.jpeg"><br>&#xCEE4;&#xBC84;&#xB9B0; &#xC544;&#xB4E4;&#xC758; &#xB4B7; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA70; &#xC694;&#xB807;&#xAC8C; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xB123;&#xACE0; &#xB2E4;&#xB2D0;&#xC21C; &#xC5C6;&#xB098; &#xC0C1;&#xC0C1;&#xB3C4; &#xD574;&#xBD05;&#xB2C8;&#xB2E4;.<br>&#xC810;&#xC810; &#xCEE4; &#xB5A0;&#xB098;&#xAC08; &#xB0A0;&#xC774; &#xB2E4;&#xAC00; &#xC624;&#xB294;&#xAC8C; &#xC544;&#xC27D;&#xAE30;&#xB3C4;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC81C;&#xAC00; &#xAC04; &#xB3D9;&#xB124; &#xBCD1;&#xC6D0;&#xC758; &#xC778;&#xAE30;&#xB294; &#xC0C1;&#xC0C1;&#xC774;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC77C; &#xC811;&#xC218; &#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; 9:30&#xBD84;&#xC774; &#xC870;&#xAE08; &#xB118;&#xC5C8;&#xB294;&#xB370; &#xC624;&#xC804; &#xC9C4;&#xB8CC; &#xB9C8;&#xAC10;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC624;&#xD6C4;&#xC9C4;&#xB8CC; &#xB300;&#xAE30; 29&#xBC88;&#xAE4C;&#xC9C0; &#x2026; &#xAC04;&#xD638;&#xC0AC;&#xC5D0;&#xAC8C; &#xBD88;&#xC30D;&#xD55C; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#xD638;&#xC18C;&#xD558;&#xC5EC; 12&#xC2DC; &#xC9C4;&#xB8CC;&#xB97C; &#xC608;&#xC57D;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC9C0;&#xB09C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB808;&#xACE0;&#xB97C; &#xD5A5;&#xD55C; &#xC544;&#xB4E4;&#xC758; &#xD45C;&#xC815;&#xC5D0;&#xC11C; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC37B;&#xB294;&#xB370; &#x314E;&#x314E; &#xC544;&#xB4E4;&#xC774; &#xBCD1;&#xC6D0; &#xB300;&#xAE30; &#xC2DC;&#xAC04;&#xAE4C;&#xC9C0; &#xB9C8;&#xD2B8;&#xB97C; &#xAC00;&#xC790;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB808;&#xACE0;&#xB97C; &#xC0AC;&#xACA0;&#xB2E4;&#xB294; &#xAC70;&#xC8E0;.<br>&#xB9C8;&#xD2B8;&#xB294; &#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xD589;&#xBCF5;&#xC785;&#xB2C8;&#xB2E4;. ^^<br><img src="https://steemitdevimages.com/DQmPenGgVfQ89JNTx4jwLMeimrJWLhTg9KMd61qJET3mz99/D3AEDCF0-9FA6-475B-A5F7-AFA603F5E2F5.gif" alt="D3AEDCF0-9FA6-475B-A5F7-AFA603F5E2F5.gif"></p>
<p>&#xC7A5;&#xB09C;&#xAC10;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xB3C8;&#xC73C;&#xB85C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xBA70;&#xCE60;&#xB3D9;&#xC548; &#xC0DD;&#xAC01;&#xD560; &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xC0DD;&#xAC01;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xAC83;&#xC740; &#xD5C8;&#xB77D;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB514;&#xAC00;&#xC11C; &#xC989;&#xD765;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xB2E8;&#xD638;&#xD558;&#xAC8C; &#x2018;no&#x2019; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitdevimages.com/DQmc64HrP4jcaHbRyLcLUFfAUuS8pjhDSxPPbF1RTJ9Kktn/BD81E64C-F8A6-4E19-B605-44F439ADA877.jpeg" alt="BD81E64C-F8A6-4E19-B605-44F439ADA877.jpeg"></p>
<p><img src="https://steemitdevimages.com/DQmf6m4LmMiZyjvwjiWXsnSh6EmHK14ipC7WabSsxGHqxGd/502F4BF5-EFBB-4124-B517-0B33F85A41CA.jpeg" alt="502F4BF5-EFBB-4124-B517-0B33F85A41CA.jpeg"><br>&#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xBAA8;&#xB4E0; &#xC77C;&#xCC98;&#xB9AC;&#xB97C; &#xC2A4;&#xC2A4;&#xB85C; &#xD558;&#xAC8C; &#xB0B4;&#xBC84;&#xB824; &#xB461;&#xB2C8;&#xB2E4;. &#xC678;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xB3C5;&#xB9BD;&#xC2EC;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xD6C4; &#xAE34; &#xB300;&#xAE30; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC9C4;&#xB8CC;&#xB97C; &#xBCF4;&#xACE0; &#xC9D1;&#xC73C;&#xB85C; &#xC640; &#xC544;&#xB4E4;&#xC740; &#xC219;&#xC81C;&#xC640; &#xB808;&#xACE0; &#xC870;&#xB9BD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804; &#xC57D;&#xC744; &#xBA39;&#xACE0; &#xB2E4;&#xC2DC; &#xAFC8;&#xB098;&#xB77C;&#xB85C; &#xAC11;&#xB2C8;&#xB2E4; &#x314B;</p>
<p>&#xC800;&#xB141; &#xB2A6;&#xAC8C; &#xC77C;&#xC5B4;&#xB098;&#xBCF4;&#xB2C8; &#xC548;&#xC0AC;&#xB78C;&#xC774; &#xB098;&#xAC14;&#xB124;&#xC694;. &#xC544;&#xB4E4;&#xACFC; &#xB098;&#xC640;&#xC11C; &#xCE74;&#xD398;&#xB85C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xD504;&#xB2E4;&#xACE0; &#xB204;&#xC6CC;&#xB9CC; &#xC788;&#xC790;&#xB2C8; &#xB2F5;&#xB2F5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><img src="https://steemitdevimages.com/DQmdvHummqpaJaMKbYw5t1T3RJ4SrbFAaqx8UMPEESBrxJM/F868915C-52F3-46FB-8838-BF9377EDBBAE.jpeg" alt="F868915C-52F3-46FB-8838-BF9377EDBBAE.jpeg"><br>&#xC2EC;&#xC2EC;&#xD588;&#xB358; &#xC544;&#xB4E4;&#xC774; &#xC0AC;&#xC9C4;&#xC744; &#xD55C;&#xCEF7; &#xCC0D;&#xC5C8;&#xB124;&#xC694;. &#xADF8;&#xB7FC; &#xC800;&#xB3C4; &#xC544;&#xB4E4; &#xC0AC;&#xC9C4; &#xD55C;&#xCEF7; &#xCC0D;&#xC5B4; &#xBD05;&#xB2C8;&#xB2E4;. &#x314B;&#x314B; &#xC544;&#xB4E4;&#xC544; &#xBBF8;&#xC548;&#xD558;&#xB2E4;. &#xC5B4;&#xBC99;&#xC774;&#xCC98;&#xB7FC; &#xB098;&#xC628; &#xC0AC;&#xC9C4; &#xC62C;&#xB824;&#xC11C; &#x314B;&#x314B;&#x314B; (&#xC544;&#xB4E4;&#xC774; &#xBCF4;&#xBA74; &#xC9C0;&#xC6B0;&#xB77C;&#xACE0; &#xB0A0;&#xB9AC;&#xCE58;&#xACA0;&#xB124;&#xC694; &#x314B;&#x314B;)<br><img src="https://steemitdevimages.com/DQmNTouqjGBnFBWK1DhPBfGN6A8RgQmbJatFMmLRYDGehQ8/9843491A-52DD-4A58-8C2E-F9FCA882292D.jpeg" alt="9843491A-52DD-4A58-8C2E-F9FCA882292D.jpeg"></p>
<p>&#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xBA38;&#xB9AC;&#xB97C; &#xD558;&#xB7EC;&#xAC04; &#xC544;&#xB0B4;&#xC640; &#xB9CC;&#xB098; &#xC628;&#xAC00;&#xC871; &#xC800;&#xB141; &#xC678;&#xC2DD;&#xC73C;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC; &#xB420;&#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC77C;&#xAE30;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC26C;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD55C; &#xBAB8;&#xBD80;&#xB9BC;&#xC785;&#xB2C8;&#xB2E4;. ^^ &#xAE34;&#xAE00; &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/2x93so-1-1" target="_blank" rel="noopener">&#x2018;1&#xC77C;1&#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xBAB8;&#xBD80;&#xB9BC;-&#xC0AC;&#xC9C4;&#xC77C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kingbit/41dojn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUWDYev5uMYwxcyQwUH6FUibK6RptpZ4EQKMdPGEc85BD/5013DFA1-1AA8-4FA8-B084-06484208A0D1.jpeg" alt="나의 관심을 끈 뉴스(카카오뱅크/페북광고)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-05T22:53:39.000Z">2017-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1253 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kingbit/41dojn/">나의 관심을 끈 뉴스(카카오뱅크/페북광고)</a>
            
        </h1>
        <div class="content">
            <p>&#xAD7F;&#xBAA8;&#xB2DD; ~ &#xD0B9;&#xBE44;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.  &#xC694;&#xBA70;&#xCE60; &#xB274;&#xC2A4;&#xD504;&#xB9AC;&#xD551;&#xD574;&#xC8FC;&#xB294; &#xC571;&#xB4E4;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC774; &#xAC11;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB4E0; &#xB274;&#xC2A4;&#xB97C; &#xBAA8;&#xB450; &#xC77D;&#xC744; &#xC218;&#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB098;&#xC758; &#xACFC;&#xC2EC;&#xC0AC;&#xC5D0; &#xB9DE;&#xCD94;&#xC5B4; &#xC694;&#xC57D;&#xACFC; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD574;&#xC904; &#xC571;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B8;&#xC820;&#xAC00; &#xD55C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xACF5;&#xC720; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC624;&#xB298; &#xC544;&#xCE68; &#xC81C; &#xAD00;&#xC2EC;&#xC744; &#xB048; &#xB274;&#xC2A4;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC804; &#xCF00;&#xC774;&#xBC45;&#xD06C;&#xC640; &#xCE74;&#xBC45;&#xC744; &#xBAA8;&#xB450; &#xC0AC;&#xC6A9;&#xD574; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5BC;&#xB9C8;&#xC804;&#xBD80;&#xD130; &#xCE74;&#xBC45;&#xC758; &#xCCB4;&#xD06C; &#xCE74;&#xB4DC;&#xB3C4; &#xC0AC;&#xC6A9;&#xC911;&#xC785;&#xB2C8;&#xB2E4;.  &#xCE74;&#xBC45;&#xC740; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD6CC;&#xB96D;&#xD569;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xBD88;&#xC5B4; kb&#xC640; &#xD611;&#xB825;&#xD558;&#xC5EC; atm &#xAE30;&#xACC4;&#xB97C; &#xC0AC;&#xC6A9;&#xD560;&#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xCC38; &#xD3B8;&#xB9AC; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE30;&#xC0AC;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xB2C8; &#xB531;&#xD788; &#xC0C8;&#xB85C;&#xC6B4;&#xAC74; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; <strong>&#xC6B0;&#xB9B0; &#xB610; &#xB2E4;&#xB978; &#xAE38; &#xAC04;&#xB2E4;</strong> &#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC81C; &#xC2DC;&#xC120;&#xC744; &#xC7A1;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD639;&#xC2DC; &#xADF8; &#x201C;&#xAE38;&#x201D; &#xC774;&#xB77C;&#xB294;&#xAC8C; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;?? &#xC0AC;&#xC2E4; &#xAE30;&#xC0AC;&#xB85C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xADFC;&#xAC70;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xAC00; &#xC880;&#xB354; &#xAE0D;&#xC801;&#xC815;&#xC73C;&#xB85C; &#xD64D;&#xBCF4;&#xB418;&#xC5B4; &#xBD90;&#xC5C5;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xB9D8;&#xC774; &#xBB38;&#xC7A5;&#xC744; &#xD574;&#xC11D;&#xD55C;&#xAC83; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><a href="http://mnews.joins.com/app/mobile/news-type/21991771?share=f" target="_blank" rel="noopener">&#xC774;&#xC6A9;&#xC6B0;&#xB7;&#xC724;&#xD638;&#xC601; &#xCE74;&#xCE74;&#xC624;&#xBC45;&#xD06C; &#xACF5;&#xB3D9;&#xB300;&#xD45C; &#xAE30;&#xC874; &#xC740;&#xD589; &#xB530;&#xB77C;&#xC628;&#xB2E4;? &#x201C;&#xC6B0;&#xB9B0; &#xB610; &#xB2E4;&#xB978; &#xAE38; &#xAC04;&#xB2E4;&#x201D; </a></p>
<p><img src="https://steemitimages.com/DQmUWDYev5uMYwxcyQwUH6FUibK6RptpZ4EQKMdPGEc85BD/5013DFA1-1AA8-4FA8-B084-06484208A0D1.jpeg" alt="5013DFA1-1AA8-4FA8-B084-06484208A0D1.jpeg"></p>
<p><em>&#xB450; &#xACF5;&#xB3D9;&#xB300;&#xD45C;&#xAC00; &#xAC15;&#xC870;&#xD558;&#xB294; &#x2018;&#xBAA8;&#xBC14;&#xC77C; &#xD37C;&#xC2A4;&#xD2B8;, &#xC628;&#xB9AC; &#xBAA8;&#xBC14;&#xC77C;&#x2019;&#xC740; &#xD601;&#xC2E0;&#xC744; &#xC0C1;&#xC9D5;&#xD558;&#xB294; &#xB2E8;&#xC5B4;&#xB2E4;. &#xAE30;&#xC874; &#xC740;&#xD589;&#xC740; &#xC9C0;&#xC810;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; PC(&#xC778;&#xD130;&#xB137;) &#xADF8;&#xB9AC;&#xACE0; &#xBAA8;&#xBC14;&#xC77C;&#xB85C; &#xC9C4;&#xD654;&#xD588;&#xB2E4;. &#xC624;&#xD504;&#xB77C;&#xC778;&#xC744; &#xADFC;&#xAC04;&#xC73C;&#xB85C; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBAA8;&#xBC14;&#xC77C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB354;&#xD558;&#xB294; &#xD615;&#xD0DC;&#xC600;&#xB2E4;. &#xC774;&#xC5D0; &#xBC18;&#xD574; &#xCE74;&#xBC45;&#xC740; &#xBAA8;&#xBC14;&#xC77C; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xAE30;&#xC874; &#xC740;&#xD589;&#xC758; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xBCF4;&#xB2E4; &#xCE74;&#xBC45;&#xC758; &#xC571;&#xC774; &#xD6E8;&#xC52C; &#xC2EC;&#xD50C;&#xD558;&#xACE0; &#xD3B8;&#xB9AC;&#xD55C; &#xC774;&#xC720;&#xB2E4;. &#xC774; &#xB300;&#xD45C;&#xAC00; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C;&#xB9CC; &#xAC00;&#xB2A5;&#xD55C; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xC640; &#xC0C1;&#xD488;&#xC744; &#xAC16;&#xCDC4;&#xB2E4;. &#xAE30;&#xC874; &#xC740;&#xD589;&#xACFC; DNA&#xAC00; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xB2E4;&#x201D;&#xACE0; &#xAC15;&#xC870;&#xD55C; &#xC774;&#xC720;&#xB2E4;</em></p>
<p><em>&#xAE30;&#xC874; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xAE34;&#xC7A5;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC11C;&#xBE44;&#xC2A4; &#xAC1C;&#xD3B8;, &#xD574;&#xC678; &#xC1A1;&#xAE08; &#xC11C;&#xBE44;&#xC2A4; &#xC218;&#xC218;&#xB8CC; &#xC778;&#xD558; &#xAC19;&#xC740; &#xC815;&#xCC45;&#xC744; &#xC5F0;&#xB2EC;&#xC544; &#xBC1C;&#xD45C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xB300;&#xD45C;&#xC5D0;&#xAC8C; &#x201C;&#xAE30;&#xC874; &#xAE08;&#xC735;&#xAD8C;&#xC758; &#xBC18;&#xACA9;&#xC774; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC740;&#xB370; &#xACC4;&#xC18D; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB098;&#x201D;&#xB77C;&#xACE0; &#xC9C8;&#xBB38;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xAE30;&#xC874; &#xAE08;&#xC735;&#xAD8C;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xB530;&#xB77C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xC704;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB0B4;&#xB193;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xBA70; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACC4;&#xC18D; &#xC55E;&#xC11C;&#xAC08; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC790;&#xC2E0;&#xD588;&#xB2E4;.</em></p>
<p><strong>&#xB450;&#xBC88;&#xC9F8; &#xAE30;&#xC0AC; &#xC785;&#xB2C8;&#xB2E4;</strong> sns&#xC870;&#xC791;&#xC744; &#xD1B5;&#xD55C; &#xC815;&#xCE58; &#xACF5;&#xC791;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xAD50;&#xC218;&#xC5D0;&#xAC8C; &#xB531; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xC2DC;&#xC694;&#x2026;<br>&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xAD6D;&#xAC00; &#xC815;&#xBCF4;&#xAE30;&#xAD00;&#xC774; &#xB313;&#xAE00; &#xACF5;&#xC791;&#xD55C;&#xAC83;&#xC774; &#xB4DC;&#xB7EC;&#xB0AC;&#xACE0; &#xC218;&#xC0AC;&#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xBA85;&#xC131;&#xC758; &#xB9E4;&#xCCB4;&#xAC00; &#xBC18;&#xB300;&#xB85C; &#xC870;&#xC791;&#xC744; &#xD1B5;&#xD55C; &#xC815;&#xCE58; &#xC120;&#xC804;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xACE0; &#xB300;&#xC911;&#xC740; &#xC27D;&#xAC8C; &#xC120;&#xB3D9; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD80;&#xB514; &#xADFC;&#xAC70;&#xC5C6;&#xB294; &#xC815;&#xCE58; &#xC120;&#xB3D9;&#xC744; &#xD544;&#xD130;&#xB9C1;&#xD560;&#xC218; &#xC788;&#xB294; &#xC81C;&#xB3C4;&#xAC00; &#xB098;&#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p><a href="http://mnews.joins.com/app/mobile/news-type/21989508?share=f" target="_blank" rel="noopener">&#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xC704;&#xD611;&#xD558;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xAD11;&#xACE0;</a></p>
<p><em>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xAC1C;&#xC124;&#xB41C; &#xC218;&#xBC31; &#xAC1C; &#xACC4;&#xC815;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC774;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD790;&#xB7EC;&#xB9AC; &#xBE44;&#xBC29; &#xAD11;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xB0C8;&#xB2E4;&#xACE0; &#xC9C0;&#xB09C;&#xB2EC; 27&#xC77C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xACFC; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xBD80;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC785;&#xC99D;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xD655;&#xC2E4;&#xD558;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xADDC;&#xBC94;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xB294; &#xC815;&#xCE58; &#xACF5;&#xC791;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xBA70; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</em></p>
<p><em>&#xC9C0;&#xAE08; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xB137;&#xC744; &#xD1B5;&#xD55C; &#xACF5;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC625;&#xC2A4;&#xD37C;&#xB4DC;&#xC778;&#xD130;&#xB137;&#xC5F0;&#xAD6C;&#xC18C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740;, &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB97C; &#xC190;&#xC0C1;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xD544;&#xB9AC;&#xD540;&#xB7;&#xC778;&#xB3C4;&#xB7;&#xD504;&#xB791;&#xC2A4;&#xB7;&#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB7;&#xC601;&#xAD6D; &#xB4F1;&#xC9C0;&#xC5D0;&#xC11C; &#xC9C0;&#xC9C0; &#xD6C4;&#xBCF4;&#xB97C; &#xB2F9;&#xC120;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xD2B8;&#xC704;&#xD130;&#xB85C; &#xC815;&#xCE58; &#xD504;&#xB85C;&#xD30C;&#xAC04;&#xB2E4;&#xB97C; &#xD3BC;&#xCE5C; &#xC790;&#xC6D0;&#xC790; &#xAD70;&#xB2E8;&#xACFC; &#xBD07;&#xC744; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC694;&#xC6D0;&#xB4E4;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xAD11;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC9C1;&#xC811; &#xD65C;&#xC6A9;&#xD574; &#xACF5;&#xC791;&#xC5D0; &#xB098;&#xC130;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC81C; &#xD655;&#xC2E4;&#xD788; &#xBC1D;&#xD600;&#xC9C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. 21&#xC138;&#xAE30; SNS &#xC815;&#xBCF4;&#xC804;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xCCAB; &#xBC88;&#xC9F8; &#xD76C;&#xC0DD;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </em></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/41dojn" target="_blank" rel="noopener">&#x2018;&#xB098;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB048; &#xB274;&#xC2A4;(&#xCE74;&#xCE74;&#xC624;&#xBC45;&#xD06C;/&#xD398;&#xBD81;&#xAD11;&#xACE0;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kingbit/6wpjgj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmS1KG67yRPovFXYHVUvuh2hUgVpxKAyvrAVAp3RcWEUwX/0C8FB682-F03D-43F4-AEF9-D0EF9B1F54AE.jpeg" alt="나의 관심을 끈 뉴스 (부부관계)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-05T08:53:18.000Z">2017-10-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 875 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kingbit/6wpjgj/">나의 관심을 끈 뉴스 (부부관계)</a>
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;.  &#xD0B9;&#xBE44;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.  &#xBA85;&#xC808; &#xC5F0;&#xD734; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xB0B4;&#xACE0; &#xACC4;&#xC2E0;&#xAC00;&#xC694;? &#xC804; &#xC5EC;&#xC804;&#xD788; &#xAC10;&#xAE30;&#xB85C; &#xACE0;&#xC0DD;&#xC911;&#xC785;&#xB2C8;&#xB2E4;.  &#x315C;&#x315C;</p>
<p>&#xBA85;&#xC808;&#xC5D0; &#xC591;&#xAC00; &#xCE5C;&#xC871;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xC2AC;&#xC544;&#xC2AC; &#xD558;&#xC9C4;&#xC54A;&#xC73C;&#xC2E0;&#xAC00;&#xC694;? &#xBA85;&#xC808; &#xD6C4;&#xC720;&#xC99D;&#xC774; &#xC870;&#xAE08;&#xC529;&#xC740; &#xC788;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD070; &#xBA85;&#xC808;&#xC774; &#xC9C0;&#xB098;&#xACE0; &#xB098;&#xBA74; &#xBD80;&#xBD80;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xAC8C; &#xB418;&#xB294;&#xB370;&#xC694;. </p>
<p>&#xC624;&#xB298; &#xB274;&#xC2A4; &#xBCF4;&#xB2E4;&#xAC00; &#xBD80;&#xBD80;&#xAD00;&#xACC4;&#xC5D0; &#xAD00;&#xD55C;  &#xC720;&#xC775;&#xD55C; &#xAE30;&#xC0AC;&#xAC00; &#xC788;&#xC5B4; &#xACF5;&#xC720;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p><a href="http://www.hankookilbo.com/m/v/7ff7ac8e797a45639c8ba47f1c04a249" target="_blank" rel="noopener">50&#xB144;&#xC9F8; &#xD589;&#xBCF5;&#xD55C; &#xBD80;&#xBD80;&#xB4E4;&#xC758; &#xD2B9;&#xAE09;&#xBE44;&#xBC00;-&#xBA85;&#xC808; &#xD6C4; &#xB2E4;&#xD230; &#xB2F9;&#xC2E0;&#xC744; &#xC704;&#xD55C; &#xAC74;&#xAC15;&#xD55C; &#xACB0;&#xD63C;&#xC0DD;&#xD65C;&#xC758; &#xAFC0;&#xD301;</a><br><img src="https://steemitimages.com/DQmS1KG67yRPovFXYHVUvuh2hUgVpxKAyvrAVAp3RcWEUwX/0C8FB682-F03D-43F4-AEF9-D0EF9B1F54AE.jpeg" alt="0C8FB682-F03D-43F4-AEF9-D0EF9B1F54AE.jpeg"></p>
<p>&#xC77D;&#xACE0;&#xBCF4;&#xBA74; &#xBED4;&#xD55C;&#xC774;&#xC57C;&#xAE30;&#xB2E4; &#xD558;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB4E4;&#xC758; &#xB2F5;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC815;&#xB2F5;&#xC774; &#xC788;&#xC8E0;. &#xACB0;&#xAD6D; &#xAC1C;&#xC778;&#xC758; &#xC2E4;&#xCC9C;&#xACFC; &#xC801;&#xC6A9;&#xC744; &#xD558;&#xB290;&#xB0D0; &#xD558;&#xC9C0;&#xC54A;&#xB290;&#xB0D0;&#xC758; &#xBB38;&#xC81C;&#xC778;&#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC14;&#xC058;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC694;&#xC57D; &#xD574; &#xBCFC;&#xAED8;&#xC694;<br>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;<br><strong>&#xBD80;&#xBD80;&#xB77C;&#xBA74; &#xCE5C;&#xBC00;&#xD558;&#xB77C;</strong><br>&#xBD80;&#xBD80;&#xB780; &#xC790;&#xC2E0;&#xC758; &#xC628;&#xAC16; &#xC7A5;&#xBCBD;&#xACFC; &#xBC29;&#xC5B4;&#xAE30;&#xC81C;&#xB97C; &#xCCA0;&#xD3D0;&#xD55C; &#xCC44; &#xD55C; &#xC778;&#xAC04;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xACFC;&#xB294; &#xD568;&#xAED8; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xBC14;&#xB85C; &#xC774; &#xC0AC;&#xB78C;&#xACFC;&#xB294; &#xD574;&#xB0B4;&#xB294; &#xBC30;&#xD0C0;&#xC801;&#xC774;&#xACE0;&#xB3C4; &#xB3C5;&#xC810;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xBC14;&#xC058;&#xACE0; &#xD798;&#xB4E4;&#xB354;&#xB77C;&#xB3C4; &#xCE5C;&#xBC00;&#xAC10;&#xC744; &#xBCF4;&#xC874;, &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xC2DD;&#xC801; &#xB178;&#xB825;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xC5F4;&#xC815;&#xC73C;&#xB85C; &#xACB0;&#xD63C;&#xC758; &#xC628;&#xB3C4;&#xB97C; &#xB192;&#xC5EC;&#xB77C;</strong><br>&#xC790;&#xB140; &#xC591;&#xC721;&#xC758; &#xAE30;&#xC068;&#xACFC; &#xAC00;&#xCE58;, &#xC0B6;&#xC758; &#xBE44;&#xC804;, &#xC77C;&#xC758; &#xAC00;&#xCE58; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC5F4;&#xC815;&#xC744; &#xACF5;&#xC720;&#xD574;&#xC57C; &#xBD80;&#xBD80;&#xAC00; &#xAC74;&#xAC15;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xC624;&#xB798; &#xC9C0;&#xC18D;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xC11C;&#xB85C;&#xB97C; &#xC6A9;&#xC11C;&#xD558;&#xB77C;</strong><br>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xBC14;&#xB85C; &#xB2F9;&#xC2E0;&#xC774; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC84C;&#xB358; &#xBC14;&#xB85C; &#xADF8; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xBCC0;&#xD654;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xCCB4;&#xB150;&#xC758; &#xBBF8;&#xD559;&#xC774;&#xB2E4;. &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xBC30;&#xC6B0;&#xC790;&#xC758; &#xC190;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC14;&#xB85C; &#xB0B4; &#xC190;&#xC73C;&#xB85C; &#xD558;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p><strong>&#xD300;&#xC6CC;&#xD06C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB77C;</strong><br>&#xBD80;&#xBD80; &#xC0AC;&#xC774;&#xAC00; &#xD2C0;&#xC5B4;&#xC9C0;&#xB3C4;&#xB85D; &#xC774;&#xAC04;&#xC9C8;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCE5C;&#xBD80;&#xBAA8;&#xB77C; &#xD560;&#xC9C0;&#xB77C;&#xB3C4; &#xC608;&#xC678;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBBF8;&#xC6CC;&#xB3C4; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD560; &#xD55C; &#xD300;&#xC784;&#xC744; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. </p>
<p><strong>&#xCD5C;&#xACE0;&#xC758; &#xCE5C;&#xAD6C;&#xAC00; &#xB418;&#xB77C;</strong><br>&#xC5F0;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xC815;&#xC73C;&#xB85C;&#xC758; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xD654;&#xD559;&#xBCC0;&#xD654; &#xACFC;&#xC815;&#xC774; &#xBD80;&#xBD80;&#xC0DD;&#xD65C;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB140; &#xC591;&#xC721;&#xC774;&#xB77C;&#xB294; &#xACF5;&#xB3D9;&#xC758; &#xC18C;&#xBA85;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xD6C4;&#xC5D0;&#xB3C4; &#xB450; &#xC0AC;&#xB78C;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBB36;&#xC5B4;&#xC904; &#xB048;&#xC740; &#xBC14;&#xB85C; &#xC6B0;&#xC815;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC774; &#xAC19;&#xC740; &#xCDE8;&#xBBF8;&#xC758; &#xACF5;&#xC720;&#xB2E4;. </p>
<p><strong>&#xC798; &#xC2F8;&#xC6CC;&#xB77C;</strong><br>&#xB2F9;&#xC2E0;&#xC740; &#xBC30;&#xC6B0;&#xC790;&#xC640; &#xC774;&#xBBF8; &#xC2F8;&#xC6E0;&#xACE0;, &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC2F8;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB108;&#xC758; &#xC798;&#xBABB;&#xC744; &#xC9C0;&#xC801;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB098;&#xC758; &#xB9C8;&#xC74C;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC815;&#xD655;&#xD788; &#xC9C0;&#xAE08; &#xB098;&#xC758; &#xAE30;&#xBD84;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0; &#xB098;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C1;&#xCC98; &#xC8FC;&#xACE0;, &#xC2F8;&#xC6CC; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774; &#xB3FC;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.<br>&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;&#x2014;</p>
<p>&#xC5F0;&#xD734;&#xC758; &#xB0A8;&#xC740; &#xB0A0;&#xC740; &#xBD80;&#xBD80;&#xAD00;&#xACC4;&#xB97C; &#xC704;&#xD574; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xC57C; &#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. ^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/6wpjgj" target="_blank" rel="noopener">&#x2018;&#xB098;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB048; &#xB274;&#xC2A4; (&#xBD80;&#xBD80;&#xAD00;&#xACC4;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kingbit/72vc7f/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP25CyecyfL6P7KLnG8ELH7oTy16pkvs5AYxHYVN4VUm6/5F92DE3A-389D-4C12-AF47-F13A75571A72.jpeg" alt="나의 관심을 끄는 뉴스 (탄핵/총기난사)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-03T05:19:36.000Z">2017-10-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 935 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kingbit/72vc7f/">나의 관심을 끄는 뉴스 (탄핵/총기난사)</a>
            
        </h1>
        <div class="content">
            <p>&#xD0B9;&#xBE44;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298;&#xC740; &#xB450;&#xAE30;&#xC9C0; &#xB274;&#xC2A4;&#xAC00; &#xC81C;&#xC758; &#xB208;&#xC744; &#xC2DC;&#xB85C; &#xC7A1;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xD0DC;&#xAD6D;&#xC758; &#xCCAB; &#xC5EC;&#xC131; &#xCD1D;&#xB9AC;&#xB97C; &#xC9C0;&#xB0B8; &#xC789;&#xB77D; &#xCE5C;&#xB098;&#xC653;(50)&#xC758; &#xBAB0;&#xB77D;&#xC785;&#xB2C8;&#xB2E4;.<br><img src="https://steemitimages.com/DQmP25CyecyfL6P7KLnG8ELH7oTy16pkvs5AYxHYVN4VUm6/5F92DE3A-389D-4C12-AF47-F13A75571A72.jpeg" alt="5F92DE3A-389D-4C12-AF47-F13A75571A72.jpeg"></p>
<p><a href="http://v.media.daum.net/v/20171002161957778?f=m" target="_blank" rel="noopener">&#xC6D4;&#xB4DC;+ &#xCCAB; &#xC5EC;&#xC131; &#xCD1D;&#xB9AC;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xD3F4; &#xC218;&#xBC30;&#xC790;&#xB85C; &#xC804;&#xB77D;&#xD55C; &#xC789;&#xB77D;&#xC758; &#xC6B4;&#xBA85;&#xC740;</a></p>
<p>&#xD0DC;&#xAD6D;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xAD6D;&#xC655;&#xC758; &#xD798;&#xC774; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xB098;&#xB77C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC815;&#xCE58;&#xB294; &#xCD1D;&#xB9AC;&#xAC00; &#xB2F4;&#xB2F9;&#xD558;&#xC8E0;.  &#xADF8;&#xB7F0; &#xD0DC;&#xAD6D;&#xC5D0; &#xCD5C;&#xCD08;&#xC758; &#xC5EC;&#xC131; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xBF51;&#xD614;&#xACE0;, &#xADF8;&#xB140;&#xB294;&#xAC80;&#xCC30;&#xB85C;&#xBD80;&#xD130;&#xC7AC;&#xC815;&#xC190;&#xC2E4;(&#xBBFC;&#xC0AC;&#xC18C;&#xC1A1;)&#xACFC; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xBC29;&#xCE58;(&#xD615;&#xC0AC;&#xC18C;&#xC1A1;) &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xACB0;&#xACFC;&#xB294;<em>&#xB300;&#xBC95;&#xC6D0;&#xC740; &#xC9C0;&#xB09C;&#xD574; 10&#xC6D4; &#xC789;&#xB77D;&#xC5D0;&#xAC8C; &#xBB34;&#xB824; 350&#xC5B5;&#xBC14;&#xD2B8;(&#xC57D; 1&#xC870;1800&#xC5B5;&#xC6D0;)&#xC758; &#xCD94;&#xC9D5;&#xAE08;&#xC744; &#xBD80;&#xACFC;&#xD588;&#xB2E4;. &#xC789;&#xB77D;&#xC774; &#xC9C0;&#xB09C; 2015&#xB144; &#xBC18;&#xBD80;&#xD328;&#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC2E0;&#xACE0;&#xD55C; &#xBCF4;&#xC720;&#xC7AC;&#xC0B0;&#xC740; 6&#xC5B5;1000&#xB9CC;&#xBC14;&#xD2B8;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xCD1D;&#xB9AC; &#xC7AC;&#xC784; &#xB2F9;&#xC2DC; &#xC218;&#xB9E4;&#xD55C; &#xC300;&#xC744; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC18D;&#xC774;&#xACE0; &#xD5D0;&#xAC12;&#xC5D0; &#xB9E4;&#xAC01;&#xD55C; &#xD610;&#xC758;&#xB85C; &#xAE30;&#xC18C;&#xB41C; &#xC804;&#xC9C1; &#xC0C1;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C;&#xB294; 42&#xB144;&#xD615;&#xC774; &#xC120;&#xACE0;&#xB410;&#xB2E4;. &#xC789;&#xB77D;&#xC740; &#xD615;&#xC0AC;&#xBC95;&#xC815;&#xC5D0;&#xB3C4; &#xC130;&#xB2E4;. &#xC218;&#xB9E4;&#xD55C; &#xC300; &#xD310;&#xB9E4; &#xACFC;&#xC815;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xBC29;&#xCE58;&#xD55C; &#xD610;&#xC758;&#xB85C; &#xCD5C;&#xACE0; 10&#xB144;&#xC758; &#xC9D5;&#xC5ED;&#xD615;&#xC774; &#xC608;&#xC0C1;&#xB410;&#xB2E4;.</em>(&#xAE30;&#xC0AC;&#xBC1C;&#xCDCC;)</p>
<p>&#xC6B0;&#xB9AC;&#xC640;&#xB294; &#xC815;&#xCE58;&#xC801; &#xAD6C;&#xC870;&#xAC00; &#xB2EC;&#xB77C; &#xBE44;&#xAD50;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC815;&#xCE58;&#xC801; &#xB9AC;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACFC;&#xC624;&#xC5D0; &#xB300;&#xD574; &#xCC45;&#xC784;&#xC744; &#xC5C4;&#xC911;&#xD558;&#xAC8C; &#xBB3B;&#xACE0; &#xD310;&#xACB0;&#xD560;&#xC218; &#xC788;&#xB294; &#xD0DC;&#xAD6D;&#xC774; &#xBD80;&#xB7FD;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xD589;&#xD0DC;&#xB294; &#xBB34;&#xCC45;&#xC784;&#xD560;&#xB54C;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB418;&#xBA74; &#xC88B;&#xACE0; &#xC544;&#xB2C8;&#xBA74; &#xB9D0;&#xACE0;, &#xAC78;&#xB9AC;&#xBA74; &#xC815;&#xCE58;&#xC801; &#xBC84;&#xBCF5;&#xC774;&#xB77C;&#xACE0; &#xD070;&#xC18C;&#xB9AC; &#xB0B4;&#xB294;..</p>
<p>&#xD0DC;&#xAD6D;&#xC744; &#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xBABB;&#xC0AC;&#xB294; &#xB098;&#xB77C;&#xCBE4;&#xC73C;&#xB85C;&#xB9CC; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xC138;&#xC694;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xAD00;&#xC2EC; &#xAE30;&#xC0AC;&#xB294; &#xB77C;&#xC2A4;&#xBCA0;&#xAC70;&#xC2A4; &#xCC38;&#xC0AC; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p><a href="http://v.media.daum.net/v/20171003120649591" target="_blank" rel="noopener">&#xBBF8;&#xAD6D;&#xC11C; &#xC790;&#xB3D9;&#xD654;&#xAE30; &#xB09C;&#xC0AC;&#xB294; &#xB77C;&#xC2A4;&#xBCA0;&#xC774;&#xAC70;&#xC2A4; &#xCC38;&#xC0AC;&#xAC00; &#xCC98;&#xC74C;</a></p>
<p>&#xBA3C;&#xC800; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xC744; &#xB2EC;&#xB9AC;&#xD558;&#xC2DC;&#xBD84;&#xB4E4;&#xC758; &#xBA85;&#xBCF5;&#xC744; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xBC94;&#xC778;&#xC758; &#xB3D9;&#xAE30;&#xAC00; &#xBC1D;&#xD600;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF9;&#xB2E8;&#xC8FC;&#xC758; &#xC774;&#xC2AC;&#xB78C;&#xC8FC;&#xC758; &#xD14C;&#xB7EC;&#xB2E8;&#xCCB4;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC18C;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC; &#xC5F0;&#xAD00;&#xC131;&#xC740; &#xBC1C;&#xACAC;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xCD1D;&#xAE30;&#xC0AC;&#xACE0;&#xAC00; &#xB0A0;&#xB54C;&#xB9C8;&#xB2E4; &#xB0B4;&#xBD80;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC790;&#xC131;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xC640; &#xCD1D;&#xAE30;&#xADDC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xC5EC;&#xC9C0;&#xC9C0;&#xB9CC; &#xCD1D;&#xAE30; &#xC0DD;&#xC0B0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xB85C;&#xBE44;&#xC640; &#xAD50;&#xBB18;&#xD55C; &#xC815;&#xCE58;&#xC120;&#xB3D9;&#xB85C; &#xCD1D;&#xAE30;&#xADDC;&#xC81C;&#xB294; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xC790;&#xB3D9;&#xD654;&#xAE30;&#xAC00; &#xB3D9;&#xC6D0; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xC7A5;&#xC5D0;&#xC11C; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xC4F0;&#xB294; &#xBB34;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC81C;&#xBC1C; &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xB3C4; &#xB0A8;&#xC758; &#xBAA9;&#xC228;&#xC744; &#xBE7C;&#xC558;&#xB294; &#xD589;&#xC704;&#xB294; &#xBA48;&#xCD94;&#xC5B4;&#xC9C0;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;&#xB780; &#xB098;&#xB77C;&#xC5D0;&#xC120; &#xAE30;&#xC5C5;&#xC758; &#xC774;&#xB4DD;&#xC744; &#xC704;&#xD574; &#xC218;&#xB9CE;&#xC740; &#xB85C;&#xBE44;&#xC2A4;&#xD2B8;&#xAC00; &#xC77C;&#xC744;&#xD558;&#xBA70; &#xC804;&#xC7C1;&#xB3C4; &#xBD80;&#xCD94;&#xAE30;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xCE58;&#xC801;, &#xC885;&#xAD50;&#xC801; &#xC2E0;&#xB150;&#xC758; &#xCDA9;&#xB3CC;&#xAC19;&#xC544; &#xBCF4;&#xC5EC;&#xB3C4; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xC790;&#xBCF8;&#xC758; &#xC6C0;&#xC9D0;&#xC784;&#xC5D0; &#xC758;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC0AC;&#xAC74;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xC885;&#xAD50;&#xC801;&#xC774;&#xC720;&#xB77C;&#xBA74; &#xADF8;(&#xB4E4;)&#xC5D0;&#xAC8C; &#xC2E0;&#xC758; &#xC2EC;&#xD310;&#xC774; &#xC784;&#xD558;&#xAE38;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/72vc7f" target="_blank" rel="noopener">&#x2018;&#xB098;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB044;&#xB294; &#xB274;&#xC2A4; (&#xD0C4;&#xD575;/&#xCD1D;&#xAE30;&#xB09C;&#xC0AC;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kingbit/pc-lonelyscreen/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWJMdH6k5LwnX4hFxmNS5fDNaE74jjkEzy7VZVqFrmMC7/%EC%95%84%EC%9D%B4%ED%8F%B0%20%EC%97%B0%EA%B2%B0.JPG" alt="하드웨어없이 아이폰/PC 미러링하기(lonelyscreen 소개)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-02T14:02:36.000Z">2017-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1176 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kingbit/pc-lonelyscreen/">하드웨어없이 아이폰/PC 미러링하기(lonelyscreen 소개)</a>
            
        </h1>
        <div class="content">
            <p>&#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xAE30;&#xAE30;&#xC758; &#xD654;&#xBA74;&#xC744; PC&#xB098; TV&#xD654;&#xBA74;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC744; &#xBBF8;&#xB7EC;&#xB9C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC5B4;&#xD50C;&#xB85C; &#xC27D;&#xAC8C; &#xAC00;&#xB2A5;&#xD588;&#xC5C8;&#xC9C0;&#xB9CC; &#xC544;&#xC774;&#xD3F0;&#xC740;iOS&#xC5D0;&#xC11C; Airplay &#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBA87;&#xBA87;&#xAC00;&#xC9C0; &#xAE30;&#xB2A5;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD0C8;&#xC625;&#xC744; &#xB9C8;&#xB2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBBF8;&#xB7EC;&#xB9C1; &#xB610;&#xD55C; &#xD0C8;&#xC625;&#xC744; &#xD558;&#xBA74; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xD0C8;&#xC625;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xBCBD;&#xB3CC;(&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xD305;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD0DC;)&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC544;&#xC774;&#xD3F0;&#xC758; &#xC545;&#xC138;&#xC0AC;&#xB9AC;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xBA74; &#xC27D;&#xB2E4;.<br>&#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC560;&#xD50C;TV&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC74; &#xB610; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC815;&#xC2DD;&#xD310;&#xB9E4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#x2026;.<br> <img src="https://steemitimages.com/DQmWJMdH6k5LwnX4hFxmNS5fDNaE74jjkEzy7VZVqFrmMC7/%EC%95%84%EC%9D%B4%ED%8F%B0%20%EC%97%B0%EA%B2%B0.JPG" alt="&#xC544;&#xC774;&#xD3F0; &#xC5F0;&#xACB0;.JPG"></p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC5B4;&#xB311;&#xD130;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBE44;&#xC2FC; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br><img src="https://steemitimages.com/DQmRSwpDDZiDBitY2ppuYfWez7cqpquaK6KrUqfWU88SGaj/%EC%9D%B4%EC%95%84%ED%8F%B0%EC%97%B0%EA%B2%B0.JPG" alt="&#xC774;&#xC544;&#xD3F0;&#xC5F0;&#xACB0;.JPG"></p>
<p>&#xC624;&#xB298; &#xC18C;&#xAC1C;&#xD560; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xBE44;&#xC2FC; &#xBE44;&#xC6A9;&#xB3C4; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xBA70;, &#xC545;&#xC138;&#xC0AC;&#xB9AC; &#xB610;&#xD55C; &#xD544;&#xC694;&#xC5C6;&#xB2E4;. PC&#xC5D0; &#xAC04;&#xB2E8;&#xD55C; &#xC124;&#xCE58; &#xB9CC;&#xC73C;&#xB85C; IOS&#xAE30;&#xAE30;&#xC758; &#xBBF8;&#xB7EC;&#xB9C1;&#xC744; &#xC9C0;&#xC6D0;&#xD55C;&#xB2E4;. </p>
<p><em>&#xAE30;&#xBCF8; &#xC870;&#xAC74; : PC&#xC640; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xAC19;&#xC740; WiFi &#xC548;&#xC5D0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;</em><br>&#xB2E4;&#xC591;&#xD55C; &#xBBF8;&#xB7EC;&#xB9C1; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xC27D;&#xACE0; &#xAE54;&#xB054;&#xD558;&#xAE30;&#xC5D0; &#xC18C;&#xAC1C; &#xD55C;&#xB2E4;. </p>
<p>[lonelyscreen] (<a href="http://as.lonelyscreen.com/quick-start.html" target="_blank" rel="noopener">http://as.lonelyscreen.com/quick-start.html</a>) &#xC774;&#xB2E4;. </p>
<p><strong>&#xC2F8;&#xC774;&#xD2B8; &#xC811;&#xC18D;&#xD654;&#xBA74;</strong><br><img src="https://steemitimages.com/DQmSNP9Kg8fkjHRcswV7yNkXQFz1iuRbPygwVyaGpNB5yNQ/%EC%95%84%EC%9D%B4%ED%8F%B0%EC%97%B0%EA%B2%B01.JPG" alt="&#xC544;&#xC774;&#xD3F0;&#xC5F0;&#xACB0;1.JPG"></p>
<p>&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xBCF4;&#xC790;<br><img src="https://steemitimages.com/DQme5AntxKxEgAHbtHYjgdmbrDFXZWpVKkrnFfGL3XgAMFs/%EC%95%84%EC%9D%B4%ED%8F%B0%EC%97%B0%EA%B2%B0.JPG" alt="&#xC544;&#xC774;&#xD3F0;&#xC5F0;&#xACB0;.JPG"></p>
<p>&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC6A9;&#xB7C9;&#xB3C4; &#xC791;&#xACE0;, &#xB610;&#xD55C; &#xAD11;&#xACE0;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xB8CC;&#xB2E4;. &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC124;&#xCE58;&#xD558;&#xACE0; &#xB098;&#xBA74; &#xC2E4;&#xD589;&#xC774; &#xB41C;&#xB2E4;.<br><img src="https://steemitimages.com/DQmRuHkvkTbmM1rHGZw121QXX5n4kqVSBKoWYrqDh6pSZu6/%EC%97%B0%EA%B2%B02.JPG" alt="&#xC5F0;&#xACB0;2.JPG"></p>
<p>PC&#xC900;&#xBE44;&#xB05D;&#xC774;&#xB2E4;. (&#xC0AC;&#xC2E4; &#xC774;&#xAC8C; &#xC804;&#xBD80;&#xB2E4;)<br>&#xADF8;&#xB7FC; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xC2E4;&#xD589;&#xC2DC;&#xCF1C;&#xBCF4;&#xC790;. PC&#xC640; &#xAC19;&#xC740; &#xC640;&#xC774;&#xD30C;&#xC774;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC774;&#xD3F0;&#xC758; &#xD558;&#xB2E8;&#xC744; &#xC4F8;&#xC5B4;&#xC62C;&#xB9AC;&#xC790;.</p>
<p><em>&#xC544;&#xC774;&#xD3F0;IOS 11 &#xD654;&#xBA74;&#xAE30;&#xC900;</em><br>&#xD654;&#xBA74; &#xBBF8;&#xB7EC;&#xB9C1;&#xC774;&#xB77C;&#xB294; &#xAC8C; &#xBCF4;&#xC77C;&#xAC83;&#xC774;&#xB2E4;. (Airpaly) &#xADF8;&#xAC83;&#xC744; &#xB20C;&#xB7EC;&#xBCF4;&#xC790;.<br><img src="https://steemitimages.com/DQmTBDw5TebA8odA4PtFMRLcchWTnA651xKkf5vDiyJ5SxS/IMG_3211.jpg" alt="IMG_3211.jpg"></p>
<p>&#xC0AC;&#xC9C4;&#xC5D0;&#xC11C; &#xBCF4;&#xB294;&#xAC83;&#xCC98;&#xB7FC; lonelyscreen &#xC744; &#xC120;&#xD0DD;&#xD560;&#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83; &#xB9CC; &#xC120;&#xD0DD;&#xD558;&#xBA74;&#xB41C;&#xB2E4;. &#xB9C8;&#xD06C;&#xB97C; &#xBCF4;&#xBA74; &#xC54C;&#xC218; &#xC788;&#xB4EF;&#xC774; &#xC774;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xC560;&#xD50C;TV&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC900;&#xB2E4;.  &#xADF8;&#xB7FC; &#xBAA8;&#xB4E0;&#xAC8C; &#xB05D;&#xC774;&#xB2E4;.  &#xC774;&#xC81C; &#xC544;&#xC774;&#xD3F0;&#xC758; &#xBAA8;&#xB4E0;&#xAC83;&#xC744; PC&#xD654;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC;&#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC544;&#xC774;&#xD3F0; &#xB610;&#xB294; &#xD328;&#xB4DC;&#xB97C; &#xC2E4;&#xD589;&#xD558;&#xACE0; &#xADF8; &#xB3D9;&#xC791;&#xC744; &#xB179;&#xD654;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD558;&#xB2E8;&#xC758; &#xAEBD;&#xC784;&#xD45C;&#xB97C; &#xB20C;&#xB7EC;&#xBCF4;&#xC790;.<br><img src="https://steemitimages.com/DQmeMBFxq82suqhvKPpgiShA31eYMpR231gpAU4NBYm3BHK/%EC%97%B0%EA%B1%B84.JPG" alt="&#xC5F0;&#xAC78;4.JPG"></p>
<p><img src="https://steemitimages.com/DQmNTTnQC4BEzdEDQWaFoSNfD4bDEG18rDUsomZDeXLW1Kj/%EC%97%B0%EA%B2%B05.JPG" alt="&#xC5F0;&#xACB0;5.JPG"><br>&#xC774;&#xB807;&#xAC8C; &#xBBF8;&#xB7EC;&#xB9C1;&#xC0C1;&#xD0DC;&#xB97C; &#xB179;&#xD654;&#xD560;&#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xC774; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC4F0;&#xB294; &#xC774;&#xC720;&#xB294; TV&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xD63C;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; TV&#xB294; &#xC5C6;&#xC560; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xC544;&#xC774;&#xB7EC;&#xB2C8; &#xD558;&#xAC8C;&#xB3C4; TV&#xB97C; &#xB108;&#xBB34; &#xC88B;&#xC544;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD80;&#xBD80;&#xAC04;&#xC758; &#xB300;&#xD654;&#xAC00; &#xB2E8;&#xC808; &#xB420;&#xAC83;&#xC744; &#xC5FC;&#xB824;&#xD55C; &#xB098;&#xC758; &#xC8FC;&#xC7A5;&#xC774;&#xC600;&#xACE0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. TV&#xB2E8;&#xB9D0;&#xAE30;&#xAC00; &#xC5C6;&#xC5B4;&#xB3C4; &#xB118;&#xCC98;&#xB098;&#xB294; &#xC601;&#xC0C1;&#xBB3C;&#xC744; &#xC811;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC788;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; TV&#xAC00; &#xC5C6;&#xC5B4;&#xC57C; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xC2DC;&#xCCAD;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC120;&#xD0DD;&#xC801; &#xC2DC;&#xCCAD;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. (&#xC8FC;&#xB85C; &#xC544;&#xC774;&#xD328;&#xB4DC;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB2E4;.)</p>
<p>&#xADF8;&#xB7F0;&#xB370; TV&#xAC00; &#xC5C6;&#xB2E4;&#xBCF4;&#xB2C8; &#xC601;&#xC0C1;&#xC758; &#xD06C;&#xAE30;&#xB098; &#xC18C;&#xB9AC;&#xAC00; &#xC544;&#xC26C;&#xC6B8;&#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xB610; &#xAC01; &#xD1B5;&#xC2E0;&#xC0AC;&#xB9C8;&#xB2E4; &#xC601;&#xC0C1; &#xD3EC;&#xD138;&#xC744; &#xC6B4;&#xC601;&#xC911;&#xC774;&#xB2E4;.<br>(SKT&#xB294; &#xC625;&#xC218;&#xC218; , LGU+&#xB294; &#xBE44;&#xB514;&#xC624; &#xD3EC;&#xD138;, KT&#xB294;olleh tv ) &#xC774; &#xD3EC;&#xD138;&#xC744; &#xC774;&#xC6A9;&#xD560;&#xB54C; &#xD2B9;&#xBCC4;&#xD788; &#xBAA8;&#xBC1C;&#xC77C;&#xB85C;&#xB9CC; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC601;&#xD654;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F4;&#xB54C; &#xC774; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xD1B5;&#xD574; PC&#xB85C; &#xC601;&#xC0C1;&#xACFC; &#xC18C;&#xB9AC;&#xB97C; &#xC990;&#xAE34;&#xB2E4;. </p>
<p>&#xCD94;&#xC11D;&#xC774;&#xACE0; &#xC9D1;&#xC5D0; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC744;&#xB54C; TV&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xB2E8;&#xC870;&#xB86D;&#xACE0;, &#xD3F0;&#xB9CC; &#xCC98;&#xB2E4;&#xBCF4;&#xAE30;&#xB294; &#xBAA9;&#xC774; &#xC544;&#xD504;&#xACE0; , &#xB2F5;&#xB2F5;&#xD558;&#xB2E4;&#xBA74; &#xC774;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xC790;~</p>
<p>&#xC774;&#xC0C1; TV&#xC5C6;&#xC774; 10&#xB144;&#xC744; &#xC0B0; &#xD0B9;&#xBE44;&#xD2B8; &#xC62C;&#xB9BC; ^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/pc-lonelyscreen" target="_blank" rel="noopener">&#x2018;&#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xC5C6;&#xC774; &#xC544;&#xC774;&#xD3F0;/PC &#xBBF8;&#xB7EC;&#xB9C1;&#xD558;&#xAE30;(lonelyscreen &#xC18C;&#xAC1C;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@kingbit/34uany/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUXwH3FUQAyjYFNfUuj8DxDxRL8z2HBZKyZmi5MMPJZHE/IMG_3146.JPG" alt="역시 휴일의 시작은 병원과 함께해야 제맛??!!!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-02T07:40:06.000Z">2017-10-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kingbit/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 553 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@kingbit/34uany/">역시 휴일의 시작은 병원과 함께해야 제맛??!!!</a>
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. &#xD0B9;&#xBE44;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.  &#xD0C0;&#xC784;&#xB77C;&#xC778;&#xC774; &#xD734;&#xC77C;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xAD70;&#xC694; ^^ </p>
<p>&#xC804; &#xD734;&#xC77C;&#xC774; &#xAE38;&#xBA74; &#xBD88;&#xC548;&#xD569;&#xB2C8;&#xB2E4;.  &#xBCD1;&#xC6D0;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBB38;&#xC744; &#xB2EB;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC8E0;. &#xD55C;&#xB2EC;&#xC9F8; &#xCEE8;&#xB514;&#xC158; &#xB09C;&#xC870;&#xB85C; &#xB450;&#xBC88;&#xC774;&#xB098; &#xB9C1;&#xAC70;&#xB97C; &#xB9DE;&#xC558;&#xC8E0;.  &#xADF8;&#xB9AC;&#xACE0; &#xC77C;&#xC8FC;&#xC77C;&#xC9F8; &#xAE30;&#xCE68;&#xACFC; &#xAC00;&#xB798;&#xB85C; &#xACE0;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB2C8; &#xBCD1;&#xC6D0;&#xC744; &#xC548;&#xAC08;&#xC218; &#xC5C6;&#xC8E0;.  &#xC0C1;&#xCF8C;&#xD558;&#xAC8C;&#x1F62B; &#xC544;&#xCE68; 9&#xC2DC; 30&#xBD84;&#xCBE4; &#xBCD1;&#xC6D0; &#xBC29;&#xBB38;&#xC744; &#xD588;&#xC73C;&#xB098; &#x2026; &#xBCD1;&#xC6D0; &#xC774;&#xBBF8; &#xB9CC;&#xC6D0;&#xC0C1;&#xD0DC;&#x2026; &#xC624;&#xD6C4; &#xC9C4;&#xB8CC; &#xC608;&#xC57D;&#xC744; &#xD574;&#xB193;&#xACE0; &#xC11C;&#xC57C; &#xC9C4;&#xB8CC;&#xB97C; &#xBCFC;&#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCD1;&#xC6D0;&#xC5D0; &#xAC00;&#xBCF4;&#xBA74; &#xC815;&#xB9D0; &#xC544;&#xD508; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xAD6C;&#xB098;&#xD569;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;</p>
<p>&#xAE34; &#xB300;&#xAE30;&#xC2DC;&#xAC04; &#xD6C4;&#xC5D0; &#xC9C4;&#xB8CC;&#xB97C; &#xBC1B;&#xACE0; &#xC57D;&#xC744; &#xC794;&#xB729; &#xB4E4;&#xACE0; &#xCE74;&#xD398;&#xB85C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. <img src="https://steemitimages.com/DQmUXwH3FUQAyjYFNfUuj8DxDxRL8z2HBZKyZmi5MMPJZHE/IMG_3146.JPG" alt="IMG_3146.JPG"><br>&#xC544;&#xC774; &#xC2E0;&#xB098;&#xB77C;.  &#xC774;&#xAC8C; &#xC5BC;&#xB9C8;&#xB9CC;&#xC758; &#xC5EC;&#xC720;&#xC778;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCD1;&#xC6D0;&#xC744; &#xC790;&#xC8FC; &#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xB2C8; &#xBCD1;&#xC6D0;&#xC744; &#xB2E4;&#xB140;&#xC640;&#xC57C; &#xB9D8;&#xC774; &#xD3B8;&#xD55C;&#xD568;&#xC744; &#xCC3E;&#xC2B5;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;&#x314E;<br><img src="https://steemitimages.com/DQma9repfiV2BgCjnAmNTAs1kGkNmyyw6w5z7LXmYLshcu1/IMG_3171.JPG" alt="IMG_3171.JPG"></p>
<p>&#xBE44;&#xC5FC;&#xB3C4; &#xC2EC;&#xD574;&#xC838;&#xC11C; &#xCF54;&#xC138;&#xCC99;&#xC744; &#xC704;&#xD55C; &#xC7A5;&#xBE44;&#xB3C4; &#xAD6C;&#xB9E4;&#xD588;&#xC5B4;&#xC694;. &#x314E;&#x314E; &#xC800;&#xB3C4; &#xC774;&#xC81C; &#xC5F0;&#xC560;&#xC778;&#xC774; &#xD558;&#xB358; &#xADF8;&#xAC83;&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4; &#x314B;&#x314B;&#x314B;<br><img src="https://steemitimages.com/DQmanA4vonYnBbUCW1vXk8p8VGdFDEBDjHAMUxA9DLnKhze/IMG_3172.JPG" alt="IMG_3172.JPG"></p>
<p>&#xCE74;&#xD398;&#xC5D0;&#xC120; &#xCC45;&#xD55C;&#xAD8C; &#xC815;&#xB3C4;&#xB294; &#xC77D;&#xC5B4;&#xC918;&#xC57C;&#xACA0;&#xC8E0;??&#xC5B4;&#xC81C; &#xCC45;&#xD55C;&#xAD8C; &#xC120;&#xBB3C; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB7EC;&#xC2DC;&#xC544; &#xBB38;&#xD559;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xC778;&#xB370; &#xC0DD;&#xC18C;&#xD55C; &#xBD84;&#xC57C;&#xC9C0;&#xB9CC; &#xC120;&#xBB3C; &#xBC1B;&#xC558;&#xC73C;&#xB2C8; &#xC77D;&#xC5B4;&#xBCF4;&#xB824;&#xAD6C;&#xC694;. ^^<br><img src="https://steemitimages.com/DQmb1EMB6FP9sbhPpKXXiAgFmnJFPz8cj2aMTJYyBZWXUnt/IMG_3144.JPG" alt="IMG_3144.JPG"></p>
<p><img src="https://steemitimages.com/DQmXYNaCtRVHYbrKukMgKQpvQCzUo7WWKWkJFZFNdceBMWA/IMG_3174.JPG" alt="IMG_3174.JPG"></p>
<p>@bakhasatang &#xAD70;&#xC774; &#xB4A4;&#xB294;&#xAC8C; &#xCE74;&#xD398;&#xB85C; &#xC808; &#xCC3E;&#xC544; &#xC654;&#xB124;&#xC694;. &#xB9E4;&#xC7A5;&#xC5D0; &#xC804;&#xC2DC;&#xB41C; &#xB808;&#xACE0;&#xC5D0; &#xD479; &#xBE60;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC74C;&#x2026; &#xACE7; &#xB808;&#xACE0; &#xC0AC;&#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xAD70;&#xC694;.<br><img src="https://steemitimages.com/DQmUCyz8yg9LZ8Bwj16Yx9nuyVfyU11kPgfWs1tGzywDNKk/IMG_3176.JPG" alt="IMG_3176.JPG"></p>
<p>&#xB808;&#xBAA8;&#xB124;&#xC774;&#xB4DC; &#xD55C;&#xC794;&#xC73C;&#xB85C; &#xD241; &#xCCD0;&#xBCFC;&#xAE4C;&#xD569;&#xB2C8;&#xB2E4; &#x314B;&#x314B;&#x314B;<br><img src="https://steemitimages.com/DQmVXMepG9UBaZHxFycLtaXVurbeW5r7gBeqcLrcjR6pYSY/IMG_3177.JPG" alt="IMG_3177.JPG"></p>
<p>&#xC81C; &#xAE00;&#xC744; &#xBCF4;&#xC2DC;&#xB294; &#xBD84; &#xBAA8;&#xB450; &#xAC74;&#xAC15;&#xD558;&#xC2DC;&#xACE0; &#xC990;&#xAC70;&#xC6B4; &#xBA85;&#xC808; &#xB418;&#xC138;&#xC694;. ^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kingbit/34uany" target="_blank" rel="noopener">&#x2018;&#xC5ED;&#xC2DC; &#xD734;&#xC77C;&#xC758; &#xC2DC;&#xC791;&#xC740; &#xBCD1;&#xC6D0;&#xACFC; &#xD568;&#xAED8;&#xD574;&#xC57C; &#xC81C;&#xB9DB;??!!!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@kingbit/page/126/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@kingbit/page/128/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@kingbit/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kingbit/page/126/">126</a></li>
            
            <li><a class="pagination-link is-current" href="/@kingbit/page/127/">127</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kingbit/page/128/">128</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@kingbit/page/164/">164</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kingbit/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="kingbit" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 kingbit&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kingbit/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kingbit/content.json"};</script>



    
<script src="/@kingbit/js/bundle.js" defer></script></body>
</html>

