
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 초보자들도 쉽게 EOS 계정을 만들어봅시다! - (feat.Eostart) - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNcrU1LR78mbejyYZWQfMitAGbJ8vASoR1m1ig8Pg9eez/main_wallet.png" alt="[이오스 이야기] 초보자들도 쉽게 EOS 계정을 만들어봅시다! - (feat.Eostart)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-17T07:46:21.000Z">2018-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    29 minutes read (About 4305 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 초보자들도 쉽게 EOS 계정을 만들어봅시다! - (feat.Eostart)
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNcrU1LR78mbejyYZWQfMitAGbJ8vASoR1m1ig8Pg9eez/main_wallet.png" alt="main_wallet.png"></p>
<blockquote>
<p>&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : <a href="https://www.eostart.com/" target="_blank" rel="noopener">https://www.eostart.com/</a></p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9;&#xB4E4;&#xC744; &#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC;, &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xC2A4;&#xB0C5;&#xC0F7; &#xC774;&#xC804;&#xC5D0; &#xBCC4;&#xB3C4;&#xB85C; ERC20 EOS &#xD1A0;&#xD070; &#xB808;&#xC9C0;&#xC2A4;&#xD130;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; <strong>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB9CC; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC190;&#xC26C;&#xC6B4; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC2DC;&#xC791;</strong>&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSVgWosnXzxMtM5dhQT1Et2LrQ7yX1hstimRByhynZJqn/eostart.png" alt="eostart.png"></p>
<p><strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5F0;&#xAD6C;&#xC18C; &#xC6CC;&#xB108;&#xBE57;&#xC5D0;&#xC11C; EOS &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD3EC;&#xD138; &#xC11C;&#xBE44;&#xC2A4;&#xC778; &#xC774;&#xC624;&#xC2A4;&#xD0C0;&#xD2B8;(eostart)&#xB97C; &#xB7F0;&#xCE6D;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB108;&#xBE57;&#xC740; EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB300;&#xC911; &#xCE5C;&#xD654;&#xC801;&#xC778; &#xD658;&#xACBD;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0; EOS&#xC758; &#xC131;&#xC7A5;&#xC744; &#xAC00;&#xC18D;&#xD654; &#xD558;&#xAE30;&#xC704;&#xD574; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC;&#xC744; &#xC27D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xB294; &#xB3C4;&#xAD6C;&#xB4E4;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC6B0;&#xC120;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C;&#xBD80;&#xD130; <strong>&#xBCC4;&#xB3C4;&#xC758; EOS &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC774;&#xC624;&#xC2A4;&#xD0C0;&#xD2B8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;(BTC) / &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH) / &#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH) / &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;(LTC)&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; EOS &#xACC4;&#xC815;&#xC744; &#xC190;&#xC27D;&#xAC8C; &#xC0DD;&#xC131;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC774;&#xC624;&#xC2A4;&#xB294; <strong>&#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4;&#xC5D0; &#xC6F9;&#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xD655;&#xC7A5;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAE30;&#xBC18;&#xC758; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC778; &#xC2A4;&#xCE90;&#xD130;&#xB098; &#xADF8;&#xB808;&#xC774;&#xB9E4;&#xC2A4;&#xC758; EOS-voter&#xB4F1;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xD22C;&#xD45C; &#xCC38;&#xC5EC;, &#xD1A0;&#xD070; &#xC804;&#xC1A1;, &#xC790;&#xB140;&#xACC4;&#xC815; &#xC0DD;&#xC131;, RAM&#xAD6C;&#xB9E4;, &#xC5D0;&#xC5B4;&#xADF8;&#xB78D; &#xCC38;&#xC5EC;, &#xAC8C;&#xC784; &#xCE90;&#xB9AD;&#xD130; &#xC0DD;&#xC131; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9;</strong>&#xC744; &#xC990;&#xACA8;&#xBCFC; &#xC218;&#xAC00; &#xC788;&#xC9C0;&#xB9CC; &#xC81C;&#xB124;&#xC2DC;&#xC2A4; &#xC2A4;&#xB0C5;&#xC0F7; &#xC774;&#xC804;&#xC5D0; ERC20 EOS &#xD1A0;&#xD070; &#xB808;&#xC9C0;&#xC2A4;&#xD130;&#xB97C; &#xC644;&#xB8CC;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; EOS &#xBA54;&#xC778;&#xB137; &#xC0C1;&#xC5D0; &#xACC4;&#xC815;&#xC774; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xC640; &#xAC19;&#xC740; &#xD65C;&#xB3D9;&#xC774; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>EOS &#xBA54;&#xC778;&#xB137; &#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB9CC; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xACC4;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC5BB;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;</strong>&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, <strong>&#xBCC4;&#xB3C4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xBBF8; EOS &#xBA54;&#xC778;&#xB137; &#xC0C1;&#xC5D0; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xB9CC; &#xAC00;&#xB2A5;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xACE0;&#xBBFC;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD655;&#xC7A5;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACC4;&#xC815;&#xC744; &#xC27D;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xD65C;&#xBC1C;&#xD55C; &#xD65C;&#xB3D9;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xACE0;, <strong>&#xC720;&#xC800;&#xB4E4;&#xC758; &#xD65C;&#xBC1C;&#xD55C; &#xD65C;&#xB3D9;&#xB4E4;&#xC774; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD655;&#xC7A5;&#xACFC; &#xD65C;&#xC131;&#xD654;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xC704;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xBC95;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xC190;&#xC26C;&#xC6B4; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC774; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; EOS &#xACC4;&#xC815;&#xC744; &#xC190;&#xC27D;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD3EC;&#xD138;&#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xCD9C;&#xC2DC;<br>&#x2461; EOS &#xBA54;&#xC778;&#xCCB4;&#xC778;&#xC5D0; &#xC0C8;&#xB85C;&#xC740; &#xB311;(DApp)&#xB4E4;&#xC774; &#xCD9C;&#xC2DC;&#xB97C; &#xD558;&#xC5EC; &#xB311; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xAC00;&#xC785;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; EOS &#xACC4;&#xC815; &#xC0DD;&#xC131;<br>&#x2462; &#xBE14;&#xB85D;&#xC6D0;&#xC5D0;&#xC11C; &#xC81C;&#xC791; &#xC911;&#xC778; &#xC560;&#xD50C;&#xC758; Secure Enclave&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xBB34;&#xB8CC; iOS &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC6D4;&#xB81B;&#xC744; &#xD1B5;&#xD574; &#xACC4;&#xC815; &#xC0DD;&#xC131;</p>
<p> &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xCCAB; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294;&#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD3EC;&#xD138;&#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xC5B4; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9AC;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xC774;&#xC624;&#xC2A4;&#xD0C0;&#xD2B8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xAE30;&#xC874;&#xC5D0; EOS &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xBD80;&#xD0C1;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSVgWosnXzxMtM5dhQT1Et2LrQ7yX1hstimRByhynZJqn/eostart.png" alt="eostart.png"></p>
<p>&#xBA3C;&#xC800; &#xC774;&#xC624;&#xC2A4;&#xD0C0;&#xD2B8; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://www.eostart.com/)&#xC5D0;" target="_blank" rel="noopener">https://www.eostart.com/)&#xC5D0;</a> &#xC811;&#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xC811;&#xC18D;&#xC744; &#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800;, <code>Account Name</code>&#xC774;&#xB77C;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xD770;&#xC0C9; &#xBC15;&#xC2A4; &#xBD80;&#xBD84;&#xC5D0; &#xBCF8;&#xC778;&#xC774; &#xC0DD;&#xC131;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC785;&#xB825;&#xD560; &#xB54C;&#xC5D0;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xB2E4;&#xC74C;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xCF1C;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>1. &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xC601;&#xBB38; A&#xC5D0;&#xC11C; Z &#xB610;&#xB294; &#xC22B;&#xC790; 1~5 &#xC911;&#xC5D0;&#xC11C;&#xB9CC; &#xC785;&#xB825;&#xC744; &#xD558;&#xC5EC;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<p><strong>2. &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; 12&#xC790;&#xB9AC;&#xB97C; &#xCC44;&#xC6CC;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmcnNcPYkM9hpv5g4Z1rotFkLenp7LJ1PBX1mtJeqFJjVL/eostart2.png" alt="eostart2.png"></p>
<p>&#xC6D0;&#xD558;&#xB294; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC785;&#xB825;&#xD55C; &#xB4A4;&#xC5D0; &#xD30C;&#xB780;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; <code>CHECK ACCOUNT AVAILABILITY</code>&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xCC98;&#xB7FC; <code>Account name is available!</code>&#xC774;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xBA85;&#xC740; &#xC544;&#xC9C1; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2E0;&#xCCAD;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; steemdonekim&#xC774;&#xB77C;&#xB294; &#xC544;&#xC774;&#xB514;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B4;&#xC774; &#xC88B;&#xAC8C;&#xB3C4; steemdonekim&#xC774;&#xB77C;&#xB294; &#xC544;&#xC774;&#xB514;&#xAC00; &#xB531; 12&#xC790;&#xB9AC;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xBD24;&#xB294;&#xB370; &#xC5ED;&#xC2DC;&#xB098; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB124;&#xC694;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBA54;&#xC2DC;&#xC9C0; &#xB300;&#xC2E0;&#xC5D0; &#xBD89;&#xC740;&#xC0C9;&#xC73C;&#xB85C; <code>Account name is already being used</code>&#xB77C;&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74;, &#xC785;&#xB825;&#xD55C; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC774;&#xBBF8; &#xC0AC;&#xC6A9; &#xC911;&#xC778; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC785;&#xB825;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xACC4;&#xC815;&#xBA85;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xC774; &#xB05D;&#xB0AC;&#xC73C;&#xBA74;, &#xD558;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>BUY ACCOUNT</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmW2pf23KPpPsTEzHDRoDqncrvpDj4Ztp2UhSnQsLKC1VY/eostart4.png" alt="eostart4.png"></p>
<p>&#xC774;&#xC81C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC78; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xD560;&#xC77C;&#xC740; steemdonekim&#xC774;&#xB77C;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; Owner Public Key&#xC640; Active Public key&#xB97C; &#xB4F1;&#xB85D;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08; &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xC744; &#xD574; &#xB4DC;&#xB9AC;&#xBA74;, <strong>EOS &#xACC4;&#xC815; &#xB4F1;&#xB85D;&#xC740; EOS &#xBA54;&#xC778;&#xB137;&#xC774;&#xB77C;&#xB294; &#xB3C5;&#xC11C;&#xC2E4;&#xC5D0; &#xB3C8;&#xC744; &#xB0B4;&#xACE0; &#xB0B4; &#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C5;&#xC11C;&#xC2E4;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xCC45;&#xC0C1; &#xC911; &#xD558;&#xB098;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xB0B4; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC774;&#xACE0; &#xB0B4; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB3C5;&#xC11C;&#xC2E4;&#xC5D0; &#xB0B4; &#xC18C;&#xC720;&#xC758; &#xC790;&#xB9AC;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xBA74; &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC77C;&#xC740; &#xC11C;&#xB78D;&#xC7A5;&#xC5D0; &#xACF5;&#xBD80;&#xD560; &#xCC45;&#xB4E4;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xC774;&#xC8E0;? &#xD558;&#xC9C0;&#xB9CC; &#xCC45;&#xC744; &#xB123;&#xAE30; &#xC804;&#xC5D0; &#xC11C;&#xB78D;&#xC7A5;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xBA3C;&#xC800; &#xCC44;&#xC6CC;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xCC45;&#xB9CC; &#xB369;&#xADF8;&#xB7EC;&#xB2C8; &#xB123;&#xC5B4;&#xB450;&#xBA74; &#xC783;&#xC5B4;&#xBC84;&#xB9B4; &#xC218;&#xAC00; &#xC788;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xBCC4;&#xB3C4;&#xB85C; &#xC0B4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBC14;&#xB85C; &#xC5BB;&#xC744; &#xC218;&#xAC00; &#xC788;&#xC5B4;&#xC694;. &#xC544;&#xB798;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>You don&apos;t have and EOS key pair?</code>&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmcFMNSoQYz4ULFE4qqhzQKavgPZ4KeTrziFqpLe7omEFS/eos%20key%20generation.png" alt="eos key generation.png"></p>
<p>&#xD574;&#xB2F9; &#xBB38;&#xAD6C;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xCC3D;&#xC774; &#xC5F4;&#xB9AC;&#xBA74;&#xC11C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD654;&#xBA74;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xD0A4; &#xC30D;&#xC744; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xD654;&#xBA74;&#xC785;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC774;&#xAC8C; &#xBB54;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xD0A4; &#xC30D;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC704;&#xC5D0;&#xC11C; &#xAD1C;&#xD788; &#xB3C5;&#xC11C;&#xC2E4; &#xC608;&#xB97C; &#xB4E0;&#xAC8C; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E;&#x314E; </p>
<p>&#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; <strong>&#x2460;EOS Public key&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xACF5;&#xAC1C;&#xD0A4;, &#x2461;EOS Private key&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;</strong>&#xAC00; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xAC01;&#xAC01;&#xC758; &#xD0A4;&#xAC00; &#xC30D;&#xC744; &#xC774;&#xB8E8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC904;&#xC5EC;&#xC11C; <strong>&#xD0A4;&#xC30D;(Key Pair)</strong>&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xC608;&#xB97C; &#xB4E4;&#xC5C8;&#xB358; &#xB3C5;&#xC11C;&#xC2E4;&#xC758; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xC790;&#xBA74;&#xBA74; <strong>&#xACF5;&#xAC1C;&#xD0A4;&#xB294; &#xC790;&#xBB3C;&#xC1E0;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xACE0;, <strong>&#xD504;&#xB77C;&#xC774;&#xBE57; &#xD0A4;&#xB294; &#xC774; &#xC790;&#xBB3C;&#xC1E0;&#xC5D0; &#xB9DE;&#xB294; &#xC5F4;&#xC1E0;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xBCC4;&#xB3C4;&#xB85C; &#xBB38;&#xAD6C;&#xC810; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xAC00;&#xC11C; &#xC790;&#xBB3C;&#xC1E0;&#xC640; &#xC5F4;&#xC1E0;&#xB97C; &#xC0AC;&#xC62C; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC6B0;&#xB9AC;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xD074;&#xB9AD;&#xB9CC;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xB0B4;&#xAC00; &#xC601;&#xC6D0;&#xD788; &#xC0AC;&#xC6A9;&#xD560; &#xC790;&#xBB3C;&#xC1E0;&#xC640; &#xC5F4;&#xC1E0;&#xB97C; &#xBC1B;&#xC544;&#xC62C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xB2F9; &#xD654;&#xBA74;&#xC740; EOS &#xD300;&#xC5D0;&#xC11C; &#xC791;&#xC131;&#xD55C; &#xCF54;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xB79C;&#xB364;&#xD558;&#xAC8C; &#xD0A4; &#xC30D;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xB530;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xBA40;&#xC6E8;&#xC5B4;&#xB098; &#xD574;&#xD0B9;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xB4F1;&#xC5D0; &#xAC10;&#xC5FC;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2CC; &#xC774;&#xC0C1;&#xC5D0;&#xB294; &#xC815;&#xBCF4; &#xC720;&#xCD9C;&#xC774;&#xB098; &#xD574;&#xD0B9;&#xC5D0; &#xB300;&#xD574; &#xC5FC;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C; &#xC5EC;&#xAE30;&#xC11C; EOS &#xACC4;&#xC815;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xB098;&#xB9CC;&#xC758; &#xC790;&#xBB3C;&#xC1E0;&#xC640; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xC5F4;&#xACE0; &#xB2EB;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5F4;&#xC1E0;&#xB97C; &#xC0DD;&#xC131;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <code>Generate EOS key</code>&#xB77C;&#xB294; &#xD30C;&#xB780;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; &#xAE00;&#xC528;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmav4L23Me1xpK6MoVyvXZNxkjV6mAPaTEd9fvXq2xk6EH/eos%20key%20generation2.png" alt="eos key generation2.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C; &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; Public key&#xB77C;&#xB294; &#xC790;&#xBB3C;&#xC1E0;&#xC640; Private key&#xB77C;&#xB294; &#xC5F4;&#xC1E0;&#xAC00; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9E8;&#xB0A0; &#xC1E0;&#xB85C;&#xB41C; &#xC790;&#xBB3C;&#xC1E0;&#xC640; &#xC5F4;&#xC1E0;&#xB9CC; &#xBCF4;&#xB2E4;&#xAC00; &#xB9C8;&#xCE58; &#xC678;&#xACC4;&#xC5B4; &#xAC19;&#xC740; &#xBB38;&#xAD6C;&#xB4E4;&#xC744; &#xBCF4;&#xACE0; &#xB2F9;&#xD669;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC73C;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC790;&#xC8FC; &#xACAA;&#xC73C;&#xC2DC;&#xB2E4; &#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xC1E0;&#xBD99;&#xC774; &#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB7F0; &#xC678;&#xACC4;&#xC5B4;&#xC5D0; &#xB354; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xC2DC;&#xB294; &#xB0A0;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; <strong>EOS7Gc &#xC774;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; Public key</strong>&#xC640; <strong>5JHy &#xC774;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; Private key</strong>&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC800;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xADC0;&#xC5D0; &#xBABB;&#xC774; &#xBC15;&#xD788;&#xAC8C; &#xB4E4;&#xC73C;&#xC168;&#xACA0;&#xC9C0;&#xB9CC;, <strong>Private key&#xB294; &#xC808;&#xB300; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xC2DC;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xACC4;&#xC815;&#xC5D0; Public key&#xB77C;&#xB294; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xAC78;&#xC5B4; &#xBC84;&#xB9B0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xC5F4; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC5F4;&#xC1E0;&#xB294; Private key&#xC774;&#xBA70; &#xB9CC;&#xC57D; &#xBD84;&#xC2E4;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB2E4;&#xC2DC; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC73C;&#xBBC0;&#xB85C; &#xC870;&#xC2EC; &#xB610; &#xC870;&#xC2EC;</strong>&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmVJrGxzitB85WXWqsdueXrpFKWBNw5bh4vYxHjrFgmNiT/eostart3.png" alt="eostart3.png"></p>
<p>&#xC774;&#xC81C; &#xB2E4;&#xC2DC; &#xC6D0;&#xB798;&#xC758; &#xCC3D;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C; &#xB0B4; &#xB3C5;&#xC11C;&#xC2E4; &#xC11C;&#xB78D;&#xC7A5;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC790;&#xBB3C;&#xC1E0;(Public key)&#xB97C; &#xB2EC;&#xC544;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; <code>Owner Public Key</code>&#xB77C;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xACFC; <code>Active Public key</code>&#xB77C;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC5D0; <strong>&#xBC29;&#xAE08; &#xC804;&#xC5D0; &#xC800;&#xC7A5;&#xD588;&#xB358; Public key</strong>&#xB97C; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD574;&#xC8FC;&#xC138;&#xC694;. <strong>&#xC774;&#xB54C; &#xC8FC;&#xC758;&#xD558;&#xC2E4; &#xC810;&#xC740; &#xC717; &#xC904;&#xC5D0; Public key&#xB97C; &#xB123;&#xACE0;, &#xC544;&#xB7AB; &#xC904;&#xC5D0; Private key&#xB97C; &#xB123;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBB38;&#xAD6C;&#xB97C; &#xC798; &#xBCF4;&#xC2DC;&#xBA74; Owner <strong>Public key</strong>, Active <strong>Public key</strong>&#xB77C;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xBCF4;&#xC774;&#xC2DC;&#xC8E0;? <strong>&#xD37C;&#xBE14;&#xB9AD; &#xD0A4;&#xB97C; &#xB450; &#xBC88; &#xC785;&#xB825;</strong>&#xD558;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;. &#xC5F4;&#xC1E0;&#xC778; Private key&#xB294; &#xB0B4;&#xAC00; &#xD55C; &#xBC88; &#xBD24;&#xC73C;&#xBA74; &#xC774;&#xC81C; &#xB0B4; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC798; &#xB123;&#xC5B4;&#xC11C; &#xBCF4;&#xAD00;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xBCF4;&#xAD00;&#xD568;&#xC744; &#xC5F4;&#xC5B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xB54C;&#xB9CC; &#xAEBC;&#xB0B4;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xB3C4;&#xB300;&#xCCB4; Owner &#xB77C;&#xB294; &#xAC83;&#xC740; &#xBB50;&#xACE0; Active&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBB50;&#xAE38;&#xB798; &#xC774;&#xB807;&#xAC8C; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xB450; &#xBC88; &#xC785;&#xB825;&#xD574;&#xC57C; &#xB418;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xB294;&#xB370;, &#xC0AC;&#xC2E4; Owner&#xB791; Active&#xB294; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xAD8C;&#xD55C;&#xC758; &#xCC28;&#xC774;&#xC774;&#xBA70; &#xC774; &#xAD8C;&#xD55C;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB450;&#xC5B4; &#xACC4;&#xC815;&#xC744; &#xC870;&#xAE08; &#xB354; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; Owner&#xC640; Active &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB3D9;&#xC77C;&#xD55C; &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xCC44;&#xC6CC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD638;&#xAE30;&#xC2EC;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xB0B4;&#xACF5;&#xC774; &#xC880; &#xB354; &#xC313;&#xC774;&#xBA74; &#xADF8;&#xB54C; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xB294;&#xAC83;&#xC774; &#xC815;&#xC2E0; &#xAC74;&#xAC15;&#xC5D0; &#xC774;&#xB86D;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p>&#xC774;&#xC81C; Public key&#xB97C; &#xB450; &#xCE78;&#xC5D0; &#xBAA8;&#xB450; &#xB2E4; &#xC785;&#xB825;&#xC644;&#xB8CC;&#xD558;&#xC168;&#xC73C;&#xBA74;, &#xC544;&#xB798;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xD30C;&#xB780;&#xC0C9;&#xC73C;&#xB85C; &#xB41C; <code>Buy with Crypto</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;. &#xB0B4; &#xB3C5;&#xC11C;&#xC2E4; &#xC790;&#xB9AC;&#xC5D0; &#xC774;&#xB984;&#xD45C;&#xB3C4; &#xBD99;&#xC600;&#xACE0;, &#xC790;&#xBB3C;&#xC1E0;&#xB3C4; &#xBD99;&#xC600;&#xACE0;, &#xC790;&#xBB3C;&#xC1E0;&#xB97C; &#xC5F4;&#xC218; &#xC788;&#xB294; &#xC5F4;&#xC1E0;&#xB3C4; &#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC800;&#xC7A5;&#xD588;&#xC73C;&#xB2C8;, &#xB0B4; &#xB3C5;&#xC11C;&#xC2E4; &#xC790;&#xB9AC;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xB8CC;&#xD558;&#xAE30; &#xC704;&#xD574; <strong>&#xB3C5;&#xC11C;&#xC2E4;&#xBE44;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xC808;&#xCC28;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmZr7sAjBE1fG6sAH8jzosHZpUerALvJ61cdFYCPGnH97Z/coinbase.png" alt="coinbase.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC785;&#xB825; &#xD6C4;&#xC5D0; <code>Continue</code> &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<hr>
<p><img src="https://cdn.steemitimages.com/DQmSFbmkesuCR76VGhDrkBtNZ6M2VMGaYkTTxWtwoto2UUT/coinbase2.png" alt="coinbase2.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC774; EOS &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAE08;&#xC561;&#xC744; &#xACB0;&#xC81C;&#xD560; &#xC218;&#xB2E8;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xBA54;&#xB274;&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xACB0;&#xC81C;&#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;(BTC) / &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xCE90;&#xC2DC;(BCH) / &#xC774;&#xB354;&#xB9AC;&#xC6C0;(ETH) / &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778;(LTC) &#xC911;&#xC5D0;&#xC11C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC120;&#xD0DD;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNYDwVxUrMGyRaUCZvkpYvQx93WaP2zZ7jgoPdPU78ysE/coinbase3.png" alt="coinbase3.png"></p>
<p>&#xC704;&#xC758; &#xD654;&#xBA74;&#xACFC; &#xAC19;&#xC774; &#xB0B4;&#xAC00; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAE08;&#xC561;&#xC774; USD&#xC640; ETH&#xAC2F;&#xC218;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xD574;&#xB2F9; &#xC218;&#xB7C9;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC1A1;&#xAE08;&#xD560; &#xC8FC;&#xC18C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xD574; &#xBCF8; <strong>&#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; EOS&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; 14.77USD (&#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; 0.031292ETH)&#xAC00; &#xD544;&#xC694;</strong>&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD574;&#xB2F9; &#xAC00;&#xACA9;&#xC740; &#xC774;&#xC624;&#xC2A4;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xC774;&#xC624;&#xC2A4; RAM &#xB4F1;&#xC758; &#xAC00;&#xACA9;&#xBCC0;&#xD654;&#xB85C; &#xC778;&#xD574; &#xC2DC;&#xC2DC;&#xB54C;&#xB54C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xBCC0;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC720;&#xC758;&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.)</code></p>
<p>&#xC774;&#xC81C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC9C0;&#xBD88;&#xD560; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC218;&#xB7C9;&#xACFC; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC8FC;&#xC18C;&#xB97C; &#xD655;&#xC778;&#xD558;&#xC2E0; &#xB4A4; &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xBCF4;&#xC774;&#xB294; x&#xD45C;&#xC2DC;&#xB97C; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xCC3D;&#xC744; &#xB2EB;&#xC544;&#xC8FC;&#xC138;&#xC694;. <strong>&#xD574;&#xB2F9; &#xC8FC;&#xC18C;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC1A1;&#xAE08;&#xD558;&#xBA74; EOS&#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xC704;&#xD55C; &#xBAA8;&#xB4E0; &#xC808;&#xCC28;&#xAC00; &#xB05D;</strong>&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQma1SyME3fdsf8V3BLnGiKzBSxyrXrb7raSbLYus2kuUoL/coinbase4.png" alt="coinbase4.png"></p>
<p>&#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC744; &#xC704;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xC758; &#xC9C0;&#xBD88; &#xC815;&#xBCF4;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xB9C1;&#xD06C;&#xAC00; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC548;&#xB0B4;&#xB418;&#xBBC0;&#xB85C;, &#xD574;&#xB2F9; &#xC8FC;&#xC18C;&#xB97C; &#xC800;&#xC7A5;&#xD574;&#xB193;&#xC73C;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; <strong>&#x201C;&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xD560; &#xB54C; &#xB3C8;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC548;&#xB4DC;&#xB294;&#xB370; &#xC65C; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xD558;&#xB824;&#xBA74; 15,000&#xC6D0;&#xC815;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xC9C0;? &#xB108;&#xBB34; &#xBE44;&#xC2FC;&#xAC70; &#xC544;&#xB2CC;&#xAC00;?&#x201D;</strong>&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9AC;&#xBA74;, <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xC2DC;&#xC5D0; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC2E4;&#xC81C;&#xB85C; &#xADF8; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xB098; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0AC; &#xB54C; GAS&#xB77C;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; <strong>&#xC774;&#xC624;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB0B4; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xB098; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0AC; &#xB54C; &#xBD80;&#xACFC;&#xB418;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xAC00; 0</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0;&#xC5D0; <strong>&#xACC4;&#xC815;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xCEF4;&#xD4E8;&#xD305; &#xC6A9;&#xB7C9;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xAC1C;&#xB150;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xBB50; &#xAD73;&#xC774; &#xBE44;&#xAD50;&#xB97C; &#xD558;&#xC790;&#xBA74; <code>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xC6D4;&#xC138;&#xC0B4;&#xC774;, &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC804;&#xC138;&#xC0B4;&#xC774;</code> &#xC815;&#xB3C4;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC57D; &#xD55C; &#xB2EC;&#xC815;&#xB3C4; EOS &#xACC4;&#xC815;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xACB0;&#xACFC; &#xC774;&#xB807;&#xAC8C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xB9C8;&#xB2E4; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xC0AC;&#xC6A9;&#xC790; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xB180;&#xB77C;&#xC6B4; &#xACBD;&#xD5D8;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xB7B5; &#xACC4;&#xC0B0;&#xD574;&#xBCF4;&#xC558;&#xB294;&#xB370;, &#xC81C;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC5D0;&#xC11C; GAS&#xB85C; &#xC9C0;&#xBD88;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xAC00; EOS &#xACC4;&#xC815;&#xC0DD;&#xC131;&#xBE44;&#xC6A9;&#xC758; 100&#xBC30;&#xAC00; &#xD6CC;&#xCA4D; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#x3160;&#x3160;</p>
<p>&#xBCC4;&#xB3C4;&#xC758; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xB300;&#xD589;&#xB8CC;&#xAC00; &#xC5C6;&#xB294; &#xC6CC;&#xB108;&#xBE57;&#xC758; &#xC774;&#xC624;&#xC2A4;&#xD0C0;&#xD2B8;(Eostart)&#xB97C; &#xD1B5;&#xD574; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB180;&#xB77C;&#xC6B4; &#xC18D;&#xB3C4;&#xC640; &#xC218;&#xC218;&#xB8CC; &#xC5C6;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xAF2D; &#xD55C;&#xBC88; &#xC774; &#xC990;&#xAC70;&#xC6B4; &#xCCB4;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xC168;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; EOS &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xD3EC;&#xD138; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; &#xC6CC;&#xB108;&#xBE57;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70; &#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9C8;&#xCE58;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;! &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<ul>
<li>&#xC6CC;&#xB108;&#xBE57; &#xACF5;&#xC2DD;&#xD648;&#xD398;&#xC774;&#xC9C0; : <a href="https://wannabit.io" target="_blank" rel="noopener">https://wannabit.io</a></li>
<li>&#xC6CC;&#xB108;&#xBE57; &#xBBF8;&#xB514;&#xC5C4; : <a href="https://medium.com/@wannabit" target="_blank" rel="noopener">https://medium.com/@wannabit</a></li>
<li>&#xC6CC;&#xB108;&#xBE57; &#xD2B8;&#xC704;&#xD130; : <a href="https://twitter.com/wannabitwallet" target="_blank" rel="noopener">https://twitter.com/wannabitwallet</a></li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-feat-eostart" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; &#xC27D;&#xAC8C; EOS &#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xBD05;&#xC2DC;&#xB2E4;! - (feat.Eostart)&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/eos/">eos</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/scatter-and-ridl-part1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] 이오스 생태계에서는 바르게 살아야 한다? - Scatter &amp; RIDL토큰 백서 읽어보기 PART1</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/6b1eru/">
                <span class="level-item">[암호화폐 이야기] 불붙은 중국의 암호화폐 플랫폼 경쟁, 그 승자는 누가 될 것인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

