
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4hm2ec/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXXLEKwS61c9ufeHV4n2EHjtgfZgT1bci26Q2DoG4TRdP/PC300279.JPG" alt="(올드스톤의 느끼는 산사 이야기) 천안 광덕사 돌담위, 사람얼굴 모양의 돌">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-18T06:03:09.000Z">2019-03-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 891 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4hm2ec/">(올드스톤의 느끼는 산사 이야기) 천안 광덕사 돌담위, 사람얼굴 모양의 돌</a>
            
        </h1>
        <div class="content">
            <p>&#xC808;&#xC5D0; &#xAC14;&#xB294;&#xB370; &#xC815;&#xC791; &#xC808;&#xBCF4;&#xB2E4;&#xB294; &#xC808; &#xC8FC;&#xBCC0;&#xC5D0;&#xC11C; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xB9CE;&#xB2E4;. &#xCC9C;&#xC548; &#xAD11;&#xB355;&#xC0AC;&#xAC00; &#xADF8;&#xB807;&#xB2E4;. &#xAD11;&#xB355;&#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xD638;&#xB450;&#xB098;&#xBB34;&#xAC00; &#xCC98;&#xC74C; &#xC2EC;&#xC5B4;&#xC9C4; &#xACF3;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xACC4;&#xB2E8; &#xC606;&#xC5D0; 400&#xB144; &#xC810;&#xC740; &#xD638;&#xB450;&#xB098;&#xBB34;&#xAC00; &#xC2EC;&#xC5B4;&#xC800; &#xC788;&#xB2E4;. &#xBCF4;&#xD638;&#xC218;&#xB2E4;. &#xD638;&#xB450;&#xB098;&#xBB34;&#xB294; &#xC624;&#xB798; &#xB418;&#xC5B4;&#xB3C4; &#xADF8;&#xB9AC; &#xD06C;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xAC00; &#xBCF4;&#xB2E4;. &#xCC9C;&#xC548;&#xC5D0;&#xB294; &#xD638;&#xB450;&#xACFC;&#xC790;&#xAC00; &#xC720;&#xBA85;&#xD55C;&#xB370; &#xB2E4; &#xC774; &#xB098;&#xBB34;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCC9C;&#xC548;&#xC5D0;&#xC11C; &#xD638;&#xB450;&#xACFC;&#xC790; &#xD558;&#xB098;&#xAC00;&#xC9C0;&#xACE0; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBB34;&#xCC99;&#xC774;&#xB098; &#xB9CE;&#xC740;&#xB370; &#xADF8; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xBC14;&#xB85C; &#xC774; &#xC624;&#xB798;&#xB41C; &#xD638;&#xB450;&#xB098;&#xBB34;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xCC9C;&#xC548;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD638;&#xB450;&#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xD638;&#xC218; &#xC815;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC740;&#xD61C;&#xC218;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xB420; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798;&#xB294; &#xD638;&#xB450;&#xB098;&#xBB34;&#xB97C; &#xBCF4;&#xB7EC;&#xAC14;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAD11;&#xB355;&#xC0AC; &#xC8FC;&#xBCC0;&#xC758; &#xACBD;&#xCE58;&#xAC00; &#xBB54;&#xAC00; &#xC880; &#xBB18;&#xD558;&#xB2E4;. &#xB9C8;&#xCE58; 1960&#xB144;&#xB300;&#xB098; 70&#xB144;&#xB300; &#xD48D;&#xACBD;&#xACFC; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB09C;&#xB2E4;. &#xACA8;&#xC6B8;&#xC774;&#xB77C;&#xC11C; &#xD711;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB354; &#xB0AC;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC808;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC790;&#xBA74; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xB3CC;&#xC870;&#xAC01; &#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC11C; &#xC788;&#xB2E4;. &#xC138;&#xB828;&#xB41C; &#xB290;&#xB08C;&#xC740; &#xBCC4;&#xB85C; &#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xB9C8;&#xCE58; &#xC544;&#xBB34;&#xB807;&#xAC8C;&#xB098; &#xC138;&#xC6CC;&#xB454; &#xB290;&#xB08C;&#xC774; &#xB0AC;&#xB2E4;. </p>
<p>&#xC808;&#xB85C; &#xAC00;&#xB294; &#xAE38; &#xC8FC;&#xBCC0;&#xC740; &#xB3CC;&#xB85C; &#xC591;&#xC606;&#xC744; &#xC313;&#xC544; &#xB193;&#xC558;&#xB2E4;. &#xAE38;&#xAC00;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB3CC;&#xC744; &#xC313;&#xC544; &#xB193;&#xC740; &#xC774;&#xC720;&#xAC00; &#xBB54;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xBB54;&#xC9C0; &#xBAA8;&#xB97C; &#xC815;&#xCDE8;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXXLEKwS61c9ufeHV4n2EHjtgfZgT1bci26Q2DoG4TRdP/PC300279.JPG" alt="PC300279.JPG"></p>
<p>&#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xB85C;&#xC6E0;&#xB358; &#xAC83;&#xC740; &#xC808; &#xC785;&#xAD6C;&#xC758; &#xB2F4;&#xBCBC;&#xB77D; &#xC704;&#xC5D0; &#xC788;&#xB294; &#xACE0;&#xC591;&#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xCD94;&#xC6B4;&#xB0A0;&#xC528;&#xC600;&#xB294;&#xB370;&#xB3C4; &#xAE38;&#xACE0;&#xC591;&#xC774; &#xB4E4;&#xC774; &#xB3CC;&#xB2F4;&#xC704;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xB9C8;&#xB9AC; &#xACE0;&#xC591;&#xC774;&#xB4E4;&#xC774; &#xB3CC;&#xB2F4;&#xC704;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC2E0;&#xAE30;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXTev22CmGGLC2mNZ1Ft5xZ8f5k9tNjUkzV1Es71kKWAd/PC300284.JPG" alt="PC300284.JPG"></p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xBCF4;&#xB2E4;&#xAC00; &#xBB54;&#xC9C0; &#xBAA8;&#xB974;&#xAC8C; &#xC0AC;&#xB78C;&#xC744; &#xB2EE;&#xC740; &#xB3CC;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xB9C8;&#xCE58; &#xC77C;&#xBD80;&#xB7EC; &#xC870;&#xAC01;&#xD55C; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC218;&#xC5FC;&#xC744; &#xAE30;&#xB978; &#xC601;&#xAC10;&#xB2D8; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xC11C;&#xC591;&#xC0AC;&#xB78C;&#xC758; &#xBAA8;&#xC2B5;&#xAC19;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xAC83;&#xC744; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0; &#xC62C;&#xB824;&#xB3C4;&#xB418;&#xB824;&#xB098; &#xAC71;&#xC815;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC2E0;&#xAE30;&#xD558;&#xB2E4;&#xACE0; &#xB204;&#xAC00; &#xD640;&#xB531; &#xB4E4;&#xACE0; &#xAC00;&#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xCA4C;&#xC9C0; &#xD558;&#xB294; &#xAC71;&#xC815;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xB4E4;&#xACE0;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xB798;&#xB3C4; &#xC800;&#xB798;&#xB3C4; &#xB2E4; &#xB4E4;&#xACE0; &#xAC08;&#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB3CC;&#xC774; &#xAD11;&#xB355;&#xC0AC; &#xB3CC;&#xB2F4;&#xC704;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC54C;&#xB824;&#xC9C0;&#xBA74; &#xC624;&#xD788;&#xB824; &#xAC00;&#xC9C0;&#xACE0;&#xAC00;&#xAE30; &#xB354; &#xC5B4;&#xB835;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xADF8;&#xB0E5; &#xC62C;&#xB9AC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmV6gKmpZKM8n1gwYb6mLePh8r6qq9a1boY49kc4TqRrNh/PC300346.JPG" alt="PC300346.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmQtVoif29j4etgguTjSiZfsWp96AehNPLtNqrKzggzA1e/PC300347.JPG" alt="PC300347.JPG"></p>
<p>&#xAD11;&#xB355;&#xC0AC;&#xB294; &#xC815;&#xC791; &#xC808;&#xC548;&#xC5D0;&#xC11C; &#xAD6C;&#xACBD;&#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC8FC;&#xBCC0;&#xC758; &#xACE0;&#xC988;&#xB109;&#xD55C; &#xD48D;&#xACBD;&#xC774; &#xB354; &#xC88B;&#xC740; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNGhtMmVjIiwiYSI6WyJ0LTEyOTAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2sta3IvQGRjbGljay9kY2xpY2stLTE1NDM5ODY4MDU4MDkiLCJpYXQiOjE1NTI4ODkwNjIsImV4cCI6MTg2ODI0OTA2Mn0.NlaqJJ_C_8G1FPNVmM_QPeCyKBZewjmNSgO9CfkRrdU" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4hm2ec" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xCC9C;&#xC548; &#xAD11;&#xB355;&#xC0AC; &#xB3CC;&#xB2F4;&#xC704;, &#xC0AC;&#xB78C;&#xC5BC;&#xAD74; &#xBAA8;&#xC591;&#xC758; &#xB3CC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2cxsml/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcb6xxhrCtvGqXKq3nN1HvkP6aY7kV2czwCzctd17RnFs/_2070046.JPG" alt="(올드스톤의 느끼는 산사 이야기) 전등사에서 보았던 중국 송나라의 쇠종">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-17T01:16:06.000Z">2019-03-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1221 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2cxsml/">(올드스톤의 느끼는 산사 이야기) 전등사에서 보았던 중국 송나라의 쇠종</a>
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xB054; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xBCF4;&#xAC8C; &#xB420; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F4; &#xB54C;&#xBA74; &#xC9DC;&#xB9BF;&#xD55C; &#xAE30;&#xBD84;&#xC744; &#xB290;&#xB080;&#xB2E4;. &#xBC94;&#xC0AC;&#xC5D0; &#xAE30;&#xBED0;&#xD558;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xB09C; &#xADF8;&#xC815;&#xB3C4;&#xB85C; &#xAC10;&#xC218;&#xC131;&#xC774; &#xC608;&#xBBFC;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBC94;&#xC0AC;&#xC5D0; &#xAE30;&#xBED0;&#xD558;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xC5F4;&#xBC18;&#xC774;&#xB2E4;. &#xBD80;&#xCC98;&#xB2D8;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC774;&#xB098; &#xC608;&#xC218;&#xB2D8;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xC774;&#xB098; &#xB2E4; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xC9C0;&#xC591;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xAE68;&#xB2EC;&#xC74C;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xBA74; &#xD56D;&#xC0C1; &#xD3C9;&#xC0C1;&#xC2DC;&#xC5D0; &#xC5F4;&#xBC18;&#xC758; &#xAE30;&#xC068;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C4;&#xC815;&#xD55C; &#xBBFF;&#xC74C;&#xC744; &#xC5BB;&#xAC8C; &#xB418;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xBC94;&#xC0AC;&#xC5D0; &#xAE30;&#xBED0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B8;&#xC81C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xB3C4; &#xAE30;&#xBED0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774; &#xB099;&#xC6D0;&#xC774;&#xC790; &#xCC9C;&#xB2F9;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD3C9;&#xC0C1;&#xC2DC;&#xC640; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xACE0; &#xADF8;&#xAC83;&#xC5D0; &#xAE30;&#xC068;&#xACFC; &#xD76C;&#xC5F4;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xC77C;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xD589;&#xC774;&#xB780; &#xC6B0;&#xB9AC;&#xAC00; &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC8FC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB290;&#xB07C;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xADF8;&#xB9CC;&#xD07C; &#xC77C;&#xC0C1;&#xACFC; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB290;&#xB07C;&#xAC8C; &#xD574; &#xC900;&#xB2E4;. &#xADF8;&#xB9CC;&#xD07C; &#xAE30;&#xC068;&#xC744; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5EC;&#xD589;&#xC9C0;&#xC5D0; &#xAC00;&#xBA74; &#xBB50; &#xB2E4;&#xB978; &#xAC70; &#xC5C6;&#xB098; &#xD558;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC804;&#xB4F1;&#xC0AC;&#xB97C; &#xB458;&#xB7EC; &#xBCF4;&#xBA74;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC84C;&#xB2E4;. &#xBC14;&#xB85C; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xB294; &#xC1E0;&#xC885;&#xC774;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xAD6C;&#xACBD;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC808;&#xC758; &#xD55C;&#xAD6C;&#xC11D;&#xC5D0; &#xC885;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC885;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB294; &#xC785;&#xAC04;&#xD310;&#xC774; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xAD70;&#xC774; &#xBB34;&#xAE30;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xBCD1;&#xAE30;&#xCC3D;&#xC73C;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC628; &#xAC83;&#xC774;&#xB780;&#xB2E4;. &#xC1A1;&#xB300;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xCCA0;&#xC885;&#xC774;&#xB2E4;.<br>&#xCC38; &#xAE30;&#xAC00;&#xCC30; &#xB178;&#xB987;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB807;&#xC9C0; &#xC1A1;&#xB300;&#xC758; &#xC1E0;&#xC885;&#xC744; &#xB179;&#xC5EC;&#xC11C; &#xCD1D;&#xC774;&#xB098; &#xB300;&#xD3EC;&#xB97C; &#xB9CC;&#xB4DC;&#xB824;&#xACE0; &#xC57D;&#xD0C8;&#xC744; &#xD588;&#xB2E4;&#xB2C8; &#xAE30;&#xB3C4; &#xCC28;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xD574;&#xBC29;&#xC774; &#xB418;&#xBA74;&#xC11C; &#xC885;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xC6B4;&#xBA85;&#xC744; &#xBA74;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcb6xxhrCtvGqXKq3nN1HvkP6aY7kV2czwCzctd17RnFs/_2070046.JPG" alt="_2070046.JPG"></p>
<p>&#xC774; &#xC885;&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xC9C8;&#xACE1;&#xC744; &#xBAB8;&#xC18C; &#xACAA;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74;  &#xB9C8;&#xC74C;&#xC774; &#xC9E0;&#xD588;&#xB2E4;. &#xCD94;&#xC704;&#xB85C; &#xB5A8;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC9E0;&#xD55C; &#xAE30;&#xBD84;&#xC774; &#xB354; &#xB4E4;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB048; &#xAC83;&#xC740; &#xADF8; &#xC5ED;&#xC0AC;&#xC758; &#xC9C8;&#xACE1;&#xBCF4;&#xB2E4; &#xADF8; &#xC885;&#xC758; &#xBB38;&#xC591;&#xACFC; &#xB514;&#xC790;&#xC778;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xC6B0;&#xC120; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC885;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xD1B5;&#xC774; &#xC77C;&#xB2E8; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC885;&#xC758; &#xC717;&#xBD80;&#xBD84;&#xC744; &#xB3CC;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xD0DC;&#xADF9;&#xBB38;&#xC591;&#xC774; &#xC0C8;&#xACA8;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC94;&#xC885;&#xC5D0; &#xC8FC;&#xC5ED;&#xC758; &#xD314;&#xAD18;&#xAC00; &#xADF8;&#xB824;&#xC838; &#xC788;&#xB294;&#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xB09C; &#xC911;&#xAD6D;&#xC758; &#xBD88;&#xAD50;&#xB098; &#xC885;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC804;&#xD600; &#xC544;&#xB294; &#xBC14;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD88;&#xAD50;&#xC640; &#xC8FC;&#xC5ED;&#xC758; &#xCCA0;&#xD559;&#xC774;&#xB77C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xBD88;&#xAD50;&#xB97C; &#xC218;&#xC6A9;&#xD55C; &#xD558;&#xB098;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmNmA27FoKa1EU4FHNq695c4fty9UHEYJ2hQ7B7EMJdocL/_2070051.JPG" alt="_2070051.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmS7G2YexdMsjk1Xgkqc6q6r3KqACqPHVnCuwUE7wgEwso/_2070052.JPG" alt="_2070052.JPG"></p>
<p>&#xB9C8;&#xCE58; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC808;&#xC5D0; &#xC0B0;&#xC2E0;&#xC774;&#xB098; &#xB3C5;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC911;&#xAD6D;&#xC758; &#xBD88;&#xAD50; &#xC0AC;&#xCC30;&#xC774; &#xAD81;&#xAE08;&#xD574;&#xC84C;&#xB2E4;. &#xC5B8;&#xC81C; &#xD55C;&#xBC88; &#xC2DC;&#xAC04;&#xC744; &#xB0B4;&#xC11C; &#xC911;&#xAD6D; &#xC5EC;&#xD589;&#xC744; &#xD574; &#xBCF4;&#xC544;&#xC57C; &#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xC1E0;&#xC885;&#xC55E;&#xC5D0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC885;&#xC758; &#xD45C;&#xBA74;&#xB3C4; &#xB179;&#xC774; &#xB9CE;&#xC774; &#xC2AC;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xBC14;&#xB2F7;&#xBC14;&#xB78C;&#xC774; &#xBD80;&#xB294; &#xAC15;&#xD654;&#xB3C4;&#xC5D0; &#xBCC4; &#xBCF4;&#xD638;&#xC2DC;&#xC124;&#xB3C4; &#xC5C6;&#xC774; &#xBC16;&#xC5D0;&#xB2E4; &#xC1E0;&#xC885;&#xC744; &#xB0B4; &#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC774; &#xC0C1;&#xD560;&#xAE4C; &#xD558;&#xB294; &#xAC71;&#xC815;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xAC00;&#xAE09;&#xC801;&#xC774;&#xBA74; &#xBC15;&#xBB3C;&#xAD00;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4; &#xBCF4;&#xD638;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC1E0;&#xC885;&#xC744; &#xB179;&#xC5EC;&#xC11C; &#xCD1D;&#xCE7C;&#xC744; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xC77C;&#xC81C;&#xC758; &#xAD70;&#xC778;&#xB4E4;&#xC774;&#xB098; &#xADF8;&#xB0E5; &#xBC14;&#xB2F7;&#xBC14;&#xB78C;&#xC5D0; &#xBC29;&#xCE58;&#xD574;&#xC11C; &#xB179;&#xC2AC;&#xC5B4; &#xBD80;&#xC11C;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB2E4; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xB2E4;. &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xACFC;&#xAC1D;&#xC758; &#xAC71;&#xC815;&#xACFC; &#xC5FC;&#xB824;&#xC5D0; &#xBD88;&#xACFC;&#xD55C;&#xC9C0;&#xB77C; &#xC544;&#xC26C;&#xC6C0;&#xB9CC; &#xB0A8;&#xAE30;&#xACE0; &#xC804;&#xB4F1;&#xC0AC;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD798;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xAE30; &#xBC14;&#xB77C;&#xBA74;&#xC11C;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xBB38;&#xB9BC;-II"><a href="#&#xBB38;&#xB9BC;-II" class="headerlink" title="&#xBB38;&#xB9BC; II"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMmN4c21sIiwiYSI6WyJ0LTE2NjgiXSwidXJsIjoiaHR0cHM6Ly9tb29ucmltLmlvL2tvIiwiaWF0IjoxNTUyNzg1NTczLCJleHAiOjE4NjgxNDU1NzN9.Hw-2-qgxxSXXfv3PVQwOPJuH8ncxggpOucKw53-6Dmc" target="_blank" rel="noopener">&#xBB38;&#xB9BC; II</a></h5><p><sup>&#xC88B;&#xC740; &#xD0A4;&#xBCF4;&#xB4DC; &#xCC3E;&#xB2E4; &#xCC3E;&#xB2E4; &#xC9C1;&#xC811; &#xB9CC;&#xB4E0; &#xD0A4;&#xBCF4;&#xB4DC;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2cxsml" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC804;&#xB4F1;&#xC0AC;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xB358; &#xC911;&#xAD6D; &#xC1A1;&#xB098;&#xB77C;&#xC758; &#xC1E0;&#xC885;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/nzvmf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWMQFFxzJJdrXnMwdcqdcik89KkJtThN17pAg66jiDMaz/_2070044.JPG" alt="(올드스톤의 느끼는 산사 이야기) 전등사 대웅전을 보면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-16T09:48:24.000Z">2019-03-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 873 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/nzvmf/">(올드스톤의 느끼는 산사 이야기) 전등사 대웅전을 보면서</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xB4F1;&#xC0AC;&#xC5D0;&#xC11C; &#xB098;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB358; &#xAC74;&#xBB3C;&#xC740; &#xB300;&#xC6C5;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xB85D;&#xC744; &#xBCF4;&#xB2C8; &#xAD11;&#xD574;&#xAD70; &#xB54C; &#xC911;&#xCC3D;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xC774; &#xC808;&#xB3C4; &#xC784;&#xC9C4;&#xC65C;&#xB780;&#xC774;&#xB098; &#xC815;&#xC720;&#xC7AC;&#xB780;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC6D0;&#xB798; &#xC804;&#xB4F1;&#xC0AC;&#xB294; &#xACE0;&#xB824;&#xC2DC;&#xB300; &#xB300;&#xC7A5;&#xACBD;&#xC744; &#xB9CC;&#xB4E4;&#xB54C; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB514;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB4E0; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xB294; &#xACF3;&#xC740; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xD754;&#xC801;&#xC740; &#xCC3E;&#xC544; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWMQFFxzJJdrXnMwdcqdcik89KkJtThN17pAg66jiDMaz/_2070044.JPG" alt="_2070044.JPG"></p>
<p>&#xB300;&#xC6C5;&#xC804; &#xB9C8;&#xB2F9;&#xC5D0; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xC624;&#xB798;&#xB41C; &#xC808; &#xAC74;&#xBB3C;&#xC744; &#xB9C8;&#xC8FC;&#xD560; &#xB54C;&#xB9C8;&#xB098; &#xBB18;&#xD558;&#xAC8C; &#xD765;&#xBD84;&#xB41C;&#xB2E4;. &#xC624;&#xB298; &#xC774; &#xAC74;&#xBB3C;&#xC740; &#xB098;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574; &#xC904;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xB300; &#xB54C;&#xBB38;&#xC5D0; &#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB098;&#xACE4; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC18C;&#xAC1C;&#xAE00;&#xC744; &#xC77D;&#xC5B4; &#xBCF4;&#xC558;&#xB2E4;. &#xCC98;&#xB9C8;&#xBC11;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C; &#xC0C1;&#xC774; &#xC788;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xC808;&#xC744; &#xC9D3;&#xB358; &#xBAA9;&#xC218;&#xC5D0;&#xAC8C; &#xBC25;&#xC744; &#xD574;&#xC8FC;&#xB358; &#xC5EC;&#xC778;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xB77C;&#xB294; &#xC804;&#xC124;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA9;&#xC218;&#xAC00; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xC9C0;&#xC744; &#xB54C;, &#xBC25;&#xC744; &#xD574;&#xC8FC;&#xB358; &#xC5EC;&#xC778;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC5B4;&#xB290;&#xB0A0; &#xADF8; &#xC5EC;&#xC778;&#xC774; &#xD640;&#xC5F0;&#xD788; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD654;&#xAC00;&#xB09C; &#xBAA9;&#xC218;&#xB294; &#xCC98;&#xB9C8;&#xB97C; &#xC774;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xC778;&#xC758; &#xC0C1;&#xC751; &#xC0C8;&#xACA8; &#xB193;&#xACE0; &#xB2E4;&#xC74C; &#xC0DD;&#xC5D0; &#xBB34;&#xAC81;&#xAC8C; &#xC808;&#xC9D1; &#xCC98;&#xB9C8;&#xB97C; &#xB4E4;&#xACE0; &#xC0B4;&#xC544;&#xB77C; &#xD558;&#xACE0; &#xC800;&#xC8FC;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaXuffQZSnJ84zwpnpYw6uvVPgb47L4s71LV2gs7kHCT1/_2070032.JPG" alt="_2070032.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmZKGp8SUZiBektZ29mo65R7WwnVX6bWEp1awQyqG6uiE6/_2070029.JPG" alt="_2070029.JPG"></p>
<p>&#xACFC;&#xC5F0; &#xC0AC;&#xBC29;&#xC758; &#xAE30;&#xB465;&#xC704;&#xC5D0; &#xCABC;&#xADF8;&#xB9AC;&#xACE0; &#xC549;&#xC544;&#xC11C; &#xC9C0;&#xBD95;&#xC744; &#xCCD0;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC0C1;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xC5EC;&#xC131;&#xC758; &#xBAA8;&#xC2B5; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xC804;&#xC124;&#xC740; &#xC804;&#xC124;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC744; &#xC9C0;&#xC73C;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xB9DD;&#xC0C1;&#xC744; &#xC785;&#xD600; &#xB193;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC870;&#xAE08;&#xC740; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC9C0;&#xBD95;&#xC744; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xB098;&#xBB34;&#xC0C1;&#xC740; &#xC9C0;&#xAD6C;&#xB97C; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC544;&#xD2C0;&#xB77C;&#xC2A4;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB09C; &#xADF8; &#xB098;&#xBB34;&#xC0C1;&#xC744; &#xBCF4;&#xACE0; &#xC2A4;&#xB2D8;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC2A4;&#xB2D8;&#xB4E4;&#xC774; &#xC5F4;&#xC2EC;&#xD788; &#xC218;&#xD589;&#xC744; &#xD574;&#xC11C; &#xC774; &#xC808;&#xC744; &#xB5A0; &#xBC1B;&#xB4E4;&#xB77C;&#xB294; &#xB73B; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xC808;&#xC740; &#xC870;&#xC120; &#xC911;&#xAE30; &#xC774;&#xD6C4;&#xC5D0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC804;&#xD615;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xB465;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC804;&#xD615;&#xC801;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmSWy859A77sRKRB6fZdCGmeAxgqobveLenMtbZaip69Nf/_2070026.JPG" alt="_2070026.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmb47363MKk23HNf6oTjCfucgmZsho6CpFRaRdkhLormL6/_2070024.JPG" alt="_2070024.JPG"></p>
<p>&#xC804;&#xB4F1;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xAC00;&#xC7A5; &#xD2B9;&#xC9D5;&#xC801;&#xC778; &#xBD80;&#xBD84;&#xC740; &#xAE30;&#xB465;&#xC774;&#xB2E4;. &#xCD08;&#xC11D;&#xC740; &#xC870;&#xC120; &#xC911;&#xAE30; &#xC774;&#xD6C4;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xC9C0;&#xB9CC; &#xAE30;&#xB465;&#xC740; &#xB9C8;&#xCE58; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xAE30;&#xB465;&#xC740; &#xB450;&#xAECD;&#xC9C0;&#xB9CC; &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC758; &#xC644;&#xB9CC;&#xD55C; &#xACE1;&#xC120;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAD6C;&#xD604;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD22C;&#xBC15;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC804;&#xB4F1;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xB2E4;&#xC2DC; &#xC9D3;&#xAE30; &#xC774;&#xC804;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xC62E;&#xACBC;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQeX7MKoqLY6tdWhMA6tiD4X4bhaRSCm2pgs6jU4TbD1M/_2070027.JPG" alt="_2070027.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/nzvmf" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC804;&#xB4F1;&#xC0AC; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xBCF4;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/32kh8q/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQsij7bcuS8Yhsh7iNNoCM2hz2tFfZhEPfmMFsZPRSDNA" alt="(올드스톤의 느끼는 산사 이야기) 강화도 전등사 가는길 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T21:00:54.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 995 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/32kh8q/">(올드스톤의 느끼는 산사 이야기) 강화도 전등사 가는길 </a>
            
        </h1>
        <div class="content">
            <p>&#xAC15;&#xD654;&#xB3C4; &#xC804;&#xB4F1;&#xC0AC;&#xC5D0; &#xCC98;&#xC74C; &#xAC00;&#xBCF8; &#xAC83;&#xC774; 30&#xB144; &#xC815;&#xB3C4; &#xC804;&#xC774;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xAC19;&#xC774; &#xBC84;&#xC2A4;&#xB97C; &#xBA87;&#xBC88; &#xAC08;&#xC544;&#xD0C0;&#xACE0; &#xC18C;&#xD48D;&#xC744; &#xAC14;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;. &#xADF8;&#xB54C;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xBAA8;&#xB450; &#xC990;&#xAC70;&#xC6E0;&#xB2E4;. &#xC544;&#xC9C1;&#xB3C4; &#xC804;&#xB4F1;&#xC0AC; &#xC62C;&#xB77C;&#xAC14;&#xB358; &#xAE38;&#xC5D0; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xB084;&#xB084;&#xAC70;&#xB9AC;&#xACE0; &#xC6C3;&#xC5C8;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB0A8;&#xB294;&#xB2E4;. &#xC815;&#xC791; &#xC804;&#xB4F1;&#xC0AC;&#xB294; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xAC19;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xC990;&#xAC70;&#xC6E0;&#xB358; &#xAC83;&#xB9CC; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xADF8; &#xAE38;&#xC744; &#xAC00;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB0B4;&#xAC00; &#xCC28;&#xB97C; &#xC6B4;&#xC804;&#xD574;&#xC11C; &#xAC14;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xB0B4;&#xBE44;&#xAC8C;&#xC774;&#xC158;&#xC774; &#xC815;&#xBB38;&#xC774; &#xC544;&#xB2CC; &#xB0A8;&#xBB38;&#xC73C;&#xB85C; &#xB0A0; &#xB370;&#xB9AC;&#xACE0; &#xAC14;&#xB2E4;. &#xADF8;&#xB54C; &#xAC19;&#xC774; &#xAC14;&#xB358; &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xB2E4; &#xC5B4;&#xB514;&#xB85C; &#xC5C6;&#xC5B4;&#xC84C;&#xACE0; &#xC774;&#xC81C; &#xB098; &#xD63C;&#xC790;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xB0A8;&#xBB38;&#xC73C;&#xB85C; &#xD55C; &#xBC88; &#xAC00;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCC28;&#xB97C; &#xC8FC;&#xCC28;&#xD558;&#xACE0; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;. &#xB9E4;&#xD45C;&#xC18C;&#xB97C; &#xC9C0;&#xB098;&#xC790; &#xB9C8;&#xC790; &#xB3CC;&#xB85C; &#xC313;&#xC740; &#xC544;&#xCE58;&#xD615;&#xC758; &#xBB38;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xACE0;&#xC0C9;&#xCC3D;&#xC5F0;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B8;&#xC758; &#xC2A4;&#xC0B0;&#xD568;&#xC774; &#xB9E4;&#xC6B0; &#xC798; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmQsij7bcuS8Yhsh7iNNoCM2hz2tFfZhEPfmMFsZPRSDNA" alt="_2070006.JPG"></p>
<p>&#xAC15;&#xD654;&#xB3C4;&#xB294; 19&#xC138;&#xAE30; &#xC678;&#xC138;&#xC758; &#xCE68;&#xB7B5;&#xC744; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xBD80;&#xB52A;&#xCCE4;&#xB358; &#xACF3;&#xC774;&#xB2E4;. &#xC0B0;&#xC131;&#xC744; &#xC9C0;&#xB098;&#xC790; &#xB9C8;&#xC790; &#xBCD1;&#xC778;&#xC591;&#xC694;&#xB54C; &#xD504;&#xB791;&#xC2A4; &#xAD70;&#xACFC; &#xC2F8;&#xC6CC; &#xC774;&#xAE34; &#xC591;&#xD5CC;&#xC218; &#xC7A5;&#xAD70;&#xC758; &#xC2B9;&#xC804;&#xBE44;&#xAC00; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xAC15;&#xD654;&#xB3C4;&#xB294; &#xAD6C;&#xC11D;&#xAD6C;&#xC11D; &#xC804;&#xB780;&#xC758; &#xD754;&#xC801;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xBA74; &#xC804;&#xB780;&#xC758; &#xD754;&#xC801;&#xC774; &#xC5C6;&#xB294; &#xACF3;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0A0; &#xADF8;&#xB54C; &#xADF8;&#xB4E4;&#xC758; &#xD568;&#xC131;&#xACFC; &#xBE44;&#xBA85;&#xC18C;&#xB9AC;&#xAC00; &#xC544;&#xC9C1; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmV9ccCE3z1QrKaRYucBrov1QYbW22KSeE7Bw347fCbWtN" alt="_2070008.JPG"></p>
<p>&#xCC9C;&#xCC9C;&#xD788; &#xAE38;&#xC744; &#xAC00;&#xB2C8; &#xC808; &#xC9D1;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xACC4;&#xB2E8;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xACC4;&#xB2E8;&#xC744; &#xC62C;&#xB77C;&#xAC00;&#xB2E4;&#xAC00; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xBB34;&#xC2A8; &#xAE00;&#xC528;&#xAC00; &#xC50C;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xAC00;&#xB9CC;&#xBCF4;&#xB2C8; &#xBE44;&#xC11D;&#xC758; &#xAE00;&#xC528; &#xAC19;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC624;&#xB798;&#xB41C; &#xBE44;&#xC11D;&#xC774; &#xBD80;&#xC11C;&#xC9C0;&#xC790; &#xADF8; &#xD30C;&#xD3B8;&#xC744; &#xBAA8;&#xC544;&#xC11C; &#xACC4;&#xB2E8;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xACC4;&#xB2E8;&#xC744; &#xAC77;&#xB294; &#xAC83;&#xB3C4; &#xC1A1;&#xAD6C;&#xC2A4;&#xB7EC;&#xC6B4; &#xAE30;&#xBD84;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC774;&#xACF3;&#xC740; &#xC218;&#xCC9C;&#xB144; &#xC218;&#xB9CC;&#xB144; &#xC218;&#xC2ED;&#xB9CC;&#xB144;&#xC804;&#xC5D0; &#xC6B0;&#xB9AC;&#xC758; &#xC870;&#xC0C1;&#xB4E4;&#xC774; &#xC0B4;&#xC558;&#xB358; &#xACF3;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xB358; &#xACF3;&#xC5D0;&#xC11C; &#xD754;&#xC801;&#xC744; &#xB0A8;&#xACBC;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD73;&#xC774; &#xADF8;&#xB7F0; &#xBE44;&#xC11D;&#xC758; &#xD30C;&#xD3B8;&#xC744; &#xBCF4;&#xACE0; &#xACBD;&#xC678;&#xAC10;&#xC744; &#xB290;&#xB084;&#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC774; &#xBAA8;&#xB4E0; &#xACF3;&#xC5D0; &#xACBD;&#xC678;&#xC2EC;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xB300;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC790;&#xC190;&#xB4E4;&#xB3C4; &#xB098;&#xCC98;&#xB7FC; &#xC6B0;&#xB9AC;&#xAC00; &#xB0A8;&#xAE34; &#xD754;&#xC801;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC2E0;&#xAE30;&#xD574; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmUZRKMJ7z56EiwQ9PVtb7xajGpfjRsXnrqQmw9EGpzJDE" alt="_2070012.JPG"></p>
<p>&#xC808;&#xC5D0; &#xAC08;&#xB54C; &#xB9C8;&#xB2E4; &#xBCC4;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xB3CC;&#xBB34;&#xB354;&#xAE30;&#xAC00; &#xAE30;&#xBD84;&#xC744; &#xBB18;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC529; &#xB450;&#xC0AC;&#xB78C;&#xC529; &#xB3CC;&#xC744; &#xC313;&#xC544; &#xC18C;&#xC6D0;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE38; &#xBE48;&#xB2E4;. &#xADF8;&#xB7F0; &#xC18C;&#xC6D0;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xB3CC;&#xD0D1;&#xC774; &#xC313;&#xC600;&#xB2E4;. &#xC65C; &#xB0B4;&#xAE30;&#xBD84;&#xC774; &#xBB18;&#xD574;&#xC9C0;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8; &#xB098;&#xB3C4; &#xC804;&#xC0DD;&#xC5D0; &#xB3CC;&#xC744; &#xC313;&#xC73C;&#xBA74;&#xC11C; &#xAC04;&#xC808;&#xD55C; &#xC18C;&#xC6D0;&#xC744; &#xBE4C;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. &#xBCC4;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xB3CC;&#xBB34;&#xB364;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xD56D;&#xC0C1; &#xB9C8;&#xC74C;&#xC774; &#xC9E0;&#xD574;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC544;&#xC9C1;&#xB3C4; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmWQeRywXJG8HakDm6mRUEouBcFSSe9Xzx2knR8e3uWMM2" alt="_2070011.JPG"></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-An-Incentivized-Ad-platform-by-Proof-of-Click-&#xC2A4;&#xD300;-&#xAE30;&#xBC18;-&#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMzJraDhxIiwiYSI6WyJ0LTEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2svQGRjbGljay9kY2xpY2stYW4taW5jZW50aXZpemVkLWFkLXBsYXRmb3JtLWJ5LXByb29mLW9mLWNsaWNrLSIsImlhdCI6MTU1MjU5NzMwOSwiZXhwIjoxODY3OTU3MzA5fQ.JKu3ptSh0alKR0gm0Ey26vQlHVmfCIMjzCK28zCNnRA" target="_blank" rel="noopener">DCLICK: An Incentivized Ad platform by Proof of Click - &#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xC560;&#xB4DC;&#xC13C;&#xC2A4;&#xB97C; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC5EC;&#xB7EC;&#xBD84;. &#xC624;&#xB298; &#xC5EC;&#xB7EC;&#xBD84;&#xAED8; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xAD11;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC; DCLICK&#xC744; &#xC18C;&#xAC1C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/32kh8q" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAC15;&#xD654;&#xB3C4; &#xC804;&#xB4F1;&#xC0AC; &#xAC00;&#xB294;&#xAE38; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/--1552529448327/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1552529350001" alt="(올드스톤의 느끼는 산사 이야기) 강진 백련사를 찾아서, 만경루의 경치">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-14T02:10:51.000Z">2019-03-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1384 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/--1552529448327/">(올드스톤의 느끼는 산사 이야기) 강진 백련사를 찾아서, 만경루의 경치</a>
            
        </h1>
        <div class="content">
            <p>&#xAC15;&#xC9C4; &#xBC31;&#xB828;&#xC0AC;&#xB97C; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xBA40;&#xC5C8;&#xB2E4;. &#xAC15;&#xC9C4;&#xC774;&#xB780; &#xACF3;&#xC774; &#xB0A8;&#xB3C4;&#xC758; &#xB05D;&#xC790;&#xB77D;&#xC5D0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2C8; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xACF3;&#xC774;&#xB77C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xCC9C;&#xCC9C;&#xD788; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xB4E4;&#xB7EC;&#xC11C; &#xAC00;&#xB294; &#xAE38;&#xC774;&#xC5B4;&#xC11C; &#xC9C0;&#xB8E8;&#xD55C; &#xC0DD;&#xAC01;&#xC740; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xCDA9;&#xCCAD;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xB77C;&#xBD81;&#xB3C4;&#xB97C; &#xAC70;&#xCCD0; &#xC804;&#xB77C;&#xB0A8;&#xB3C4;&#xAE4C;&#xC9C0; &#xB3D9;&#xB124;&#xAD6C;&#xACBD;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xBA74; &#xC870;&#xAE08;&#xC529; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xCDA9;&#xCCAD;&#xB3C4;&#xC640; &#xC804;&#xB77C;&#xBD81;&#xB3C4;&#xB97C; &#xC9C0;&#xB098; &#xC804;&#xB77C;&#xB0A8;&#xB3C4;&#xC5D0; &#xC774;&#xB974;&#xBA74; &#xC9C0;&#xB9AC;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC744; &#xAC16;&#xACE4;&#xD55C;&#xB2E4;. &#xC804;&#xB77C;&#xBD81;&#xB3C4; &#xC911;&#xAC04; &#xC815;&#xB3C4;&#xB97C; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC9C0;&#xB9AC;&#xC801;&#xC778; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBCC0;&#xC0B0;&#xBC18;&#xB3C4;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xBC14;&#xC704;&#xC640; &#xC0B0;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xC911;&#xBD80;&#xC9C0;&#xBC29;&#xACFC; &#xD655;&#xC5F0;&#xD558;&#xAC8C; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC77C;&#xB300;&#xB97C; &#xC9C0;&#xB9AC;&#xACF5;&#xC6D0;&#xC73C;&#xB85C; &#xC9C0;&#xC815;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBCC0;&#xC0B0;&#xBC18;&#xB3C4;&#xBD80;&#xD130; &#xC6D4;&#xCD9C;&#xC0B0;&#xC9C0;&#xC5ED;&#xAE4C;&#xC9C0;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xAC16;&#xAC8C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6D4;&#xCD9C;&#xC0B0;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C;&#xB294; &#xB610;&#xB2E4;&#xB978; &#xC9C0;&#xB9AC;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xB2E4;. &#xB0A8;&#xB3C4; &#xD2B9;&#xC720;&#xC758; &#xB098;&#xC9C0;&#xB9C9;&#xD558;&#xACE0; &#xD3B8;&#xC548;&#xD55C; &#xAD6C;&#xB989;&#xACFC; &#xBC2D;&#xB4E4;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xC9C0;&#xBC29;&#xC758; &#xC0B0;&#xB4E4;&#xB3C4; &#xBC14;&#xC704;&#xB4E4;&#xC774; &#xBA4B;&#xC788;&#xC9C0;&#xB9CC; &#xD3C9;&#xC9C0;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xAD6C;&#xB989;&#xC0AC;&#xC774;&#xB85C; &#xC798; &#xB2E4;&#xB4EC;&#xC5B4;&#xC9C4; &#xCC28;&#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCC28;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xBCF4;&#xC131;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0;&#xB9CC; &#xC6D0;&#xB798;&#xB294; &#xAC15;&#xC9C4;&#xC774; &#xB354; &#xC624;&#xB9AC;&#xC9C0;&#xB0A0;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xAE38;&#xC5D0;&#xB294; &#xB2E4;&#xB2C8;&#xB294; &#xCC28;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0;&#xAC00; &#xC54A;&#xC544;&#xC11C; &#xCC9C;&#xCC9C;&#xD788; &#xCC28;&#xB97C; &#xBAB0;&#xACE0; &#xAC00;&#xBA74;&#xC11C; &#xC8FC;&#xBCC0; &#xACBD;&#xCE58;&#xB97C; &#xC0B4;&#xD3B4; &#xBCF4;&#xAE30; &#xC88B;&#xC558;&#xB2E4;. &#xAC00;&#xB054; &#xB9C8;&#xC744;&#xC744; &#xB9CC;&#xB098;&#xBA74; &#xB9C8;&#xCE58; 1960&#xB144;&#xB300;&#xB098; 70&#xB144;&#xB300; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xB9C8;&#xC744;&#xC744; &#xBCF4;&#xBA74; &#xC5B4;&#xB9B4;&#xB54C; &#xC0DD;&#xAC01;&#xC774; &#xB09C;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xC811;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC; &#xBC14;&#xB85C; &#xC55E;&#xC5D0; &#xC8FC;&#xCC28;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xD3C9;&#xC77C;&#xC774;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC;&#xB294; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC5D0; &#xBB34;&#xC778;&#xC9D1;&#xC548;&#xC5D0;&#xC11C; &#xC138;&#xC6E0;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xC788;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xC624;&#xAE30;&#xC804;&#xC5D0; &#xC720;&#xD64D;&#xC900; &#xC120;&#xC0DD;&#xC774; &#xBC31;&#xB828;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC774; &#xB9E4;&#xC6B0; &#xAD8C;&#xC704;&#xC801;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790; &#xB9CC;&#xACBD;&#xB8E8;&#xB97C; &#xC9C0;&#xB098;&#xBA74; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xC5B4; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xC6B0;&#xB7EC;&#xB7EC; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAD8C;&#xC704;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xAE30;&#xC5B5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9CC;&#xACBD;&#xB8E8;&#xB97C; &#xC9C0;&#xB098;&#xC11C; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xAD8C;&#xC704;&#xC801;&#xC77C;&#xAE4C; ? &#xC544;&#xB9C8;&#xB3C4; &#xC720;&#xD64D;&#xC900; &#xC120;&#xC0DD;&#xC740; &#xADF8; &#xC808;&#xC744; &#xBB34;&#xC778;&#xC9D1;&#xC548;&#xC5D0;&#xC11C; &#xC138;&#xC6E0;&#xC73C;&#xB2C8;, &#xADF8;&#xB7F0; &#xC120;&#xC785;&#xACAC;&#xC73C;&#xB85C; &#xAD8C;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC31;&#xB828;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xACFC; &#xB2E4;&#xB978; &#xC808;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC808;&#xC5D0; &#xB9C8;&#xB2F9;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0B0;&#xAE30;&#xC2AD;&#xC5D0; &#xC808;&#xC744; &#xC138;&#xC6E0;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xB9C8;&#xB2F9;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB9C8;&#xB828;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xB9C8;&#xB2F9;&#xC744; &#xB9C8;&#xB828;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC704;&#xCE58;&#xC5D0; &#xC808;&#xC744; &#xC138;&#xC6B4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD130;&#xAC00; &#xC791;&#xC740; &#xACF3;&#xC5D0; &#xC808;&#xC744; &#xC138;&#xC6CC;&#xC11C; &#xB9C8;&#xB2F9;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC5C6;&#xB294; &#xAD81;&#xC0C9;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xAC70;&#xAE30;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xC606;&#xB9C8;&#xB2F9;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB294; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;. &#xC0B0;&#xC18D;&#xC5D0;&#xC11C; &#xBC14;&#xB2E4;&#xB97C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC704;&#xCE58;&#xC600;&#xB2E4;. &#xC138;&#xC0C1;&#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xBCF4;&#xB294; &#xAD00;&#xC810;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xBB3C;&#xC740; &#xB2EC;&#xB9AC; &#xBCF4;&#xC778;&#xB2E4;. &#xB098;&#xB294; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xAD8C;&#xC704;&#xC801;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xB354; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xBC14;&#xB2E4; &#xACBD;&#xCE58;&#xB294; &#xB9E4;&#xC6B0; &#xBD80;&#xB4DC;&#xB7FD;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xC12C;&#xACFC; &#xAE34; &#xC0B0;&#xC790;&#xB77D;&#xC73C;&#xB85C; &#xB458;&#xB7EC;&#xC2F8;&#xC778; &#xBC14;&#xB2E4;&#xB294; &#xBC14;&#xB2E4;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; &#xB113;&#xC740; &#xD638;&#xC218; &#xAC19;&#xC558;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1552529350001" alt="_2090395.JPG"></p>
<p>&#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xB9CC;&#xC138;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xC544;&#xB984;&#xB2F5;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CC;&#xACBD;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xC640;&#xB294; &#xBE44;&#xAD50;&#xD560; &#xBC14;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xC81C;&#xC77C;&#xAC00;&#xB294; &#xACBD;&#xCE58;&#xB294; &#xB9CC;&#xC138;&#xB8E8;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xB975;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xC774;&#xB294; &#xACBD;&#xCE58;&#xB77C;&#xACE0; &#xD55C; &#xC801;&#xC774;&#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC31;&#xB828;&#xC0AC;&#xC758; &#xB9CC;&#xACBD;&#xB8E8;&#xB294; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC624;&#xC8FD;&#xD558;&#xBA74; &#xC774;&#xB984;&#xC774; &#xB9CC;&#xACBD;&#xB8E8;&#xC77C;&#xAE4C; ? &#xACA8;&#xC6B8;&#xC5D0; &#xCC3E;&#xC544;&#xC11C; &#xC870;&#xAE08; &#xC0AD;&#xB9C9;&#xD55C; &#xB290;&#xB08C;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xB9CC;&#xACBD;&#xB8E8;&#xC758; &#xCC3D;&#xD2C0;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB294; &#xBD04;&#xACFC; &#xAC00;&#xC744; &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xB984;&#xC5D0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xC5EC;&#xC904;&#xAE4C; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. </p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/oldstone/1552529302028" alt="_2090361.JPG"></p>
<p>&#xAC15;&#xC9C4;&#xC5D0; &#xAC00;&#xC2DC;&#xBA74; &#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xAC00;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC18;&#xB4DC;&#xC2DC; &#xB9CC;&#xACBD;&#xB8E8;&#xC5D0;&#xC11C; &#xACBD;&#xCE58;&#xAD6C;&#xACBD;&#xC744; &#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#DCLICK-&#xAD11;&#xACE0;-&#xAE30;&#xB2A5;&#xC744;-&#xC18C;&#xAC1C;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTUyNTI5NDQ4MzI3IiwiYSI6WyJ0LTEyOTAiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9kY2xpY2sta3IvQGRjbGljay9kY2xpY2stLTE1NDM5ODY4MDU4MDkiLCJpYXQiOjE1NTI1Mjk0NDgsImV4cCI6MTg2Nzg4OTQ0OH0.B5OeMSs7sdsXrzUGJ4kxeOoPIiKV_lUelrGhCGXKKGc" target="_blank" rel="noopener">DCLICK: &#xAD11;&#xACE0; &#xAE30;&#xB2A5;&#xC744; &#xC18C;&#xAC1C; &#xD569;&#xB2C8;&#xB2E4;</a></h5><p><sup>&#xC9C0;&#xB09C;&#xC8FC;&#xC5D0; dclick &#xC5D0;&#xC11C; Advertise &#xAE30;&#xB2A5;&#xC774; &#xC624;&#xD508; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. Advertise &#xBA54;&#xB274; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1552529448327" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAC15;&#xC9C4; &#xBC31;&#xB828;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC11C;, &#xB9CC;&#xACBD;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/21mpss/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 나경원의 연설, 그리고  민주당의 대응을 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-13T05:35:15.000Z">2019-03-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1325 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/21mpss/">(올드스톤의 횡설수설) 나경원의 연설, 그리고  민주당의 대응을 보고</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D0;&#xB798;&#xB294; &#xAC15;&#xC9C4;&#xC758; &#xBC31;&#xB828;&#xC0AC;&#xC5D0; &#xAD00;&#xD55C; &#xD3EC;&#xC2A4;&#xD2B8;&#xB97C; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC11;&#xC790;&#xB2C8; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC5F0;&#xC124;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4; &#xAD6D;&#xD68C;&#xAC00; &#xBC8C;&#xC9D1;&#xC464;&#xC2E0; &#xAC83; &#xCC98;&#xB7FC; &#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xB2E4;. &#xC800;&#xB294; &#xC6D0;&#xB798; &#xB098;&#xACBD;&#xC6D0;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C;  &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC2F8;&#xAC00;&#xC9C0;&#xAC00; &#xC218;&#xC900;&#xC774;&#xD558;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC740; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB140;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xACF5;&#xAC10;&#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. &#xAE08;&#xC218;&#xC800;&#xB85C; &#xD0DC;&#xC5B4;&#xB098;&#xC11C; &#xC9C0;&#xAE08;&#xAECF; &#xC5B4;&#xB824;&#xC6B4; &#xC0DD;&#xD65C; &#xD55C;&#xBC88;&#xB3C4; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xADF8;&#xB7F4;&#xB9CC;&#xB3C4; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xC778;&#xBB3C;&#xC774; &#xBC18;&#xBC18;&#xD558;&#xACE0; &#xACF5;&#xBD80;&#xC798;&#xD574;&#xC11C; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xC6D0;&#xB0B4; &#xB300;&#xD45C;&#xAC00; &#xB41C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB140;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBE44;&#xC804;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC544;&#xB294; &#xBC14; &#xC5C6;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; &#xC815;&#xCE58;&#xC801; &#xBE44;&#xC804; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xACBD;&#xC6B0;&#xBFD0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xC801; &#xBE44;&#xC804; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC744; &#xBCF8; &#xC801;&#xC774; &#xC5B8;&#xC81C;&#xC600;&#xB294;&#xC9C0; &#xAE30;&#xC5B5;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC5F0;&#xC124;&#xC774; &#xC0C1;&#xADA4;&#xB97C; &#xBC97;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAD6D;&#xD68C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4; &#xC4F0;&#xB808;&#xAE30;&#xC7A5;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC544;&#xBB34;&#xB9D0;&#xC774;&#xB098; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774; &#xAD6D;&#xD68C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xAD6D;&#xD68C;&#xAC00; &#xC788;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xD68C;&#xAE30;&#xC911;&#xC5D0; &#xD55C; &#xBC1C;&#xC5B8;&#xC5D0; &#xB300;&#xD574; &#xBA74;&#xCC45;&#xD2B9;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xAC10;&#xC5C6;&#xC774; &#xB300;&#xD45C;&#xD574;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB77C;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8; &#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC218;&#xC900;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xC219;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC758; &#xBC1C;&#xC5B8; &#xC218;&#xC900;&#xACFC; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD560;&#xB9D0; &#xBABB;&#xD560;&#xB9D0; &#xB2E4; &#xD574;&#xB3C4; &#xADF8;&#xAC83;&#xC774; &#xC77C;&#xC815;&#xD55C; &#xBC94;&#xC704;&#xB0B4;&#xC5D0;&#xC11C; &#xD1B5;&#xD569;&#xB418;&#xC5B4; &#xAC08; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xD68C;&#xB77C;&#xBA74; &#xC218;&#xC900;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB098;&#xACBD;&#xC6D0;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#x2018;&#x2026;.&#xC774;&#xB7EC;&#xD558;&#xB2C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAE40;&#xC815;&#xC740;&#xC758; &#xC218;&#xC11D; &#xB300;&#xBCC0;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E3;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x2019; &#xC800;&#xB294; &#xB0A8;&#xBD81;&#xAD50;&#xB958;&#xD611;&#xB825;&#xC744; &#xB9E4;&#xC6B0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC57C;&#xB2F9;&#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xC218;&#xC900;&#xC744; &#xB118;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. </p>
<p>&#xC624;&#xD788;&#xB824; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xBC18;&#xC751;&#xC774; &#xC758;&#xC678;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0; &#xC758;&#xC6D0;&#xC774; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xB098;&#xACBD;&#xC6D0;&#xC744; &#xC794;&#xB2E4;&#xB974;&#xD06C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xB17C;&#xD3C9;&#xD588;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xADF8;&#xC758; &#xB9D0;&#xC740; &#xCC30;&#xC9C4;&#xB370;&#xAC00; &#xC788;&#xB2E4;. &#xC804; &#xBBFC;&#xC8FC;&#xB2F9; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC624;&#xBC84;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC624;&#xBC84;&#xB97C; &#xD55C; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xB7FF; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC810;&#xC810; &#xB5A8;&#xC5B4;&#xC9C0;&#xB2C8; &#xB2E4;&#xC2DC; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xC0BC;&#xC544; &#xC57C;&#xB2F9;&#xC744; &#xCF54;&#xB108;&#xB85C; &#xBAB0;&#xC544;&#xAC00;&#xACE0; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC744; &#xACB0;&#xC9D1;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xB0B4;&#xC6A9;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC758;&#xC6D0;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8; &#xB0A8;&#xC9C0; &#xC54A;&#xC740; &#xCD1D;&#xC120;&#xC5D0;&#xC11C;&#xC758; &#xACF5;&#xCC9C;&#xC744; &#xC704;&#xD574; &#xB208;&#xB3C4;&#xC7A5; &#xCC0D;&#xAE30; &#xC704;&#xD574; &#xB2E8;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xACA9;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xD574;&#xCC2C;&#xC774; &#xACE7;&#xC774;&#xC5B4;&#xC11C; &#xB098;&#xACBD;&#xC6D0;&#xC744; &#xAD6D;&#xD68C; &#xC724;&#xB9AC; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xD68C;&#xBD80;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC18C;&#xAC00; &#xC6C3;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC774;&#xD574;&#xCC2C;&#xC758; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8; &#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC554;&#xC6B8;&#xD558;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC65C; &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0; &#xAC71;&#xC815;&#xC744; &#xB9CE;&#xC774; &#xD588;&#xC5C8;&#xB2E4;. &#xD798;&#xB4E4;&#xAC8C; &#xBEFF;&#xC740; &#xC815;&#xAD8C;&#xC778;&#xB370; &#xC65C; &#xC800;&#xB807;&#xAC8C; &#xC774;&#xC0C1;&#xD55C; &#xC9D3;&#xB9CC; &#xACE8;&#xB77C;&#xC11C; &#xD560;&#xAE4C; &#xD558;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xBCF8;&#xC9C8;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD0C4;&#xD575;&#xC774;&#xD6C4;&#xC5D0; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xD574;&#xCCB4;&#xB418;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xCC98;&#xB7FC; &#xB2E4;&#xC2DC; &#xC0B4;&#xC544;&#xB098;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xBBFC;&#xC8FC;&#xB2F9; &#xCC45;&#xC784;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xADF8;&#xB7F0; &#xAF3C;&#xC218;&#xB97C; &#xB3D9;&#xC6D0;&#xD574;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC801;&#xD3D0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xB2F9;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB098;&#xBB3C;&#xC5D0; &#xADF8;&#xBC25;&#xC774;&#xB2E4;. &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB9D0;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xBD84;&#xC57C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBBF8;&#xB798;&#xB294; &#xC5C6;&#xB294;&#xAC00; ?</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMjFtcHNzIiwiYSI6WyJ0LTE0ODYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9AZGNsaWNrL2RjbGljay1odG1sLS0xNTUwNTQ5MTQwNDA4IiwiaWF0IjoxNTUyNDU1NDY1LCJleHAiOjE4Njc4MTU0NjV9.iL83UFitYP_m_g1YPZzjQdINwHB-TJJ4KQg0j2WDBNg" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/21mpss" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC5F0;&#xC124;, &#xADF8;&#xB9AC;&#xACE0;  &#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xB300;&#xC751;&#xC744; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/72/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/74/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/72/">72</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/73/">73</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/74/">74</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/182/">182</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

