
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6sfwx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmboSMjzUsLwH2reviRDUwaM6PnseFe2EqV8StePo6x13v/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-03-30%20%EC%98%A4%ED%9B%84%209.42.29.png" alt="(올드스톤의 느끼는 산사 이야기) 고달사지를 찾아서 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-30T12:52:54.000Z">2019-03-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1023 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6sfwx/">(올드스톤의 느끼는 산사 이야기) 고달사지를 찾아서 </a>
            
        </h1>
        <div class="content">
            <p>&#xD3D0;&#xC0AC;&#xC9C0;&#xB294; &#xACA8;&#xC6B8;&#xC5D0; &#xCC3E;&#xC544;&#xC57C; &#xC81C; &#xACA9;&#xC774;&#xB2E4;. &#xD754;&#xC801;&#xC5C6;&#xC774; &#xC0AC;&#xB77C;&#xC9C4; &#xC61B; &#xC808;&#xD130;&#xB97C; &#xCC3E;&#xB178;&#xB77C;&#xBA74; &#xC778;&#xC0DD; &#xBCC4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB54C;&#xAC00; &#xB9CE;&#xB2E4;. &#xAE38;&#xC7AC;&#xC120;&#xC0DD;&#xC758; &#xD55C;&#xC2DC;&#xAC00; &#xC0DD;&#xAC01;&#xB098;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xC624;&#xBC31;&#xB144; &#xB3C4;&#xC74D;&#xC9C0;&#xB97C; &#xD544;&#xB9C8;&#xB3C4; &#xB3CC;&#xC544;&#xB4DC;&#xB2C8;<br>&#xC0B0;&#xCC9C;&#xC740; &#xC758;&#xAD6C;&#xD55C;&#xB370; &#xC778;&#xAC78;&#xC740; &#xAC04;&#xB370; &#xC5C6;&#xB2E4;<br>&#xC5B4;&#xC988;&#xBC84; &#xD0DC;&#xD3C9;&#xC5F0;&#xC6D4;&#xC774; &#xAFC8;&#xC774;&#xB7F0;&#xAC00; &#xD558;&#xB178;&#xB77C;<br>&#xD3D0;&#xD5C8;&#xAC00; &#xB41C; &#xC808;&#xD130;&#xB97C; &#xBCF4;&#xBA74; &#xAC11;&#xC790;&#xAE30; &#xB9C8;&#xC74C;&#xC774; &#xC774;&#xC0C1;&#xD574;&#xC9C4;&#xB2E4;. &#xC4F8;&#xC4F8;&#xD55C; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xD5C8;&#xBB34;&#xD55C; &#xAC83; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xBBFC;&#xC758; &#xC815;&#xC774; &#xB290;&#xAEF4;&#xC9C0;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB54C; &#xC0B4;&#xC558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3D0;&#xD5C8;&#xAC00; &#xB41C; &#xC774;&#xACF3;&#xC744; &#xBCF4;&#xBA74; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC744; &#xD560;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0B6;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB780; &#xC4F8;&#xC4F8;&#xD558;&#xACE0; &#xC678;&#xB85C;&#xC6B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB7F0; &#xACF3;&#xC744; &#xBCF4;&#xACE0; &#xB098;&#xBA74; &#xB9C8;&#xC74C;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xCC29;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xAC19;&#xC740; &#xD3D0;&#xC0AC;&#xC9C0;&#xB77C;&#xB3C4; &#xC5EC;&#xB984;&#xC5D0; &#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xACA8;&#xC6B8;&#xC5D0; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC5EC;&#xB984;&#xC758; &#xB179;&#xC74C;&#xC740; &#xD3D0;&#xC0AC;&#xC9C0;&#xC758; &#xC4F8;&#xC4F8;&#xD568;&#xBCF4;&#xB2E4;&#xB294; &#xACE0;&#xC988;&#xB141;&#xD55C; &#xD3B8;&#xC548;&#xD568;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACA8;&#xC6B8;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xD3D0;&#xC0AC;&#xC9C0;&#xB294; &#xACA8;&#xC6B8;&#xC5D0; &#xAC00;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;. &#xB113;&#xC740; &#xBC8C;&#xD310;&#xC704;&#xC5D0; &#xBD80;&#xB294; &#xCC28;&#xAC00;&#xC6B4; &#xBC14;&#xB78C;&#xC774; &#xC628;&#xBAB8;&#xC744; &#xD718;&#xB3CC;&#xC544; &#xAC10;&#xC300;&#xB54C; &#xB290;&#xB07C;&#xB294; &#xC4F8;&#xC4F8;&#xD568;&#xC740; &#xC815;&#xB9D0; &#xC77C;&#xD488;&#xC774;&#xB2E4;. </p>
<p>&#xC2E0;&#xB975;&#xC0AC;&#xC5D0; &#xAC14;&#xB2E4;&#xAC00; &#xC624;&#xB294; &#xAE38;&#xC5D0; &#xACE0;&#xB2EC;&#xC0AC;&#xC9C0;&#xC5D0; &#xB4E4;&#xB800;&#xB2E4;. &#xC804;&#xD574;&#xC9C0;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB85C;&#xB294; &#xACE0;&#xB2EC;&#xC774;&#xB77C;&#xB294; &#xC11D;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xCE68;&#xC2DD;&#xC744; &#xC78A;&#xACE0; &#xB3CC;&#xC744; &#xAE4D;&#xC558;&#xB2E4;&#xACE0;&#xD55C;&#xB2E4;. &#xC9D1;&#xC5D0;&#xC11C; &#xCC98;&#xC790;&#xC2DD;&#xC774; &#xC0AC;&#xB294;&#xC9C0; &#xC8FD;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xC870;&#xAC01;&#xC5D0; &#xC5F4;&#xC911;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xAC00;&#xC871;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAD76;&#xC5B4; &#xC8FD;&#xC5C8;&#xACE0; &#xACE0;&#xB2EC;&#xC740; &#xBA38;&#xB9AC;&#xB97C; &#xAE4D;&#xACE0; &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC2B9;&#xB824;&#xAC00; &#xB418;&#xC5C8;&#xB2E8;&#xB2E4;. &#xD3D0;&#xC0AC;&#xC9C0;&#xC758; &#xC804;&#xC124;&#xB85C;&#xB294; &#xC815;&#xB9D0; &#xADF9;&#xC801;&#xC774;&#xB2E4;. &#xC601;&#xD654;&#xB97C; &#xCC0D;&#xC5B4;&#xB3C4; &#xB420; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmboSMjzUsLwH2reviRDUwaM6PnseFe2EqV8StePo6x13v/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-03-30%20%EC%98%A4%ED%9B%84%209.42.29.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2019-03-30 &#x110B;&#x1169;&#x1112;&#x116E; 9.42.29.png"></p>
<p>&#xB9C8;&#xCE68; &#xD574;&#xAC00; &#xAE30;&#xC6C3;&#xAE30;&#xC6C3;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xB54C;&#xC600;&#xB2E4;. &#xC4F8;&#xC4F8;&#xD558;&#xACE0; &#xC678;&#xB85C;&#xC6B4; &#xB290;&#xB08C;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xC606;&#xC5D0; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC5C6;&#xC5C8;&#xC73C;&#xBA74; &#xB09C; &#xC544;&#xB9C8;&#xB3C4; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xC5C9;&#xC5C9;&#xD558;&#xACE0; &#xC774;&#xC720;&#xC5C6;&#xC774; &#xC6B8;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xB208;&#xBB3C;&#xC744; &#xADF8;&#xB0E5; &#xD758;&#xB824;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xBA74; &#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4; &#xB09C; &#xB098;&#xB97C; &#xC0AC;&#xB791;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xACE4;&#xD588;&#xB2E4;. &#xC774; &#xD798;&#xB4E0; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xB108;&#xB3C4; &#xC5BC;&#xB9C8;&#xB098; &#xD798;&#xB4E4;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB0D0;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBCF4;&#xB4EC;&#xC5B4; &#xC8FC;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC5D0; &#xC9C0;&#xC5B4;&#xC84C;&#xACE0; &#xACE0;&#xB824;&#xC870;&#xC5D0;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD070; &#xC808;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD070; &#xC808;&#xC774; &#xC65C; &#xD55C;&#xC21C;&#xAC04;&#xC5D0; &#xD3D0;&#xC0AC;&#xC9C0;&#xAC00; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xB113;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC11D;&#xBB3C;&#xB4E4;&#xC774; &#xD769;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xAC83;&#xC740; &#xBB3C;&#xC744; &#xB2F4;&#xC544; &#xB193;&#xB294; &#xC11D;&#xC870;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmZng5uwjPvw29B2XP6hazfd9XuGJDwKwFq4bakH3yU8fx/%EC%8A%A4%ED%81%AC%EB%A6%B0%EC%83%B7%202019-03-30%20%EC%98%A4%ED%9B%84%209.44.50.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2019-03-30 &#x110B;&#x1169;&#x1112;&#x116E; 9.44.50.png"></p>
<p>&#xC11D;&#xC870;&#xC8FC;&#xBCC0;&#xC744; &#xC654;&#xB2E4; &#xAC14;&#xB2E4;&#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC8FC;&#xCDA7;&#xB3CC;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xB09C; &#xC8FC;&#xCDA7;&#xB3CC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xB2E4;. &#xC544;&#xC9C1; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD2B9;&#xC815;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC8FC;&#xCDA7;&#xB3CC;&#xC758; &#xC591;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xB300;&#xCDA9; &#xC5B4;&#xB290;&#xC2DC;&#xAE30;&#xC5D0; &#xC9C0;&#xC740; &#xAC74;&#xBB3C;&#xC778;&#xC9C0; &#xAC1C;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xC218;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUTVHwnQy2bvnJWMSS1J9HuRuHXjqkfaPwvsmB9oPUjUJ/%EC%A3%BC%EC%B6%A7%EB%8F%8C.JPG" alt="&#xC8FC;&#xCDA7;&#xB3CC;.JPG"></p>
<p>&#xC798; &#xB2E4;&#xB4EC;&#xC5B4;&#xC9C4; &#xC8FC;&#xCDA7;&#xB3CC;&#xC744; &#xBCF4;&#xBA74; &#xBD84;&#xBA85; &#xACE0;&#xB824;&#xC2DC;&#xB300;&#xC758; &#xAC74;&#xBB3C;&#xC784;&#xC5D0; &#xD2C0;&#xB9BC;&#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6sfwx" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xACE0;&#xB2EC;&#xC0AC;&#xC9C0;&#xB97C; &#xCC3E;&#xC544;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/mmkk4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 장관 청문회와 청와대 대변인 김의겸을 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-29T06:58:12.000Z">2019-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 605 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/mmkk4/">(올드스톤의 횡설수설) 장관 청문회와 청와대 대변인 김의겸을 보고</a>
            
        </h1>
        <div class="content">
            <p>&#xC6C3;&#xAE34;&#xB2E4;. &#xC774; &#xC815;&#xAD8C;&#xC5D0;&#xB294; &#xBAA8;&#xB450; &#xC774;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xC788;&#xB098; &#xBCF4;&#xB2E4;.<br>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xB54C;&#xBB38;&#xC5D0; &#xD798;&#xB4E4;&#xC5B4; &#xD55C;&#xB2E4;. &#xC80A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACB0;&#xD63C;&#xB3C4; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC11C;&#xC6B8;&#xD2B9;&#xBCC4;&#xC2DC;&#xC7A5;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xAC1C;&#xBC1C; &#xC774;&#xC57C;&#xAE30; &#xD574;&#xC11C; &#xC11C;&#xC6B8; &#xC9D1;&#xAC12;&#xC744; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC62C;&#xB838;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC9D1;&#xAC12; &#xC7A1;&#xB294;&#xB2E4;&#xACE0; &#xBCC4;&#xC758; &#xBCC4; &#xC9D3;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xC138;&#xAE08;&#xC744; &#xC62C;&#xB9AC;&#xACE0; &#xD0DD;&#xC9C0;&#xB97C; &#xACF5;&#xAE09;&#xD55C;&#xB2E4;&#xACE0; &#xADF8;&#xB7EC;&#xACE0;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xC7A5;&#xAD00; &#xD6C4;&#xBCF4;&#xC790;&#xB4E4; &#xBA74;&#xBA74;&#xC744; &#xBCF4;&#xBA74; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xB97C; &#xC544;&#xC8FC; &#xB300;&#xB193;&#xACE0; &#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;.<br>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC81C;&#xC815;&#xC2E0;&#xC774; &#xC788;&#xB294; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xD574;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;<br>&#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC544;&#xB294; &#xAC83;&#xC778;&#xAC00; ? </p>
<p>&#xAE40;&#xC758;&#xACB8;&#xC774;&#xB780; &#xC791;&#xC790;&#xB294; &#xC815;&#xB9D0; &#xC644;&#xC804; &#xC591;&#xC544;&#xCE58; &#xC218;&#xC900;&#xC774;&#xB2E4;.<br>&#xADF8;&#xAC8C; &#xBB54;&#xAC00; ? &#xBE44;&#xAC81;&#xD558;&#xAC8C; &#xB9C8;&#xB204;&#xB77C;&#xAC00; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC544;&#xB2C8; &#xADF8;&#xB0E5; &#xBB3C;&#xB7EC;&#xB098;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xC65C; &#xB9C8;&#xB204;&#xB77C;&#xB294; &#xB04C;&#xC5B4; &#xB4E4;&#xC774;&#xB098;?<br>&#xBE44;&#xC5F4;&#xD558;&#xAE30; &#xC9DD;&#xC774; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB2E4;&#xC74C; &#xCD1D;&#xC120;&#xC5D0; &#xB098;&#xC624;&#xB824;&#xACE0; &#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xADF8;&#xB7F0; &#xAF3C;&#xC218;&#xB97C; &#xC37C;&#xB098; &#xBCF4;&#xB2E4;.<br>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC804;&#xBD80; &#xADF8;&#xB7F0; &#xC778;&#xAC04;&#xB4E4;&#xC744; &#xC606;&#xC5D0; &#xB450;&#xACE0; &#xAD6D;&#xC815;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xADF8;&#xB3D9;&#xC548;&#xC740; &#xB300;&#xD1B5;&#xB839; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBB38;&#xC81C;&#xAC70;&#xB2C8; &#xD588;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; &#xC77C;&#xC744; &#xBCF4;&#xACE0; &#xB300;&#xD1B5;&#xB839; &#xC790;&#xC2E0;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.<br>&#xC5B4;&#xCA4C;&#xBA74; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xBB3C;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB4F1;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB098;.</p>
<p>&#xC774;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xAD8C;&#xB825;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC804;&#xB9AC;&#xD488;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC790;&#xAE30;&#xB4E4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.<br>&#xD55C;&#xB3D9;&#xC548; &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB798;&#xB3C4; &#xD588;&#xB294;&#xB370; &#xC774;&#xC81C;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.<br>&#xC815;&#xB9D0; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC57C;&#xB2F9;&#xC740; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xB2C8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774;&#xB77C;&#xB3C4; &#xC815;&#xC2E0; &#xC880; &#xB611;&#xBC14;&#xB85C; &#xCC28;&#xB9AC;&#xACE0; &#xC2EC;&#xD310;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC628; &#xB4EF; &#xD558;&#xB2E4;.<br>&#xD654;&#xB3C4; &#xC548;&#xB09C;&#xB2E4;. &#xC2E4;&#xB9DD;&#xC744; &#xB108;&#xBB34;&#xD574;&#xC11C;&#xC778;&#xC9C0;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/mmkk4" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC7A5;&#xAD00; &#xCCAD;&#xBB38;&#xD68C;&#xC640; &#xCCAD;&#xC640;&#xB300; &#xB300;&#xBCC0;&#xC778; &#xAE40;&#xC758;&#xACB8;&#xC744; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/gu-in-sa-temple-of-cheon-tae-order-in-korean-buddism/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="실수입니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-29T06:40:30.000Z">2019-03-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/travel/">travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 32 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/gu-in-sa-temple-of-cheon-tae-order-in-korean-buddism/">실수입니다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC2E4;&#xC218; &#xC785;&#xB2C8;&#xB2E4;,</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/gu-in-sa-temple-of-cheon-tae-order-in-korean-buddism" target="_blank" rel="noopener">&#x2018;&#xC2E4;&#xC218;&#xC785;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3ziejs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 미세먼지는 누구탓인가 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-28T09:26:33.000Z">2019-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1152 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3ziejs/">(올드스톤의 횡설수설) 미세먼지는 누구탓인가 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xACA8;&#xC6B8;&#xB0B4;&#xB0B4; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC911;&#xAD6D; &#xD0D3;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F4; &#xB4EF;&#xD55C; &#xC704;&#xC131;&#xC0AC;&#xC9C4;&#xB3C4; &#xC788;&#xB2E4;. &#xB9C8;&#xCE58; &#xC911;&#xAD6D;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBAA8;&#xB450; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBAA8;&#xB450; &#xC911;&#xAD6D;&#xD0D3;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; 1980&#xB144;&#xB300;&#xC5D0;&#xB3C4; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xC2EC;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8;&#xB54C;&#xB294; &#xADF8;&#xAC8C; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC778;&#xC9C0; &#xBA3C;&#xC9C0; &#xBAA8;&#xB974;&#xACE0; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;. &#xADF8;&#xB0E5; &#xC2A4;&#xBAA8;&#xADF8; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC790;&#xACE0;&#xB098;&#xBA74; &#xCF54;&#xC548;&#xC774; &#xC0C8;&#xAE4C;&#xB9E3;&#xAC8C; &#xBCC0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; 80&#xB144;&#xB300;&#xB97C; &#xC9C0;&#xB098; &#xC11C;&#xC6B8;&#xC62C;&#xB9BC;&#xD53D;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xACBD;&#xC720;&#xB85C; &#xB2EC;&#xB9AC;&#xB358; &#xBC84;&#xC2A4;&#xAC00; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB85C; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xC5B8;&#xC820;&#xAC00;&#xBD80;&#xD130; &#xC11C;&#xC6B8; &#xD558;&#xB298;&#xB3C4; &#xD55C;&#xB3D9;&#xC548; &#xAD1C;&#xCC2E;&#xC558;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB09C;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xC5BC;&#xB9C8;&#xC804;&#xBD80;&#xD130; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xBA87;&#xB144;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC18C;&#xB780;&#xC744; &#xB5A0;&#xB294; &#xAC83;&#xC774;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0; &#xACBD;&#xC720;&#xCC28;&#xAC00; &#xB9CE;&#xC774; &#xB298;&#xC5C8;&#xB2E4;. &#xC6D0;&#xB798; &#xC2B9;&#xC6A9;&#xCC28;&#xB294; &#xACBD;&#xC720;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xAC00;&#xC194;&#xB9B0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC720;&#xB7FD;&#xCC28;&#xC911;&#xC5D0;&#xC11C; &#xD074;&#xB9B0; &#xB514;&#xC824;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xD568;&#xAED8; &#xB514;&#xC824;&#xCC28;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294;  SV&#xCC28;&#xB7C9;&#xB3C4; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758;  SV&#xCC28;&#xB7C9;&#xB4E4;&#xC774; &#xB514;&#xC824;&#xAE30;&#xB984;&#xC744; &#xC4F4;&#xB2E4;. &#xB0B4; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xD68C;&#xC0AC;&#xC5D0; &#xC788;&#xB294;&#xB370; &#xADF8;&#xC0AC;&#xB78C;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xD074;&#xB9B0;&#xB514;&#xC824;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC77C;&#xAC1C; &#xD544;&#xBD80;&#xAC00; &#xBB58; &#xC54C;&#xACA0;&#xB294;&#xAC00; &#xB9C8;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB85C; &#xC778;&#xD55C; &#xACE0;&#xD1B5;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xC6B0;&#xB9AC; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E0; &#xC601;&#xD5A5;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xD604;&#xC815;&#xBD80; &#xB4E4;&#xC5B4;&#xC640;&#xC11C;&#xB294; &#xC6D0;&#xC790;&#xB825; &#xBC1C;&#xC804;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC11D;&#xD0C4;&#xBC1C;&#xC804;&#xB3C4; &#xB354; &#xB298;&#xC778;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACBD;&#xC720;&#xAE30;&#xB984;&#xC774; &#xC2F8;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xACBD;&#xC720;&#xCC28;&#xB97C; &#xC120;&#xD638;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB098;&#xB3C4; SV &#xCC28;&#xB7C9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAC15;&#xAD8C;&#xC73C;&#xB85C; &#xAC00;&#xC194;&#xB9B0; &#xCC28;&#xB97C; &#xC0C0;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBE44;&#xC2FC; &#xAC00;&#xC194;&#xB9B0;&#xAC00;&#xACA9;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xADF8;&#xB9D0; &#xB4E3;&#xAE30;&#xB97C; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC744; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xC758; &#xC6D0;&#xC735;&#xC73C;&#xB85C; &#xC9C0;&#xBAA9;&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC77C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD588;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xB9CC; &#xD0D3;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC758; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xC601;&#xD5A5;&#xB3C4; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB824;&#xAC70;&#xB4E0; &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xAC83;&#xC774;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xACBD;&#xC720;&#xCC28;&#xB97C; &#xC5C6;&#xC560;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xC720;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xC720;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC228;&#xC744; &#xC548;&#xC26C;&#xACE0; &#xC0B4;&#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xB09C; &#xBBF8;&#xC138;&#xBA3C;&#xC9C0; &#xB300;&#xCC45;&#xC73C;&#xB85C; &#xB364;&#xD504;&#xD2B8;&#xB7ED; &#xAC19;&#xC774; &#xC0B0;&#xC5C5;&#xC6A9; &#xCC28;&#xB7C9;&#xC740; &#xBAA8;&#xB450; &#xC218;&#xC18C;&#xCC28;&#xB85C; &#xBC14;&#xAFB8;&#xB3C4; &#xC77C;&#xBC18;&#xC2B9;&#xC6A9;&#xCC28;&#xB294; &#xB514;&#xC824;&#xC5D4;&#xC9C4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACBD;&#xC720;&#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE44;&#xC2F8;&#xAC8C; &#xCC45;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xCC9C;&#xC8FC;&#xAD50;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xB9D0;&#xC774; &#x201C;&#xB0B4; &#xD0D3;&#xC774;&#xC694;&#x201D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0B4;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC5D0; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBAA8;&#xB450; &#xB098;&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xB86F;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB2F9;&#xC7A5; &#xC788;&#xB294; &#xCC28;&#xB97C; &#xC5C6;&#xC568; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xB85C; &#xB514;&#xC824;&#xCC28;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xB514;&#xC824;&#xCC28; &#xB9D0;&#xACE0; &#xB2E4;&#xB978; &#xCC28;&#xB97C; &#xC0AC;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4;&#xC9C0; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xBB34;&#xB098;  LPG &#xCC28;&#xB7C9;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xC790;&#xAE30;&#xB294; &#xB514;&#xC824;&#xCC28;&#xB7C9; &#xD0C0;&#xACE0; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC6C3;&#xAE30;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2D0;&#xAE4C; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ziejs" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBBF8;&#xC138;&#xBA3C;&#xC9C0;&#xB294; &#xB204;&#xAD6C;&#xD0D3;&#xC778;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/45mnya/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 나경원과 피우진, 친일과 빨갱이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-27T13:20:45.000Z">2019-03-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1101 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/45mnya/">(올드스톤의 횡설수설) 나경원과 피우진, 친일과 빨갱이</a>
            
        </h1>
        <div class="content">
            <p>&#xBC24;&#xB2A6;&#xAC8C; &#xC2E0;&#xBB38;&#xC744; &#xB4A4;&#xC801;&#xAC70;&#xB9AC;&#xB2E4; &#xD55C;&#xC790; &#xC801;&#xB294;&#xB2E4;. &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC00;&#xC790;&#xB2C8; &#xD654;&#xAC00;&#xB09C;&#xB2E4;. </p>
<p>&#xB098;&#xACBD;&#xC6D0;&#xC740; &#xD488;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;. &#xBCF4;&#xC218; &#xC815;&#xCE58;&#xC778;&#xC740; &#xD488;&#xACA9;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC218;&#xB97C; &#xBC1B;&#xC544; &#xC8FC;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC870;&#xAE08; &#xAD6C;&#xB9B0;&#xB370;&#xAC00; &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6C;&#xB9B0; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30;&#xC704;&#xD574; &#xC880; &#xAD6C;&#xB9B0;&#xC9D3;&#xB3C4; &#xD560; &#xC218;&#xC788;&#xB2E4;&#xACE0; &#xBD10;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xB098;&#xACBD;&#xC6D0;&#xC774; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xBCF4;&#xBA74; &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC544;&#xC608; &#xBE68;&#xAC31;&#xC774; &#xB17C;&#xC7C1;&#xC744; &#xAEBC;&#xB0B8;&#xB2E4;. </p>
<p>&#xB098;&#xACBD;&#xC6D0;&#xC774; &#xC758;&#xC5F4;&#xB2E8;&#xC758; &#xAE40;&#xC6D0;&#xBD09;&#xC744; &#xBCF4;&#xACE0; &#xBF1B;&#xC18D;&#xAE4C;&#xC9C0; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xD574;&#xB3C4;&#xD574;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB098;&#xAC00;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC758;&#xC5F4;&#xB2E8;&#xC758; &#xAE40;&#xC6D0;&#xBD09;&#xC740; &#xC6D0;&#xB798; &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#xC790;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB2E8;&#xC7AC; &#xC2E0;&#xCC44;&#xD638; &#xC120;&#xC0DD;&#xACFC; &#xAC19;&#xC740; &#xB9E5;&#xB77D;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xD574;&#xBC29;&#xACF5;&#xAC04;&#xC5D0; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xC9C0;&#xB9CC; &#xADF8;&#xB0E5; &#xBF1B;&#xC18D;&#xAE4C;&#xC9C0; &#xACF5;&#xC0B0;&#xC8FC;&#xC704;&#xC790;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC880; &#xACE4;&#xB780;&#xD55C; &#xC778;&#xBB3C;&#xC774;&#xB2E4;.  &#xD53C;&#xC6B0;&#xC9C4; &#xBCF4;&#xD6C8;&#xCC98;&#xC7A5;&#xC774; &#xAE40;&#xC6D0;&#xBD09;&#xC744; &#xAD6D;&#xAC00;&#xC720;&#xACF5;&#xC790;&#xB85C; &#xC9C0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xADF8;&#xB9AC; &#xC633;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xBE44;&#xB85D; &#xAE40;&#xC6D0;&#xBD09;&#xC774; &#xB3C5;&#xB9BD;&#xC6B4;&#xB3D9;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB098; &#xADF8; &#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xC815;&#xAD8C;&#xC218;&#xB9BD;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xAC83;&#xB3C4; &#xACE0;&#xB824;&#xB97C; &#xD574;&#xC57C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xB098;&#xB9CC; &#xBCF4;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xAE61;&#xADF8;&#xB9AC; &#xBB34;&#xC2DC;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p> &#xB098;&#xACBD;&#xC6D0;&#xC740; &#xBE68;&#xAC31;&#xC774;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xC9C0;&#xAE08;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC774;&#xC815;&#xB3C4; &#xAE4C;&#xC9C0; &#xB098;&#xAC00;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xADF8;&#xB9AC;&#xACE0; &#xD53C;&#xC6B0;&#xC9C4;&#xC740; &#xADF8; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xAF2D;&#xB450;&#xAC01;&#xC2DC; &#xB178;&#xB984;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xB9D0; &#xAE40;&#xC6D0;&#xBD09;&#xC744; &#xAD6D;&#xAC00;&#xC720;&#xACF5;&#xC790;&#xB85C; &#xC9C0;&#xC815;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0;&#xAC74;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xB204;&#xAC00; &#xC2DC;&#xD0A4;&#xB2C8;&#xAE4C; &#xADF8;&#xB0E5; &#xAC70;&#xAE30;&#xC5D0; &#xB530;&#xB97C; &#xBFD0;&#xC778;&#xAC00; ?</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xC0C1;&#xD669;&#xC774; &#xAD74;&#xB7EC;&#xAC00;&#xB294; &#xAC83;&#xC5D0;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xBD80;&#xB3C4; &#xCC45;&#xC784;&#xC774; &#xD06C;&#xB2E4;. &#xC815;&#xCE58;&#xB97C; &#xC798;&#xD574;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xC724;&#xD0DD;&#xD558;&#xAC8C; &#xD574;&#xC11C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC73C;&#xBA74; &#xB420; &#xD130;&#xC778;&#xB370; &#xADF8;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xCE5C;&#xC77C;&#xBB38;&#xC81C;&#xB97C; &#xD655;&#xB300; &#xD574;&#xC11C; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xD55C;&#xCABD;&#xC740; &#xBE75;&#xAC31;&#xC774;&#xB97C; &#xB610; &#xB2E4;&#xB978; &#xD55C;&#xCABD;&#xC740; &#xCE5C;&#xC77C;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC815;&#xCE58;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978;&#xAC00; ? &#xB09C; &#xCE5C;&#xC77C;&#xD30C;&#xB4E4;&#xC774; &#xB4DD;&#xC138;&#xD558;&#xB294; &#xAC83; &#xC2EB;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xBB38;&#xC81C;&#xAC00; &#xD604;&#xC2E4;&#xC758; &#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC5EC;&#xB2F9; &#xC57C;&#xB2F9;&#xD560; &#xAC83;&#xC5C6;&#xC774; &#xAD6D;&#xAC00;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC08; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC2F8;&#xC6CC;&#xB3C4; &#xC880; &#xAC74;&#xC124;&#xC801;&#xC778; &#xAC83;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2F8;&#xC6E0;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xC81C;&#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBCF5;&#xC9C0;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xC9C0; ? &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xC808;&#xB9DD;&#xC5D0; &#xBE60;&#xC9C4; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xC9C0; ? &#xADF8;&#xB7F0; &#xAC70; &#xAC00;&#xC9C0;&#xACE0; &#xC880; &#xB17C;&#xC7C1;&#xD558;&#xBA74; &#xC548;&#xB418;&#xB098; ? &#xC65C; &#xB05D;&#xAE4C;&#xC9C0; &#xB2F5;&#xB3C4; &#xC5C6;&#xB294; &#xBB38;&#xC81C;&#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xB09C;&#xB9AC; &#xBD80;&#xB974;&#xC2A4;&#xB97C; &#xCE58;&#xB294;&#xAC00; ? &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xBAAB;&#xC774;&#xB2E4;. &#xC65C; &#xD558;&#xB77C;&#xB294; &#xC815;&#xCE58;&#xB294; &#xC548;&#xD558;&#xACE0; &#xC5ED;&#xC0AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB098; ? </p>
<p>&#xC9C0;&#xAE08; &#xADF8;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC2DC;&#xB984;&#xC740; &#xB354; &#xAE4A;&#xC5B4; &#xAC04;&#xB2E4;. &#xD53C;&#xC6B0;&#xC9C4;&#xC774;&#xACE0; &#xB098;&#xACBD;&#xC6D0;&#xC774;&#xACE0; &#xB458;&#xB2E4; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xB2E4;. &#xB458;&#xB2E4; &#xADF8;&#xB9CC; &#xB54C;&#xB824;&#xCE58;&#xACE0; &#xB098;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;"><a href="#DCLICK-HTML-&#xC0BD;&#xC785;&#xD615;-&#xAD11;&#xACE0;-&#xC6B4;&#xC601;&#xC911;&#xC778;-&#xBE14;&#xB85C;&#xADF8;&#xB098;-&#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C;-&#xC774;&#xC6A9;&#xD574;-&#xC218;&#xC775;&#xC744;-&#xC5BB;&#xC73C;&#xC138;&#xC694;" class="headerlink" title="[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNDVtbnlhIiwiYSI6WyJ0LTE0ODYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9AZGNsaWNrL2RjbGljay1odG1sLS0xNTUwNTQ5MTQwNDA4IiwiaWF0IjoxNTUzNjkyOTAwLCJleHAiOjE4NjkwNTI5MDB9.i6p_brTV5R9ncOFms4-hf9dXInuqhiqXo9_32p8hm6w" target="_blank" rel="noopener">[DCLICK HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;] - &#xC6B4;&#xC601;&#xC911;&#xC778; &#xBE14;&#xB85C;&#xADF8;&#xB098; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xC138;&#xC694;!</a></h5><p><sup>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. DCLICK &#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC0C8;&#xB85C; &#xCD9C;&#xC2DC;&#xB41C; &#xAE30;&#xB2A5;&#xC778; HTML &#xC0BD;&#xC785;&#xD615; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC18C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/45mnya" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xB098;&#xACBD;&#xC6D0;&#xACFC; &#xD53C;&#xC6B0;&#xC9C4;, &#xCE5C;&#xC77C;&#xACFC; &#xBE68;&#xAC31;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/418jym/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTjJwaojB5BxUnWLQURqppPbrnjeAuk6wdTFSLQd7JekJ/PC310420.JPG" alt="(올드스톤의 느끼는 산사이야기) 천안 각원사, 청동좌불을 도는 사람들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-26T09:22:45.000Z">2019-03-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 650 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/418jym/">(올드스톤의 느끼는 산사이야기) 천안 각원사, 청동좌불을 도는 사람들</a>
            
        </h1>
        <div class="content">
            <p>&#xB300;&#xC6C5;&#xBCF4;&#xC804; &#xC624;&#xB978;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xBA74; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC774; &#xC788;&#xB2E4;. &#xB2A5;&#xC120;&#xC5D0; &#xC62C;&#xB77C;&#xC11C;&#xBA74; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88;&#xC758; &#xB4B7;&#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xB3D9;&#xC591;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xD06C;&#xB2E4;&#xB294; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xB3D9;&#xC591;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xD070; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88;&#xC774;&#xBA74; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xD070; &#xAC83; &#xC544;&#xB2CC;&#xAC00; ? &#xC800;&#xC815;&#xB3C4; &#xD070; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88;&#xC744; &#xB9CC;&#xB4E4;&#xB824;&#xBA74; &#xC27D;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC8FC;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83; &#xAC19;&#xC740;&#xB370; &#xADF8;&#xB7EC;&#xBA74; &#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD070; &#xAC70;&#xD478;&#xC9D1;&#xB3C4; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTjJwaojB5BxUnWLQURqppPbrnjeAuk6wdTFSLQd7JekJ/PC310420.JPG" alt="PC310420.JPG"></p>
<p>&#xD1B5;&#xC77C;&#xC744; &#xAE30;&#xC6D0;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC5D0;&#xC11C; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88;&#xC744; &#xC870;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBD88;&#xAD50;&#xAC00; &#xD638;&#xAD6D;&#xBD88;&#xAD50;&#xC758; &#xC774;&#xB150;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xCCAD;&#xB3D9;&#xC88C;&#xBD88;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070;&#xC9C0; &#xBC11;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC870;&#xADF8;&#xB9E3;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB0E5; &#xC0AC;&#xC9C4;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xD070;&#xC9C0; &#xC54C;&#xAE30; &#xC5B4;&#xB824;&#xC6CC; &#xC0B0;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xC800;&#xB807;&#xAC8C; &#xCC0D;&#xC5B4; &#xBCF4;&#xC558;&#xC73C;&#xB098; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmQqDJVtZjHsHziSxnRX2AQs271MuwpcMnHr7ugH6LiDmL/PC310423.JPG" alt="PC310423.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmVJND2us55ACZPuohPrUHh7e5jSsfkhZ7YPgv2TZVfKAp/PC310424.JPG" alt="PC310424.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmTeM8KZDp52dVhyzpyd4Q27dpjLt2wS1GW3AVsB9wHGVA/PC310431.JPG" alt="PC310431.JPG"></p>
<p>&#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xB2E4;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88; &#xC8FC;&#xC704;&#xB97C; &#xB3CC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC5F4;&#xC2EC;&#xD788; &#xB3C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;.<br>&#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC65C; &#xC800;&#xB807;&#xAC8C; &#xC5F4;&#xC2EC;&#xD788; &#xB3CC;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C;&#xB294; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xD560;&#xBA38;&#xB2C8; &#xC5C4;&#xB9C8; &#xC544;&#xBE60;&#xC5D0;&#xAC8C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB2E4;  &#xD574;&#xACB0;&#xD574;&#xC8FC;&#xC168;&#xB2E4;. &#xC544;&#xC774;&#xAD6C; &#xB0B4;&#xC0C8;&#xB07C; ! &#xD558;&#xC2DC;&#xBA74;&#xC11C;. &#xB09C; &#xC5B4;&#xB9B4;&#xB54C; &#xBB34;&#xC870;&#xAC74; &#xB0B4;&#xD3B8;&#xC774;&#xC168;&#xB358; &#xD560;&#xBA38;&#xB2C8;&#xAC00; &#xC0DD;&#xAC01;&#xB09C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB098;&#xC774;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xBB34;&#xC2A8; &#xACE0;&#xBBFC;&#xC774; &#xC788;&#xAC70;&#xB098; &#xB2F5;&#xB2F5;&#xD55C; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xC5B4;&#xB514;&#xAC00;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xACF3;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC885;&#xAD50;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88; &#xC8FC;&#xBCC0;&#xC744; &#xB3C4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xBD80;&#xCC98;&#xB2D8;&#xAED8; &#xC758;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xB4E0; &#xC801;&#xB4E0; &#xAC04;&#xC5D0; &#xB2E4; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaNJahwFpnroRdy6FeDnvJhiEx8caZoieFE2xNXmW6795/PC310446.JPG" alt="PC310446.JPG"></p>
<p> &#xD0D1;&#xB3CC;&#xC774;&#xD558;&#xB4EF;&#xC774; &#xCCAD;&#xB3D9;&#xC88C;&#xBD88; &#xC8FC;&#xBCC0;&#xC744; &#xB3C4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC4F8;&#xC4F8;&#xD55C; &#xB4B7;&#xBAA8;&#xC2B5;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/418jym" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC;&#xC774;&#xC57C;&#xAE30;) &#xCC9C;&#xC548; &#xAC01;&#xC6D0;&#xC0AC;, &#xCCAD;&#xB3D9;&#xC88C;&#xBD88;&#xC744; &#xB3C4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/72/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/74/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/72/">72</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/73/">73</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/74/">74</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

