
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 한국전쟁과 문학에 대한 토론에 참가했다. 그런데... - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 횡설수설) 한국전쟁과 문학에 대한 토론에 참가했다. 그런데...">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-26T01:56:57.000Z">2017-11-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2021 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 한국전쟁과 문학에 대한 토론에 참가했다. 그런데...
            
        </h1>
        <div class="content">
            <p>20171126</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBB38;&#xD559;&#xACFC;&#xB294; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xB2F4;&#xC744; &#xC313;&#xACE0; &#xC0B4;&#xC558;&#xB2E4;. &#xC5B4;&#xB9B4;&#xB54C; &#xC18C;&#xC124;&#xAC00;&#xB97C; &#xC9C0;&#xB9DD;&#xD558;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xB0B4; &#xC0B6;&#xC774; &#xAC70;&#xAE30;&#xB85C;&#xBD80;&#xD130; &#xBA40;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xBB38;&#xD559;&#xC740; &#xB0A8;&#xC758; &#xC77C;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4; &#xBB38;&#xD559;&#xC744; &#xB354; &#xBA40;&#xB9AC;&#xD558;&#xACE0; &#xC9C0;&#xB0C8;&#xB2E4;. &#xAC00;&#xC9C0; &#xBABB;&#xD55C; &#xAE38;&#xC5D0; &#xB300;&#xD55C; &#xB3D9;&#xACBD;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778;&#xB370; &#xB09C; &#xBC18;&#xB300;&#xC600;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC5F0;&#xD788; &#xC5B4;&#xB5A4; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xC8FC;&#xAD00;&#xD558;&#xB294; &#xC5F0;&#xAD6C;&#xC5D0; &#xD1A0;&#xB860;&#xC790;&#xB85C; &#xCC38;&#xAC00;&#xD574;&#xB2EC;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC81C;&#xAC00; &#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xD559;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798;&#xC758; &#xC8FC;&#xC81C;&#xB294; &#xD0DC;&#xD3C9;&#xC591;&#xC804;&#xC7C1;&#xACFC; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xACBD;&#xD5D8;&#xC774; &#xB3D9;&#xC2DC;&#xC5D0; &#xD558;&#xB098;&#xC758; &#xBB38;&#xD559;&#xC791;&#xD488;&#xC5D0; &#xD22C;&#xC601;&#xB41C; &#xACBD;&#xC6B0;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9C0;&#xBAA9;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC791;&#xD488;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC791;&#xAC00;&#xB85C;&#xB294; &#xBC31;&#xCCA0;&#xACFC; &#xC120;&#xC6B0;&#xD718;, &#xD558;&#xADFC;&#xCC2C;&#xC774; &#xB2E4;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xAD00;&#xACC4;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xAC70;&#xBD80;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xAC00; &#xB9CE;&#xC740; &#xBC95;&#xC774;&#xB2E4;. &#xB0B4; &#xC804;&#xACF5;&#xC774; &#xC544;&#xB2CC; &#xBD84;&#xC57C;&#xC5D0; &#xD1A0;&#xB860;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xC57C; &#xD588;&#xB2E4;. &#xBB38;&#xD559;&#xC791;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xD1A0;&#xB860;&#xC744; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB77C; &#xACE0;&#xBBFC;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774; &#xB41C; &#xC804;&#xC7C1;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD544;&#xC790;&#xC758; &#xC18C;&#xACAC;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB300;&#xC2E0;&#xD588;&#xB2E4;. &#xC544;&#xB798;&#xB294; &#xD544;&#xC790;&#xAC00; &#xD1A0;&#xB860;&#xBB38;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xD55C; &#xB0B4;&#xC6A9;&#xC758; &#xC77C;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB77C;&#xB3C4; &#xC62C;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB298; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB610; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xD558;&#xB8E8;&#xB9CC;&#xC5D0; &#xC218;&#xC2ED;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xB17C;&#xBB38;&#xC744; &#xC77D;&#xACE0; &#xD1A0;&#xB860;&#xBB38;&#xC744; &#xC791;&#xC131;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xAE09;&#xD558;&#xAC8C; &#xC37C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xB0B4;&#xC6A9;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD1A0;&#xB860;&#xC740; &#xC5B4;&#xC81C;&#xBC24;&#xC5D0; &#xB05D;&#xB0AC;&#xB2E4;. &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xACE0; &#xC758;&#xACAC;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xBA74; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544; &#xC8FC;&#xC154;&#xB3C4; &#xAC10;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;.<br>&#xD1A0;&#xB860;&#xBB38; &#xB0B4;&#xC6A9;&#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;.</p>
<hr>
<p>&#xD55C;&#xAD6D;&#xBB38;&#xD559;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD2B9;&#xC218;&#xD55C; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB8E8;&#xC5C8;&#xB358; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xBB38;&#xD559;&#xC774; &#xBC1C;&#xC804;&#xD588;&#xB2E4;. &#xD328;&#xC804;&#xC744; &#xD55C; &#xAD6D;&#xAC00;&#xB098; &#xC2B9;&#xC804;&#xC744; &#xD55C; &#xC0AC;&#xD68C; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xACFC; &#xC778;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xD559;&#xC801; &#xC811;&#xADFC;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4; &#xD558;&#xACA0;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xBB38;&#xD559;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD1A0;&#xB860;&#xC790;&#xB294; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xACAA;&#xC740; &#xC804;&#xC7C1;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xC544;&#xB2CC; &#xD0C0;&#xC790;&#xB85C;&#xC11C; &#xAC15;&#xC694;&#xB41C; &#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xAC00; &#xACAA;&#xC740; &#xC804;&#xC7C1;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xC8FC;&#xC778;&#xC774; &#xB418;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC2DD;&#xBBFC;&#xC9C0; &#xC2DC;&#xB300;&#xC758; &#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xB098; &#xD574;&#xBC29;&#xC774;&#xD6C4;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xB098; &#xC8FC;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB974;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xD22C;&#xD604;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC740; &#xAC15;&#xC694;&#xB41C; &#xACE0;&#xD1B5;&#xC774;&#xC5C8;&#xC73C;&#xBA70; &#xD55C;&#xAD6D;&#xBBFC;&#xC740; &#xC804;&#xC7C1;&#xC758; &#xC8FC;&#xC5ED;&#xC774; &#xC544;&#xB2CC; &#xAE38;&#xAC00;&#xB2E4; &#xAC74;&#xBB3C;&#xC704;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C4; &#xBCBD;&#xB3CC;&#xC5D0; &#xB9DE;&#xC740; &#xD589;&#xC778;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC740; &#xAC1C;&#xC778;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xACFC; &#xD0DC;&#xB3C4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9D1;&#xB2E8;&#xC801; &#xC0B6;&#xC758; &#xBC29;&#xC2DD;&#xC5D0; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xC778;&#xC774; &#xACA9;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xC7C1;&#xC758; &#xACBD;&#xD5D8;&#xC740; &#xAC1C;&#xC778;&#xC801; &#xC0B6;&#xC758; &#xC601;&#xC5ED;&#xC5D0; &#xBA38;&#xBB34;&#xB974;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBCF8;&#xC778;&#xC758; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xADF8;&#xB4E4;&#xC758;  &#xACBD;&#xD5D8;&#xC774; &#xD55C;&#xAD6D;&#xBB38;&#xD559;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xC5EC;&#xC9C0;&#xB294; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC804;&#xC7C1; &#xCC38;&#xC5EC;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xD68C;&#xD53C;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xB3C4; &#xAC1C;&#xC778;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBA38;&#xBB34;&#xB974;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC740; &#xC9D1;&#xB2E8;&#xC801; &#xAE30;&#xC5B5;&#xC774;&#xB2E4;. &#xC9D1;&#xB2E8;&#xC801; &#xAE30;&#xC5B5;&#xC774; &#xD30C;&#xD3B8;&#xD654;&#xB418;&#xC5C8;&#xC744; &#xB54C; &#xACFC;&#xC5F0; &#xBB38;&#xD559;&#xC774; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBB38;&#xD559;&#xC774; &#xC0B6;&#xC758; &#xAC1C;&#xBCC4;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC744; &#xB2E4;&#xB8EC;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC9D1;&#xB2E8;&#xD654;&#xB420; &#xC218; &#xC5C6;&#xB294; &#xAE30;&#xC5B5;&#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC5ED;&#xD560;&#xC774; &#xC81C;&#xD55C;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;.   </p>
<p>&#xC138;&#xACC4;&#xC804;&#xC7C1;&#xC0AC; &#xD1B5; &#xD138;&#xC5B4; &#xAC00;&#xC7A5; &#xBC00;&#xB3C4;&#xB192;&#xC740; &#xC778;&#xBA85;&#xD53C;&#xD574;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB358; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC870;&#xCC28; &#xD55C;&#xAD6D;&#xC758; &#xAD6D;&#xBBFC;&#xC740; &#xC8FC;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC758; &#xACB0;&#xC815;&#xACFC;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2CC; &#xB09C;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xAC11;&#xC790;&#xAE30; &#xB2E4;&#xAC00;&#xC628; &#xB09C;&#xB9AC;&#xC600;&#xB2E4;.  </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC790;&#xCCB4;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xD1B5;&#xC0C1; &#xB0B4;&#xC804;&#xC774;&#xC790; &#xAD6D;&#xC81C;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xD55C;&#xB2E4;. &#xB0B4;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD560; &#xACBD;&#xC6B0;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xB0B4;&#xBD80;&#xC790;&#xAC00; &#xC8FC;&#xC778;&#xACF5;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xB0B4;&#xC804;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB0B4;&#xBD80;&#xC790;&#xAC00; &#xC8FC;&#xC778;&#xACF5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC804;&#xC790;&#xCCB4;&#xB3C4; &#xC678;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xAC15;&#xC694;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xC804;&#xC758; &#xD615;&#xC2DD;&#xC744; &#xBE48; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xB300;&#xB9AC;&#xC804;&#xC7C1;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xC7C1;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xB098; &#xD06C;&#xAC8C; &#xB2E4;&#xB97C; &#xBC14;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xAC00;&#xB97C; &#xD68C;&#xACE0;&#xD558;&#xACE0; &#xB3CC;&#xC774;&#xCF1C; &#xBC18;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB294; &#xC544;&#xC608; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAD6D;&#xC81C;&#xC804;&#xC758; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC124;&#xBA85;&#xC740; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xB9AC;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC11C;&#xB85C;&#xAC00; &#xC11C;&#xB85C;&#xB97C; &#xAD34;&#xB8B0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBA74;&#xC758; &#xC9C4;&#xC2E4;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB0A8;&#xACFC; &#xBD81; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xACFC; &#xB0A8;&#xD55C; &#xBAA8;&#xB450; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xB300;&#xB9AC;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xC724;&#xB9AC;&#xC801; &#xB3C4;&#xB355;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC785;&#xC7A5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xD6C4;&#xC758; &#xD55C;&#xBC18;&#xB3C4;&#xB294; &#xB0A8;&#xD55C;&#xC774;&#xB098; &#xBD81;&#xD55C;&#xC774;&#xB098; &#xD560; &#xAC83;&#xC5C6;&#xC774; &#xC804;&#xC7C1;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD588;&#xB2E4;. &#xB0A8;&#xBD81;&#xD55C; &#xBAA8;&#xB450; &#xC804;&#xC7C1; &#xC815;&#xB2F9;&#xC131;&#xC758; &#xADFC;&#xAC70;&#xB97C; &#xB0A8;&#xCE68;&#xC774;&#xB0D0; &#xBD81;&#xCE68;&#xC774;&#xB0D0;&#xB97C; &#xB530;&#xC9C0;&#xB294; &#xAC83;&#xC5D0;&#xC11C; &#xCC3E;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB0A8;&#xACFC; &#xBD81; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xC804;&#xBCF4;&#xB2E4; &#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xB3D9;&#xC6D0;&#xCCB4;&#xC81C;&#xB97C; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;. &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB3D9;&#xC6D0;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xBB38;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB294; &#xC544;&#xC608; &#xC8FC;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB38;&#xD559;&#xC5D0;&#xC11C;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xD5C8;&#xC6A9;&#xB41C; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC758; &#xD2C0; &#xB0B4;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xAD6D;&#xAC00;&#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC758; &#xD574;&#xC11D; &#xB300;&#xC0C1;&#xC774;&#xC5C8;&#xC9C0; &#xBB38;&#xD559;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. </p>
<p>&#xB3D9;&#xC6D0; &#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xB0A8;&#xD55C; &#xBB38;&#xD559;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xB97C; &#xBE44;&#xD2C0;&#xAC70;&#xB098; &#xB0A8;&#xD55C; &#xB0B4;&#xC5D0;&#xC11C; &#xD5C8;&#xC6A9;&#xB41C; &#xB0B4;&#xBD80;&#xBE44;&#xD310;&#xACFC; &#xD574;&#xC11D;&#xC758; &#xC5EC;&#xC9C0;&#xC5D0; &#xC801;&#xC751;&#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xC804;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; &#xD734;&#xC804;&#xC774;&#xD6C4;&#xC758; &#xAD6D;&#xAC00; &#xB3D9;&#xC6D0; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xCCB4;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xBB38;&#xD559;&#xC758; &#xD488;&#xC73C;&#xB85C; &#xB3CC;&#xB824;&#xBCF4;&#xB0B4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xB118;&#xC5B4; &#xC911;&#xC77C;&#xC804;&#xC7C1;&#xACFC; &#xD0DC;&#xD3C9;&#xC591;&#xC804;&#xC7C1;&#xC744; &#xAD00;&#xD558;&#xB294; &#xBB38;&#xD559;&#xC758; &#xBD80;&#xC7AC;&#xB294; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xC804;&#xC7C1;&#xC774; &#xACBD;&#xD5D8;&#xC774; &#xD0C0;&#xC790;&#xD654;&#xB418;&#xC5B4; &#xC9D1;&#xB2E8;&#xD654;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<hr>
<p>&#xBC1C;&#xD45C;&#xC640; &#xD1A0;&#xB860;&#xC774;&#xD6C4; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xB2E4;. &#xB05D;&#xB098;&#xBA74; &#xD56D;&#xC0C1; &#xB4A4;&#xD480;&#xC774;&#xB97C; &#xD55C;&#xB2E4;. &#xACE0;&#xAE30;&#xC5D0; &#xC220;&#xC744; &#xBA39;&#xACE0; &#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xB0B4;&#xC77C; &#xBAA8;&#xB808; &#xAD70;&#xB300;&#xAC08; &#xC544;&#xB4E4;&#xC740; &#xC9D1;&#xB5A0;&#xB0A0; &#xC2DC;&#xAC04;&#xC774; 48&#xC2DC;&#xAC04;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB58;&#xD558;&#xACE0; &#xD558;&#xB8E8;&#xB97C; &#xBCF4;&#xB0C8;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB4E4;&#xB188; &#xAD70;&#xB300;&#xAC00;&#xB294;&#xB370; &#xB09C; &#xACE0;&#xB2F4;&#xC900;&#xB860;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  &#xC820;&#xC7A5;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7edg3z" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xACFC; &#xBB38;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xB860;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-koreanwar/">kr-koreanwar</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-literature/">kr-literature</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-writing/">kr-writing</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/late-autumn-on-the-way-to-the-gapsa-temple-korea/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">Late Autumn, On the way to the Gapsa Temple, Korea</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3gvczm/">
                <span class="level-item">(올드스톤의 스팀잇 이야기) 스팀잇에서의 익명 : 또 하나의 인격 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

