
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인이야기) Poloniex 동결해제 이후의 스팀, 어떻게 되었나, 그리고 어떻게 될  것인가? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) Poloniex 동결해제 이후의 스팀, 어떻게 되었나, 그리고 어떻게 될  것인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-25T22:24:27.000Z">2017-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1453 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인이야기) Poloniex 동결해제 이후의 스팀, 어떻게 되었나, 그리고 어떻게 될  것인가?
            
        </h1>
        <div class="content">
            <p>20170926</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p> Poloniex&#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xB3D9;&#xACB0;&#xB41C; &#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xC870;&#xAE08; &#xD758;&#xB800;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC2A4;&#xD300;&#xC758; &#xB3D9;&#xD5A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xD3F4;&#xB85C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xD574;&#xBC29;&#xD558;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;. &#xADF8; &#xBCC0;&#xD654;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xAC04;&#xC5D0; &#xC791;&#xC6A9;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBC18;&#xC791;&#xC6A9;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xC138;&#xACC4;&#xC5D0; &#xACC4;&#xC2E0;&#xBD84;&#xB4E4;&#xC740; &#xC57D; 2-3&#xAC1C;&#xC6D4;&#xAC04;&#xC758; &#xD3F4;&#xB85C;&#xAC10;&#xC625;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC9C0;&#xBB34;&#xC9C0;&#xD55C; &#xC791;&#xC6A9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2E4; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC70;&#xAE30;&#xC5D0; &#xB530;&#xB978; &#xBC18;&#xC791;&#xC6A9;&#xC774; &#xC788;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xBBFC;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xC774;&#xB2E4;. &#xC870;&#xC6A9;&#xD55C; &#xBE44;&#xC815;&#xC0C1;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xD3F4;&#xB85C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC62D;&#xC8C4;&#xC5B4; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD480;&#xB824;&#xB09C; &#xC2A4;&#xD300;&#xC740; &#xC790;&#xC720;&#xB97C; &#xD5A5;&#xC720;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8; &#xC790;&#xC720;&#xB780; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xD639;&#xC740; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xACB0;&#xB860;&#xB0A0; &#xAC83;&#xC784;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC2A4;&#xD300;&#xC740; &#xD3F4;&#xB85C; &#xD574;&#xBC29;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xBCC4; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83; &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD3F4;&#xB85C;&#xC5D0;&#xC11C; &#xD574;&#xBC29;&#xB418;&#xC790;&#xB9C8;&#xC790; &#xB098;&#xD0C0;&#xB09C; &#xD604;&#xC0C1;&#xC740; &#xD3F4;&#xB85C;&#xC758; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xBA74;&#xC11C; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC608;&#xC0C1;&#xC744; &#xD558;&#xACE0;&#xB294; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xD5C8;&#xD0C8;&#xD55C; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD3F4;&#xB85C;&#xC5D0;&#xC11C; &#xC794;&#xB729; &#xC0AC;&#xB193;&#xC73C;&#xBA74; &#xB545; &#xC9D1;&#xACE0; &#xD5E4;&#xC5C4;&#xCE58;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xAE34; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD589;&#xB3D9;&#xC5D0; &#xCD95;&#xBCF5;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xC5B4;&#xB2E4;.</p>
<p>&#xB610; &#xD558;&#xB098; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC774; &#xD3F4;&#xB85C;&#xB85C;&#xBD80;&#xD130; &#xC5D1;&#xC18C;&#xB3C4;&#xC2A4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD3F4;&#xB85C;&#xC5D0; 2300&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC774;&#xD0C8;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;. &#xCCAB;&#xB0A0;&#xBD80;&#xD130; &#xB9F9;&#xB82C;&#xD55C; &#xD0C8;&#xCD9C; &#xB7EC;&#xC2DC;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xB9CC;&#xD07C;&#xC758; &#xD0C8;&#xCD9C;&#xC740; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xCC98;&#xC74C; &#xBA70;&#xCE60;&#xAC04;&#xC740; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC774;&#xD0C8;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAC70;&#xB098;  &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xD3F4;&#xB85C;&#xAC00; &#xC7A0;&#xACA8;&#xC788;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xC2A4;&#xD300;&#xC22B;&#xC790;&#xAC00; &#xB9F9;&#xB82C;&#xD558;&#xAC8C; &#xB298;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xAECF; &#xD3F4;&#xB85C;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC1C;&#xC218;&#xAC00; &#xBCC4;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298; &#xC544;&#xCE68; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; &#xD3F4;&#xB85C;&#xC758; &#xC2A4;&#xD300; &#xAC2F;&#xC218;&#xC5D0; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;. &#xC544;&#xC9C1; 2200&#xB9CC;&#xAC1C;&#xB97C; &#xC0C1;&#xD68C;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xD3F4;&#xB85C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC2A4;&#xD300;&#xB3C4; &#xC788;&#xB2E4;. &#xD3F4;&#xB85C;&#xB294; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xB3C4; &#xC815;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&lt;&#xD3F4;&#xB85C;&#xC758; &#xACC4;&#xC815;&gt;<br><img src="https://i.imgur.com/7skFkhK.png" alt=""></p>
<p>&lt;&#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xACC4;&#xC815;&gt;<br><img src="https://i.imgur.com/QY6ZS1S.png" alt=""></p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB610; &#xB2E4;&#xB978; &#xD604;&#xC0C1;&#xC744; &#xD558;&#xB098; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9;&#xC774;&#xB2E4;. &#xD3F4;&#xB85C;&#xB294; 2200&#xB9CC;&#xAC1C; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xB294; 1400&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD3F4;&#xB85C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC57D; 2&#xBC30;&#xC815;&#xB3C4; &#xB41C;&#xB2E4;. </p>
<p>&lt;&#xD3F4;&#xB85C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&gt; </p>
<p><img src="https://i.imgur.com/aI6S2Bzg.jpg" alt=""></p>
<p>&lt;&#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xAC70;&#xB798;&#xB7C9;&gt;</p>
<p><img src="https://i.imgur.com/slD9lhWg.jpg" alt=""></p>
<ul>
<li>&#xC5EC;&#xAE30;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; &#xC790;&#xB8CC;&#xB294; &#xC5B4;&#xC81C; &#xC800;&#xB141; 11&#xC2DC;&#xACBD;&#xC758; &#xC790;&#xB8CC;&#xC774;&#xB2E4;. &#xC624;&#xB298; &#xC544;&#xCE68; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xC624;&#xB978; &#xAC83;&#xC744; &#xBE7C;&#xACE0;&#xB294; &#xB370;&#xC774;&#xD130;&#xC758; &#xACBD;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xB370;&#xC5D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. </li>
</ul>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xBAA9;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xC77C;&#xC77C; &#xAC70;&#xB798;&#xB7C9;&#xC774; 75&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xD3F4;&#xB85C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; 36&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xAC00; &#xC57D; 2&#xBC30;&#xC815;&#xB3C4; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xB2E4;. &#xBCF4;&#xC720;&#xB7C9;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xC790;&#xBA74; &#xD3F4;&#xB85C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xBCF4;&#xB2E4; 2&#xBC30;&#xC815;&#xB3C4;&#xAC00; &#xB9CE;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xC774;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xACB0;&#xAD6D; &#xD3F4;&#xB85C;&#xAC00; &#xC7A0;&#xACA8;&#xC788;&#xB294; &#xB3D9;&#xC548; &#xB204;&#xAD70;&#xAC00; &#xB300;&#xB7C9;&#xB9E4;&#xC9D1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;? &#xC801;&#xC5B4;&#xB3C4; &#xD3F4;&#xB85C;&#xC758; &#xC77C;&#xC77C; &#xAC70;&#xB798;&#xB7C9; 36&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xBE44;&#xAD50;&#xD558;&#xC790;&#xBA74; &#xC2E4;&#xC81C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC591;&#xC740; &#xC57D; 700&#xB9CC; &#xC2A4;&#xD300;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0; 1500&#xB9CC;&#xAC1C;&#xB294; &#xAC70;&#xB798;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xD3F4;&#xB85C;&#xC5D0;&#xB294; 1500&#xB9CC;&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xC774; &#xC7A0;&#xC744; &#xC790;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB204;&#xAD70;&#xAC00; &#xB9E4;&#xC9D1;&#xD574;&#xC11C; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2CC; &#xC0C1;&#xD669;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0;? </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xAC00;&#xB2A0;&#xD558;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xBD80;&#xD130;&#xB294; &#xC21C;&#xC804;&#xD788; &#xC0C1;&#xC0C1;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC0C1;&#xC0C1;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. </p>
<p>&#xD55C;&#xBC88; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xB204;&#xAC00; &#xAC00;&#xC838;&#xAC14;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xAE4C;?<br>&#xB450; &#xAC00;&#xC9C0;&#xC758; &#xACBD;&#xC6B0;&#xC774;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xD22C;&#xC790;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xACBD;&#xC6B0;,<br>&#xC544;&#xB2C8;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xACBD;&#xC7C1;&#xC790;&#xB85C; &#xBCF4;&#xACE0; &#xD2B8;&#xB85C;&#xC774;&#xC758; &#xBAA9;&#xB9C8;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD22C;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0;,</p>
<p>&#xD55C; &#xBC88; &#xC9C0;&#xCF1C;&#xBD05;&#xC2DC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3dyygo-poloniex" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) Poloniex &#xB3D9;&#xACB0;&#xD574;&#xC81C; &#xC774;&#xD6C4;&#xC758; &#xC2A4;&#xD300;, &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB098;, &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;  &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/72wjpv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 스팀잇 이야기) 스파임대를 완료했습니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/npt/">
                <span class="level-item">(올드스톤의 안보칼럼) 지금 이 순간 전쟁을 막기 위해 우리는 무엇을 해야 하나?  동북아비핵국가 연합의 창설과 NPT 조항 개정을 요구한다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

