
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국전쟁사) 한국의 분단 1945 - 1948, post 15 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;">
        <span class="has-mr-6">1</span>
        <span>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma6wpskg43LAtcsUHinBYwc7pHGQE4fWTyFg5YT4RegXi/%E1%84%89%E1%85%B5%E1%86%AB%E1%84%90%E1%85%A1%E1%86%A8%E1%84%90%E1%85%A9%E1%86%BC%E1%84%8E%E1%85%B5%20%E1%84%87%E1%85%A1%E1%86%AB%E1%84%83%E1%85%A2.jpg" alt="(한국전쟁사) 한국의 분단 1945 - 1948, post 15">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-07T07:01:51.000Z">2018-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1706 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국전쟁사) 한국의 분단 1945 - 1948, post 15
            
        </h1>
        <div class="content">
            <h4 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h4><p>####</p>
<p><strong>&#xC9C0;&#xB09C;&#xBC88; &#xC18C;&#xB828; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xC758; &#xCE58;&#xBC00;&#xD55C; &#xACC4;&#xC0B0;&#xACFC; &#xBBF8;&#xAD6D;&#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC131;&#xACFC;&#xB97C; &#xB0A8;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xBC88;&#xC988;&#xC758; &#xD569;&#xC758; &#xACB0;&#xACFC; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xAC00; &#xACB0;&#xC815;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB97C; &#xBC18;&#xB300;&#xD588;&#xB358; &#xD55C;&#xAD6D;&#xC758; &#xACF5;&#xC0B0;&#xB2F9;&#xC774; &#xCC2C;&#xD0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xBA74;&#xC11C; &#xBC15;&#xD5CC;&#xC601;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xBC1B;&#xC544;&#xC628; &#xCC2C;&#xD0C1;&#xC758; &#xB17C;&#xB9AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB294; &#xC77C;&#xBCF8;&#xC758; &#xCE68;&#xB7B5;&#xC801; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC640; &#xB2E4;&#xB978; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC801; &#xAD6D;&#xAC00;&#xC758; &#xC6B0;&#xD638;&#xC801; &#xC6D0;&#xC870;&#xC640; &#xC9C0;&#xC6D0;&#xC774;&#xB77C;&#xB294; &#xB17C;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQma6wpskg43LAtcsUHinBYwc7pHGQE4fWTyFg5YT4RegXi/%E1%84%89%E1%85%B5%E1%86%AB%E1%84%90%E1%85%A1%E1%86%A8%E1%84%90%E1%85%A9%E1%86%BC%E1%84%8E%E1%85%B5%20%E1%84%87%E1%85%A1%E1%86%AB%E1%84%83%E1%85%A2.jpg" alt="&#x1109;&#x1175;&#x11AB;&#x1110;&#x1161;&#x11A8;&#x1110;&#x1169;&#x11BC;&#x110E;&#x1175; &#x1107;&#x1161;&#x11AB;&#x1103;&#x1162;.jpg"></p>
<p>1945&#xB144; 12&#xC6D4; 31&#xC77C; &#xC544;&#xCE68;, &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xC5F0;&#xD569;&#xAD6D;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xB0A8;&#xD55C;&#xC5D0; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xC790;, &#xC218;&#xCC9C;&#xBA85;&#xC758; &#xC778;&#xD30C;&#xAC00; &#xC11C;&#xC6B8; &#xD55C;&#xBCF5;&#xD310;&#xC5D0; &#xBAA8;&#xC5EC;&#xC11C; &#xC774; &#xACB0;&#xC815;&#xC5D0; &#xD56D;&#xC758;&#xD588;&#xB2E4;. &#xBE44;&#xC2B7;&#xD55C; &#xC9D1;&#xD68C;&#xAC00; &#xB2E4;&#xB978; &#xB3C4;&#xC2DC;&#xC640;  &#xB9C8;&#xC744;&#xC5D0;&#xC11C;&#xB3C4; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC624;&#xB79C; &#xB9DD;&#xBA85;&#xC5D0;&#xC11C; &#xCD5C;&#xADFC; &#xB3CC;&#xC544;&#xC628; &#xAE40;&#xAD6C;&#xB294; &#xBD84;&#xB178;&#xD588;&#xC73C;&#xBA70; &#xADF8;&#xB294; &#xBBF8;&#xAD70;&#xC815; &#xC815;&#xBD80;&#xB85C; &#xBD80;&#xD130; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xD569;&#xC758;(&#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;)&#xC5D0; &#xB300;&#xD574; &#xD55C;&#xAD6D;&#xC758; &#xC88C;&#xD30C;&#xB97C; &#xBE44;&#xB09C;&#xD588;&#xC73C;&#xBA70; &#x201C;&#xBAA8;&#xB4E0; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xB2EC;&#xB798;&#xB824;&#xACE0;&#x201D; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB97C; &#xC218;&#xC6A9;&#xD588;&#xB2E4;&#xACE0; &#xBBF8;&#xAD6D;&#xC744; &#xCC45;&#xB9DD;&#xD588;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4;, &#xC88C;&#xD30C;&#xC815;&#xB2F9;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xB2E4;&#xB978; &#xC9D1;&#xB2E8;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xBC15;&#xD5CC;&#xC601;&#xC774; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC18C;&#xB828; &#xC7A5;&#xAD50;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xB17C;&#xC758;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xC11C;&#xC6B8;&#xC758; &#xACF5;&#xC0B0;&#xB2F9; &#xC9C0;&#xB3C4;&#xBD80;&#xB294; 1&#xC6D4; 3&#xC77C; &#xBC18;&#xD0C1; &#xC2DC;&#xC704;&#xB97C; &#xACC4;&#xD68D;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD569;&#xC758;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC791;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC18C;&#xB828;&#xC774; &#xC774;&#xB7F0;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xBC15;&#xD5CC;&#xC601;&#xC774; &#xB3CC;&#xC544;&#xC640;&#xC11C; &#xB2F9;&#xC774; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58; &#xD569;&#xC758;&#xB97C; &#xC9C0;&#xC6D0;&#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC744;&#xB54C; &#xADF8;&#xAC83;&#xC740; &#xCDA9;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xACE0; &#xD63C;&#xB3C8;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB4E4;&#xC740; &#xD6CC;&#xB96D;&#xD55C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB85C;&#xC11C; &#xC9C0;&#xC2DC;&#xC5D0; &#xBCF5;&#xC885;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB0A0; &#xC774;&#xD6C4; &#xADF8;&#xB4E4;&#xC740; &#xACF5;&#xC0B0;&#xB2F9;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC758; &#xD569;&#xC758;&#xB97C; &#xC9C0;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xC131;&#xBA85;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB85C;&#xBC84;&#xD2B8; &#xC2A4;&#xCE7C;&#xB77C;&#xD53C;&#xB178;&#xC640; &#xC774;&#xC885;&#xC2DD;&#xC774; &#x201C;&#xC774;&#xC2DC;&#xB300; &#xCC98;&#xB7FC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD8C;&#xC704;&#xAC00; &#xD55C;&#xAD6D; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC744; &#xB354; &#xD070; &#xC2DC;&#xD5D8;&#xC5D0; &#xB4E4;&#xAC8C; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8; &#xAD8C;&#xC704;&#xC758; &#xD798;&#xC774; &#xB354; &#xBE5B;&#xB098;&#xAC8C; &#xBCF4;&#xC5EC;&#xC9C4; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC801;&#xC808;&#xD55C; &#xD45C;&#xD604;&#xC774;&#xC5C8;&#xB2E4;</p>
<p>&#xBC15;&#xD5CC;&#xC601;&#xC740; &#xC18C;&#xB828;&#xC758; &#xC815;&#xCE58;&#xC7A5;&#xAD50;&#xB4E4;&#xC774; &#xAE09;&#xD558;&#xAC8C; &#xCD08;&#xC548;&#xD55C; &#xC815;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBC00;&#xD558;&#xACE0;&#xB3C4; &#xC11C;&#xB85C; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB2F9;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xB2E4;. &#x201C;&#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; 3&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD55C;&#xAD6D; &#xACF5;&#xC0B0;&#xB2F9;&#xC758; &#xC131;&#xBA85;&#x201D;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC601;&#xAD6D;&#xC774; &#xC18C;&#xB828;&#xC774; &#xD611;&#xC870;&#xD55C; &#xC584;&#xD0C0;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C;&#xC758; &#x201C;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xAC15;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xD22C;&#xC7C1;&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC740; &#xAD6D;&#xC81C;&#xC801; &#xD611;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xD3C9;&#xD654;&#xC640; &#xC548;&#xC804;&#xBCF4;&#xC7A5;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB2E4;&#xB77C;&#xB294; &#xC120;&#xC5B8;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#x201C;&#xD604;&#xC7AC;, 3&#xAC1C; &#xAC15;&#xB300;&#xAD6D;&#xB4E4;&#xC740;, &#xD30C;&#xC2DC;&#xC998;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xC7C1;&#xB3D9;&#xC548; &#xCC45;&#xC784;&#xC744; &#xB2E4;&#xD55C; &#xAC83; &#xCC98;&#xB7FC;, &#xC138;&#xACC4;&#xC758; &#xC9C0;&#xB3C4;&#xC801; &#xCC45;&#xC784;&#xAC10;&#xC744; &#xACC4;&#xC18D; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; 3&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xACB0;&#xC815;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBC1C;&#xC804;&#xC774;&#xBA70; &#xAC15;&#xD654;&#xC774;&#xB2E4;&#x201D;</p>
<p>&#xD55C;&#xAD6D;&#xB0B4;&#xC5D0; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xBC18;&#xB300;&#xB85C; &#xC778;&#xD574;, &#xB2F9;&#xC740; &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xC758; &#xC77C;&#xBCF8;&#xC9C0;&#xBC30;&#xC640; &#xAD6D;&#xAC00;&#xC801; &#xD1B5;&#xD569;&#xC758; &#xBD80;&#xC7AC;&#xC758; &#xD30C;&#xBA78;&#xC801; &#xACB0;&#xACFC;&#xB85C; &#xC778;&#xD55C; &#xC774;&#xB7EC;&#xD55C; &#xB2E8;&#xACC4;&#xC758; &#xD544;&#xC694;&#xC131;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xB2E8;&#xACC4;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xC131;&#xBA85;&#xC11C;&#xB294; &#xBC1D;&#xD614;&#xB2E4;. &#xC774; &#xACB0;&#xC815;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC77C;&#xBCF8;&#xD1B5;&#xCE58;&#xC758; &#xACB0;&#xACFC;&#xBCF4;&#xB2E4;&#xB294; 3&#xAC1C; &#xC5F0;&#xD569;&#xAD6D;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xB3CC;&#xB9AC;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#x201C;&#xADF8;&#xB4E4;&#xC740; 3&#xAC1C;&#xAD6D;&#xC758; &#xC6B0;&#xD638;&#xC801; &#xC9C0;&#xC6D0;&#xACFC; &#xD611;&#xC870;&#xB97C; &#xC774;&#xC804;&#xC758; &#xC77C;&#xBCF8;&#xC758; &#xCE68;&#xB7B5;&#xC801; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xBCF4;&#xD638;&#xC758; &#xC218;&#xB9BD;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#x201D;</p>
<p>&#xB2F9;&#xC740; &#xD2B9;&#xBCC4;&#xD788; &#xAE40;&#xAD6C;&#xC758; &#xB2E8;&#xCCB4;&#xAC00; &#xD55C;&#xAD6D; &#xC778;&#xBBFC;&#xB4E4;&#xC744; &#xC798;&#xBABB; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4;&#xC744; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xC801;&#xB300;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xB3C4;&#xB85D; &#xAE30;&#xB9CC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xD55C;&#xAD6D; &#xC778;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xD5D8;&#xC778; &#xAE40;&#xAD6C;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xAE30;&#xC704;&#xD574;, &#xB2F9;&#xC740; &#x201C;&#xC804;&#xCCB4; &#xD55C;&#xAD6D; &#xC778;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB17C;&#xC758;&#xC758; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xC9C4;&#xBCF4;&#xC801; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2CC;&#x2026; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4; &#xACB0;&#xC815;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xC54C;&#xB824;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;  </p>
<p>&#xD55C;&#xAD6D; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xACB0;&#xC815;&#xC774; &#xCE74;&#xC774;&#xB85C; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC57D;&#xC18D;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC774;, &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xB9BD;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xACAC;&#xACE0;&#xD558;&#xBA70; &#xACB0;&#xC815;&#xC801;&#xC778; &#xD574;&#xACB0;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC120;&#xC5B8;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC4F4;&#xC57D;&#xC744; &#xC21C;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xADF8;&#xB4E4;&#xC740; &#x201C;&#xAD6D;&#xAC00;&#xB97C; &#xAC74;&#xC124;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC804;&#xAD6D;&#xC801;&#xC778; &#xB2E8;&#xD569;&#xC758; &#xC218;&#xB9BD;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xC758; &#xC870;&#xAC74;&#xC744; &#xB9CC;&#xC871;&#xC2DC;&#xD0A4;&#xBA74; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xC758; &#xAE30;&#xAC04;&#xC774; &#xB2E8;&#xCD95;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xC790;&#xBA74;, &#xB9CC;&#xC77C; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xD569;&#xC758;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB300;&#xB97C; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xADF8;&#xB300;&#xC2E0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xAC00; &#xB9CC;&#xC871;&#xD560; &#xB9CC;&#xD55C; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB3C5;&#xB9BD;&#xC740; &#xBCF4;&#xB2E4; &#xC77C;&#xCC0D; &#xC628;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC758; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC758; &#xD569;&#xC758;&#xAC00; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xCC2C;&#xC131;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA70; &#xC5B4;&#xB5BB;&#xAC8C; &#xC870;&#xB9CC;&#xC2DD;&#xC758; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58; &#xCC2C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC70;&#xBD80;&#xAC00; &#xADF8;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC0DD;&#xBA85;&#xC774; &#xB05D;&#xB098;&#xB3C4;&#xB85D; &#xD588;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xC544; &#xBCF4;&#xACA0;&#xB2E4;.</p>
<p>[&#xCC38;&#xACE0;&#xC790;&#xB8CC;]</p>
<p>George McCune, &#x201C;Occupation Politics in Korea&#x201D; Far Eastern Survey 15, No. 3 (February 13, 1946); Richard Lauterbach, Danger from the East; </p>
<p>Robert Scalapino and Chong-sik Lee, The Korean Communist Movement, Part I; </p>
<p>The statement Soviet officials wrote for the communist party in Seoul comes from Russian State Archive of Social and Political History, Fond 17, Opis 128k, Delo 205, Listy 2-4]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-15" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post 15&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/trusteeship/">trusteeship</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/weathersby/">weathersby</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/korean-war-korean-divison-1945-1948-post-16/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Korean War) Korean Divison 1945 - 1948, Post # 16</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-15/">
                <span class="level-item">(Korean War) The Division of Korea, 1945-1948. Post # 15</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

