
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>아이들 직업을 어떻게 정할까? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/Zf4bYjz.jpg" alt="아이들 직업을 어떻게 정할까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-05-19T09:37:57.000Z">2017-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-job/">kr-job</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1415 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                아이들 직업을 어떻게 정할까?
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/Zf4bYjz.jpg" alt="image"></p>
<p> &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xCCAD;&#xB144; &#xC2E4;&#xC5C5;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC9C1;&#xC5C5;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xCE58;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC5B4;&#xB5A4;&#xC9C1;&#xC5C5;&#xC744; &#xAC00;&#xC9C8;&#xAC74;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD788; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xB118;&#xC5B4; &#xC0B6;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC601;&#xC704;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xB2EC;&#xB824; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C1;&#xC7A5;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC88;&#xBBFC;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC70; &#xB2F9;&#xC7A5; &#xB54C;&#xB824;&#xCE58;&#xC6CC;&#xC57C;  &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. .&#xADF8;&#xB798;&#xB3C4; &#xBD09;&#xAE09;&#xBC1B;&#xC544;&#xC11C; &#xC560;&#xB4E4; &#xD559;&#xAD50;&#xBCF4;&#xB0B4;&#xC57C;&#xC9C0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xADF8; &#xB2E4;&#xC74C;&#xB0A0; &#xADF8; &#xB2E4;&#xC74C;&#xB0A0; &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xB098;&#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xBC8C;&#xC368; &#xC138;&#xC6D4;&#xC774; &#xB9CE;&#xC774; &#xD758;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xB9B4;&#xB54C;&#xB294; &#xBD80;&#xBAA8;&#xB2D8;&#xB4E4;&#xAED8;&#xC11C; &#xACF5;&#xBD80;&#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xB77C;&#xACE0;&#xB9CC; &#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;&#xB294; &#xC0B4;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC11C; &#xACF5;&#xBD80;&#xD574;&#xC11C; &#xAD00;&#xACF5;&#xC11C;&#xC5D0; &#xAC00;&#xAC70;&#xB098; &#xD559;&#xAD50; &#xC120;&#xC0DD;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC5D0;&#xB294; &#xBCC4;&#xB2E4;&#xB978; &#xC9C1;&#xC5C5;&#xC744; &#xAC00;&#xC9C0;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xACA0;&#xC9C0;&#xC694;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xBBF8;&#xB798;&#xB97C; &#xC720;&#xCD94;&#xD569;&#xB2C8;&#xB2E4;. &#xBD80;&#xBAA8;&#xB2D8;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C;  &#xC0AC;&#xC168;&#xC73C;&#xB2C8; &#xC790;&#xC2DD;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2E0; &#xAC83;&#xC774;&#xACA0;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC0B4;&#xB2E4;&#xBCF4;&#xB2C8; &#xB0B4;&#xAC00; &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xC9C1;&#xC7A5;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBA39;&#xACE0;&#xC0B4;&#xAE30; &#xC704;&#xD574; &#xB4E4;&#xD310;&#xC744; &#xD5E4;&#xB9E4;&#xC774;&#xB294; &#xC9D0;&#xC2B9;&#xD558;&#xACE0; &#xBB50;&#xAC00; &#xB2E4;&#xB97C;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xB0B4;&#xAC00; &#xB2E4;&#xC2DC; &#xC5B4;&#xB9AC;&#xB2E4;&#xBA74; &#xBB34;&#xC2A8; &#xC77C;&#xC744; &#xD558;&#xACE0; &#xC0B4;&#xC544;&#xAC08;&#xAE4C;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xAC83;&#xC774; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xC5C5;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xAC83;&#xB3C4; &#xC120;&#xC9C4;&#xAD6D; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xBC30;&#xC6B0;&#xB098; &#xC6B4;&#xB3D9;&#xC120;&#xC218; &#xC608;&#xC220;&#xAC00;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC7AC;&#xB2A5;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC5B4;&#xB9B4;&#xB54C; &#xADF8; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xBB34;&#xC2A8; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAE00;&#xC744; &#xBCF4;&#xC2DC;&#xB294; &#xBD80;&#xBAA8;&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; &#xC790;&#xAE30; &#xC544;&#xC774;&#xAC00; &#xBB34;&#xC2A8; &#xC77C;&#xC744; &#xC798;&#xD558;&#xB294;&#xC9C0; &#xC798; &#xC0B4;&#xD3B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC808;&#xB300;&#xB85C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xB294; &#xAE08;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;3&#xC790;&#xC758; &#xACF5;&#xC815;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC544; &#xBCF4;&#xC544;&#xC57C;  &#xD569;&#xB2C8;&#xB2E4;. &#xC7AC;&#xB2A5;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC9C1;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xC5B4;&#xB9B4;&#xB54C; &#xBCF4;&#xBA74; &#xB2E4; &#xC548;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB178;&#xB825;&#xC740; &#xC7AC;&#xB2A5;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC9C4; &#xB2E4;&#xC74C;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xBCA0;&#xD1A0;&#xBCA4;&#xC774; &#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC11C; &#xBCA0;&#xD1A0;&#xBCA4;&#xC774; &#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC9C0;&#xC694;. &#xBAA8;&#xC9DC;&#xB974;&#xD2B8;&#xAC00; &#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC11C; &#xB41C;  &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0;&#xC694;, &#xAE40;&#xC5F0;&#xC544;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xC5F0;&#xC2B5;&#xD55C; &#xC120;&#xC218;&#xAC00; &#xC5C6;&#xC744;&#xAE4C;&#xC694;.</p>
<p>&#xC774;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC790;&#xAE30;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC798;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC798;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C1;&#xC5C5;&#xC73C;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD558;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCDE8;&#xBBF8;&#xB85C; &#xC0BC;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xC5C5;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD574;&#xC11C; &#xD3C9;&#xC0DD; &#xACE0;&#xC0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xD5C8;&#xB2E4; &#xD569;&#xB2C8;&#xB2E4;. &#xC0B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC0DD;&#xD65C;&#xC774; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD30D;&#xD30D;&#xD55C; &#xC0B6;&#xC744; &#xC0B4;&#xAC8C;&#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xAC00; &#xBC30;&#xC6CC;&#xC11C; &#xC798;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xBD80;&#xB294; &#xADF8;&#xB798;&#xC11C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5F4;&#xC2EC;&#xD788; &#xACF5;&#xBD80;&#xD574;&#xC11C; &#xBC30;&#xC6B0;&#xACE0; &#xC775;&#xD600;&#xC11C; &#xC9C1;&#xC5C5;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC95;&#xB960;&#xAC00;&#xC640; &#xC138;&#xBB34;&#xC0AC; &#xC740;&#xD589;&#xC6D0; &#xC758;&#xC0AC; &#xADF8;&#xB7F0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xB3C4; &#xBC30;&#xC6B0;&#xACE0; &#xC775;&#xD600;&#xC11C; &#xC798;&#xD558;&#xB294; &#xC9C1;&#xC5C5;&#xB4E4;&#xC774; &#xD798;&#xC744; &#xC4F0;&#xB294; &#xC2DC;&#xB300;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC9C0;&#xC694;, &#xC138;&#xC0C1;&#xC774; &#xB9CE;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xBCC0;&#xD654;&#xD55C; &#xAC83; &#xAC19;&#xC544;&#xB3C4; &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xB294; 19&#xC138;&#xAE30;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;  &#xBA40;&#xB9AC; &#xC640; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC15;&#xB0A8; &#xC5C4;&#xB9C8;&#xB4E4;&#xC774; &#xADF9;&#xC131;&#xC744; &#xBD80;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC120;&#xC9C4;&#xAD6D;&#xB4E4;&#xC740; &#xBC30;&#xC6CC;&#xC11C; &#xC775;&#xD788;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xACE0;&#xD1B5;&#xC744; &#xC870;&#xAE08; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC5D0;  &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xBB3C;&#xB860; &#xBC30;&#xC6B0;&#xACE0; &#xC775;&#xD788;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC7AC;&#xB2A5;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC95;&#xB960;&#xAC00;&#xB4E4; &#xC911;&#xC5D0;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xD559;&#xC790;&#xC640; &#xC758;&#xC0AC;&#xB4E4; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xBCC4;&#xD55C; &#xC7AC;&#xB2A5;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB294;&#xB370; &#xACF5;&#xBD80;&#xD558;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8; &#xC790;&#xC2E0;&#xC774; &#xAC70;&#xAE30;&#xC5D0; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xB958;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC88B;&#xC544;&#xC11C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC7AC;&#xB2A5;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xBC30;&#xC6B0;&#xACE0; &#xC775;&#xD600;&#xC11C; &#xC9C1;&#xC5C5;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC7AC;&#xB2A5;&#xC744; &#xB4A4;&#xB2A6;&#xAC8C;  &#xBC1C;&#xACAC;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;, &#xC790;&#xAE30;&#xAC00; &#xC798;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB4A4;&#xB2A6;&#xAC8C; &#xCC3E;&#xC558;&#xC73C;&#xB2C8; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;&#xC694;? &#xC800;&#xB294; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC; &#xC815;&#xC791; &#xC81C; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD0A4;&#xC6B0;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8; &#xC544;&#xC774;&#xB294; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xCF30;&#xB294;&#xB370; &#xC7AC;&#xB2A5;&#xC774; &#xC788;&#xC9C0;&#xB97C; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB4A4;&#xC5D0;&#xB294; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xD0A4;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C9;&#xB0B4;&#xB294; &#xB300;&#xD559;&#xC5D0; &#xAC00;&#xB354;&#xB2C8; &#xC220;&#xB9C8;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xACC4;&#xC9D1;&#xC544;&#xC774;&#xAC00;  &#xC5C4;&#xCCAD; &#xB9C8;&#xC154;&#xB300;&#xB354;&#xAD70;&#xC694;. &#xC800;&#xB294; &#xADF8;&#xAC8C; &#xC7AC;&#xB2A5;&#xC778;&#xAC00; &#xD558;&#xBA74;&#xC11C; &#xC6C3;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84; &#xC544;&#xC774;&#xB4E4;&#xC758;  &#xC7AC;&#xB2A5; &#xCC3E;&#xC73C;&#xC168;&#xB098;&#xC694;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017519t183753511z" target="_blank" rel="noopener">&#x2018;&#xC544;&#xC774;&#xB4E4; &#xC9C1;&#xC5C5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-job/">kr-job</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-life/">kr-life</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/-2017520t94439646z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">박근혜 요즘 어찌 사나?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/kr-newbie-2017518t154126939z/">
                <span class="level-item">#kr-newbie를 아시나요.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

