
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmaJcXKBz9kKt1uGxRCkmCcmhwLUZ4oxgEukap99UK18kP" alt="[안전 마진] 1.1 투자 vs. 투기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T05:17:54.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1-vs/">[안전 마진] 1.1 투자 vs. 투기</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaJcXKBz9kKt1uGxRCkmCcmhwLUZ4oxgEukap99UK18kP" alt="002.gif"><br></center><br>#<p></p>
<h2 id="1&#xBD80;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xBD80;&#xBD84;&#xC774;-&#xBE60;&#xC9C0;&#xB294;-&#xD568;&#xC815;"><a href="#1&#xBD80;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xBD80;&#xBD84;&#xC774;-&#xBE60;&#xC9C0;&#xB294;-&#xD568;&#xC815;" class="headerlink" title="1&#xBD80; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xD568;&#xC815;"></a>1&#xBD80; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xD568;&#xC815;</h2><p>#</p>
<h3 id="1&#xC7A5;-&#xD22C;&#xAE30;&#xC790;&#xC640;-&#xC2E4;&#xD328;&#xD55C;-&#xD22C;&#xC790;&#xC790;"><a href="#1&#xC7A5;-&#xD22C;&#xAE30;&#xC790;&#xC640;-&#xC2E4;&#xD328;&#xD55C;-&#xD22C;&#xC790;&#xC790;" class="headerlink" title="1&#xC7A5; &#xD22C;&#xAE30;&#xC790;&#xC640; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;"></a>1&#xC7A5; &#xD22C;&#xAE30;&#xC790;&#xC640; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;</h3><p>#</p>
<h4 id="&#xD22C;&#xC790;-vs-&#xD22C;&#xAE30;"><a href="#&#xD22C;&#xC790;-vs-&#xD22C;&#xAE30;" class="headerlink" title="&#xD22C;&#xC790; vs. &#xD22C;&#xAE30;"></a>&#xD22C;&#xC790; vs. &#xD22C;&#xAE30;</h4><p>#<br>&#x200B;&#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xD22C;&#xAE30;&#xB97C; &#xD558;&#xBA74; &#xC548; &#xB418;&#xB294; &#xB54C;&#xAC00; &#xB450; &#xBC88; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#x201C;&#xD22C;&#xAE30;&#xD560; &#xD615;&#xD3B8;&#xC774; &#xC548; &#xB418;&#xB294; &#xB54C;&#x201D;, &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xD22C;&#xAE30;&#xD560; &#xD615;&#xD3B8;&#xC774; &#xB420; &#xB54C;&#x201D;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBA3C;&#xC800; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD55C; &#xCCAB;&#xAC78;&#xC74C;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C0;&#xB2E4;&#xB294; &#xC99D;&#xC11C;&#xC774;&#xBA70;, &#xCC44;&#xAD8C;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xC11C;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xD3C9;&#xAC00; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;, &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xB610;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC120;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xB0B4;&#xC7AC;&#xB41C; &#xC704;&#xD5D8;&#xBCF4;&#xB2E4; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xBCF4;&#xC720; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB420; &#xB54C; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;.<br>&#x200B;<br>&#xD22C;&#xC790;&#xC790;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD574; &#xAC04;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xACFC; &#xADF8; &#xC758;&#xBBF8;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. 1) &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;. 2) &#xAC01;&#xC885; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC5D0;&#xC11C; &#xBD84;&#xC790;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC218;&#xCE58;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC21C;&#xC774;&#xC775;, &#xC7A5;&#xBD80; &#xAC00;&#xCE58;, &#xC21C; &#xB9E4;&#xCD9C; &#xB4F1;)&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;. 3) &#xC8FC;&#xAC00;&#xC640; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xACA9;&#xCC28; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xAC83;.</p>
<p>&#x200B;&#xC774;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xB294;(&#xB610;&#xB294; &#xB0B4;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294;) &#xC9D0;&#xC791;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;(&#xB610;&#xB294; &#xB9E4;&#xB3C4;) &#xD55C;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD589;&#xB3D9;&#xD560;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4;&#xC758; &#xADFC;&#xAC70;&#xB85C; &#xC0BC;&#xB294;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC11C;&#xB85C; &#xC8FC;&#xACE0;&#xBC1B;&#xB294; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC0C1; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xAC70;&#xB098;, &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#x201C;&#xC6C0;&#xC9C1;&#xC784;&#x201D;&#xC774; &#xC88B;&#xC73C;&#xBA74; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB0B4;&#xC77C; &#xC138;&#xACC4;&#xAC00; &#xC885;&#xB9D0;&#xC744; &#xB9DE;&#xAC8C; &#xB420; &#xAC8C; &#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;, &#xC2DC;&#xC7A5;&#xB9CC; &#xC5F4;&#xB9B0;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xACC4;&#xC18D; &#xB9E4;&#xB9E4;&#xD560; &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xBD84;&#xBA85; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xAE30;&#xC790;&#xB294; &#xC8FC;&#xAC00;&#xC758; &#xBC29;&#xD5A5; &#xC608;&#xCE21; &#xB610;&#xB294; &#xC9D0;&#xC791;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xB9E4;&#xC77C; &#xC544;&#xCE68; &#xCF00;&#xC774;&#xBE14; TV&#xC5D0;&#xB294;, &#xB9E4;&#xC77C; &#xC624;&#xD6C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294;, &#xB9E4;&#xC8FC; &#xC8FC;&#xB9D0; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC5D0;&#xB294;, &#xB9E4;&#xC8FC; &#xC218;&#xC2ED; &#xC885;&#xC758; &#xC2DC;&#xC7A5; &#xB274;&#xC2A4;&#xB808;&#xD130;&#xC5D0;&#xB294;, &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xBAA8;&#xC77C; &#xB54C;&#xB9C8;&#xB2E4;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD5A5;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xCE21;&#xC774; &#xB09C;&#xBB34;&#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xAC70; &#xC8FC;&#xAC00;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD574; &#xC774;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4;&#xB294; &#xACFC;&#xAC70; &#xC8FC;&#xAC00;&#xAC00; &#xD758;&#xB7EC;&#xC628; &#xAE38;&#xC774; &#xBBF8;&#xB798; &#xC8FC;&#xAC00;&#xC758; &#xC5F4;&#xC1E0;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#x2018;&#xAC00;&#xC815;&#x2019;&#xC5D0; &#xADFC;&#xAC70;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD758;&#xB7EC;&#xAC08;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC608;&#xCE21;&#xC740; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xC774;&#xBA70;, &#xADF8; &#xC608;&#xCE21;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xC778;&#xC9C0; &#xD22C;&#xAE30;&#xC790;&#xC778;&#xC9C0; &#xAC89;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xC790;&#xC138;&#xD788; &#xC870;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC778;&#xC9C0; &#xD22C;&#xAE30;&#xC790;&#xC778;&#xC9C0; &#xAD6C;&#xBCC4;&#xC774; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4; &#xD574;&#xB3C4; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC774;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E0;, &#xD22C;&#xAE30;&#xC790;&#xB4E0; &#xACF5;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#x2018;&#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#x2019;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xADFC;&#xAC70;&#xD55C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD55C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xB9E4; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#xD22C;&#xAE30;&#xC790;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. &#xC54C;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xCABD;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC774;&#xBA70;, &#xBC18;&#xB300;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xCABD;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xAC70;&#xB798;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;&#xC640;-&#xC2DD;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;-&#xD22C;&#xAE30;&#xC758;-&#xBCF8;&#xC9C8;"><a href="#&#xAC70;&#xB798;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;&#xC640;-&#xC2DD;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;-&#xD22C;&#xAE30;&#xC758;-&#xBCF8;&#xC9C8;" class="headerlink" title="&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC640; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;: &#xD22C;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;"></a>&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC640; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;: &#xD22C;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;</h4><p>#<br>&#x200B;&#xC624;&#xB798;&#xC804; &#xC815;&#xC5B4;&#xB9AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD11;&#xD48D;&#xC774; &#xBD88;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAE30;&#xC874; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xBAAC;&#xD14C;&#xB808;&#xC774; &#xC5F0;&#xC548;&#xC5D0;&#xC11C; &#xB9CE;&#xC774; &#xC7A1;&#xD614;&#xB358; &#xC815;&#xC5B4;&#xB9AC;&#xAC00; &#xC790;&#xCDE8;&#xB97C; &#xAC10;&#xCDC4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC815;&#xC5B4;&#xB9AC; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB838;&#xACE0;, &#xC815;&#xC5B4;&#xB9AC; &#xD1B5;&#xC870;&#xB9BC; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0;, &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC624;&#xB298;&#xC740; &#xC880; &#xBE44;&#xC2FC; &#xAC78; &#xBA39;&#xC5B4;&#xBCF4;&#xC790;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC815;&#xC5B4;&#xB9AC; &#xD1B5;&#xC870;&#xB9BC;&#xC744; &#xB530;&#xC11C; &#xBA39;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xBC14;&#xB85C; &#xD0C8;&#xC774; &#xB0AC;&#xACE0;, &#xC0B0; &#xAC00;&#xAC8C;&#xB85C; &#xB2EC;&#xB824;&#xAC00;&#xC11C;&#xB294; &#xC0C1;&#xD55C; &#xC815;&#xC5B4;&#xB9AC;&#xB97C; &#xD314;&#xC558;&#xB2E4;&#xACE0; &#xD56D;&#xC758;&#xD588;&#xB2E4;. </p>
<p>&#x200B;&#xAC00;&#xAC8C; &#xC8FC;&#xC778;&#xC774; &#xB9D0;&#xD558;&#xAE38;, &#x201C;&#xCC38;, &#xC774;&#xD574;&#xB97C; &#xBABB; &#xD558;&#xC2DC;&#xB124;. &#xC774;&#xAC74; &#xB4DC;&#xC2DC;&#xB77C;&#xACE0; &#xD30C;&#xB294; &#xC815;&#xC5B4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xAC70;&#xB798;&#xD558;&#xC2DC;&#xB77C;&#xACE0; &#xD30C;&#xB294; &#xAC70;&#xC608;&#xC694;!&#x201D; &#xC774;&#xB807;&#xAC8C; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xC0C1;&#xD0DC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC74; &#xC804;&#xD600; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xACE0; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC815;&#xC5B4;&#xB9AC; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xCC98;&#xB7FC;, &#xB9CE;&#xC74C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xAE30;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xD22C;&#xAE30;&#xC5D0;&#xB294; &#xC989;&#xC2DC; &#xB9CC;&#xC871;&#xAC10;&#xC744; &#xC5BB;&#xC73C;&#xB9AC;&#xB780; &#xC608;&#xC0C1;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; &#xCC9C;&#xCC9C;&#xD788; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAE38;&#xC744; &#xD0DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAE54;&#xB824;&#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xAC8C;&#xB2E4;&#xAC00;, &#xD22C;&#xAE30;&#xB294; &#xAD70;&#xC911;&#xACFC; &#xBC18;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD568;&#xAED8; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC758;&#xACAC;&#xC774; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8;&#xD55C;&#xB2E4;&#xB294; &#xC704;&#xC548;&#xAC10;&#xC774; &#xC788;&#xB2E4;. &#xAD70;&#xC911; &#xC18D;&#xC5D0; &#xC788;&#xB2E4; &#xBCF4;&#xBA74;, &#xADF8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC5BB;&#xAC8C; &#xB41C;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xB9CE;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740;, &#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB4E0; &#xBB34;&#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB4E0;, &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBE44;&#xC2FC; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0AC;&#xB193;&#xACE0;, &#xB354; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC774; &#xC0AC; &#xC904; &#xB204;&#xAD70;&#xAC00;, &#xC989; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#x201C;&#xB354; &#xD070; &#xBC14;&#xBCF4; &#xAC8C;&#xC784;&#x201D;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xADF8;&#xC800; &#xAC70;&#xB798;&#xC6A9; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xBFCC;&#xB9AC;&#xCE58;&#xAE30; &#xD798;&#xB4E0; &#xC720;&#xD639;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC8FC;&#xC2DD;&#xC744; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xCCA0;&#xC800;&#xD788; &#xBD84;&#xC11D;&#xD558;&#xAC70;&#xB098;, &#xC54C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xAC70;&#xB798; &#xC790;&#xCCB4;&#xB294; &#xC7AC;&#xBBF8;&#xC9C0;&#xACE0;, &#xC218;&#xC9C0;&#xB9DE;&#xB294; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB9CC;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xC9C0;, &#xC808;&#xB300; &#xD22C;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xAC12;&#xC744; &#xCCD0;&#xC904; &#xB204;&#xAD70;&#xAC00;(&#xB354; &#xD070; &#xBC14;&#xBCF4;)&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4;, &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD6C4;&#xC790;&#xB77C;&#xBA74;, &#xBC14;&#xB85C; &#xB2F9;&#xC2E0;&#xC774; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB85C; &#xB0A8;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xAD74;&#xB808;&#xAC00; &#xC5C6;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD22C;&#xAE30;&#xC790;&#xC5D0; &#xC18D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xACE0;&#xB824; &#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xACE0;, &#xADF8; &#xC0C1;&#xD0DC;&#xB85C; &#xC624;&#xB798; &#xBA38;&#xBB34;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F4;&#xC218;&#xB85D;, &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xB294; &#xCC98;&#xC9C0;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xAE30; &#xD65C;&#xB3D9;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xD750;&#xB974;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xD6C4;&#xC5D0;&#xC57C; &#xD22C;&#xAE30; &#xAD11;&#xD48D;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C; &#xC608;&#xB85C; 1983&#xB144; &#xC911;&#xBC18;&#xC744; &#xBCF4;&#xC790;. &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC7A5;&#xB41C; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5; 12&#xACF3;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; 50&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. 1977&#xB144;&#xBD80;&#xD130; 1984&#xB144;&#xAE4C;&#xC9C0;, &#xCD1D; 43&#xACF3;&#xC758; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5;&#xC774; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#x200B;&#xD558;&#xBC84;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xD55C; &#xC5F0;&#xAD6C; &#x201C;&#xC790;&#xBCF8; &#xC2DC;&#xC7A5; &#xADFC;&#xC2DC;&#xC548;?(Capital Market Myopia)&#x201D;&#xC5D0;&#xC11C;&#xB294; 1983&#xB144; &#xC911;&#xBC18; &#xAE30;&#xC900; &#xC774; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC0B0;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xBCFC; &#xB54C;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xB2F9;&#xC2DC;&#xB294; &#xBB3C;&#xB860; &#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0;&#xB3C4; &#xB108;&#xBB34; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC77C;&#xBD80;&#xB294; &#xC131;&#xACF5;&#xD574; &#xC0B0;&#xC5C5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACE0;&#xCDA9;&#xC744; &#xACAA;&#xAC70;&#xB098; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACB0;&#xB860; &#xB0B4;&#xB838;&#xB2E4;. &#xC124;&#xC0AC; &#xC18C;&#xC2A4;&#xC758; &#xC2B9;&#xC790;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xC7A0;&#xC7AC; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8; &#xC900;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB2E4;&#xB978; &#xD328;&#xC790;&#xB4E4;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xC8FC;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#x200B;&#xB2F9;&#xC2DC;&#xB9CC; &#xD574;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC810;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#x201C;&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#x201D;&#xC5D0; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. &#xC774; &#xD22C;&#xAE30; &#xAC70;&#xD488;&#xC740; &#xADF8; &#xD6C4; &#xACE7; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1983&#xB144; &#xC911;&#xBC18; 54&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1984&#xB144; &#xB9D0; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB7F0; &#xD22C;&#xAE30; &#xD65C;&#xB3D9;&#xC758; &#xB610; &#xD558;&#xB098;&#xC758; &#xC608;&#xAC00; 1989&#xB144; 9&#xC6D4;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD3D0;&#xC1C4;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC778; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58;(NAV) &#xB300;&#xBE44; &#xAC70;&#xC758; &#xB450; &#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xC62C;&#xB790;&#xB2E4;. &#xC8FC;&#xAC00;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B0; &#xB9E4;&#xC218;&#xC138;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. </p>
<p>&#x200B;&#xB2F9;&#xC2DC; &#xC77C;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC2A4;&#xD398;&#xC778; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC; &#xC8FC;&#xAC00;&#xC758; &#xC808;&#xBC18; &#xAC00;&#xACA9;&#xC5D0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC77C;&#xBCF8; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xB150;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#x200B;&#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xB450; &#xBC30;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xB294; &#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xB97C; &#xC0AC;&#xB4E4;&#xC778; &#xC774;&#xC720;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBCF8; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBBFF;&#xC74C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xC124;&#xBA85;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xB2E4;. &#xBA87; &#xAC1C;&#xC6D4;&#xAC04; &#xD22C;&#xAE30; &#xAD11;&#xD48D;&#xC774; &#xC5B4;&#xC9C4; &#xD6C4;, &#xC8FC;&#xAC00;&#xB294; &#xACB0;&#xAD6D; NAV &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xC800;&#xC549;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xD22C;&#xAE30;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC77C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB3C4; &#xADF8;&#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC774; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xB9CC;&#xAE30;&#xAE4C;&#xC9C0; &#xB4E4;&#xACE0; &#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xB2E4;.</p>
<p>&#x200B;&#xC568;&#xBC84;&#xD2B8; &#xC6CC;&#xC988;&#xB2C8;&#xB85C;&#xC774;&#xC5B4;(Albert Wojnilower)&#xC5D0; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9CC;&#xAE30; 10&#xB144; &#xC774;&#xC0C1;&#xC778; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC758; &#xD3C9;&#xADE0; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; &#xB2E8; 20&#xC77C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xACFC; &#xC18C;&#xC704; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xB4E4; &#xBAA8;&#xB450; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC5D0; &#xC5F4;&#xAD11;&#xD588;&#xACE0;, &#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xAE30;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD55C; &#xBC18;&#xBA74;, &#xB9CC;&#xAE30;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD560; &#xACBD;&#xC6B0;&#xC758; &#xC2E4;&#xC81C; &#xC804;&#xB9DD;&#xC740; &#xC548;&#xC911;&#xC5D0;&#xC11C; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xAC00; &#xC544;&#xB2CC; &#xBE68;&#xB9AC; &#xB418;&#xD314; &#xC758;&#xB3C4;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xB610;&#xD55C; &#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xD55C; &#xC885;&#xB958;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB9C8;&#xC800; &#xD22C;&#xAE30; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, &#xCD1D;&#xC560;&#xB97C; &#xC783;&#xACE0; &#xB2E8;&#xAE30; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB9E4;&#xC218;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC62C; &#xC815;&#xB3C4;&#xB85C; &#xD22C;&#xAE30;&#xB294; &#xC2DC;&#xC7A5; &#xACF3;&#xACF3;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1-vs" target="_blank" rel="noopener">&#x2018;[&#xC548;&#xC804; &#xB9C8;&#xC9C4;] 1.1 &#xD22C;&#xC790; vs. &#xD22C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/018--1547977001263/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976801961" alt="2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-20T09:36:42.000Z">2019-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1888 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/018--1547977001263/">2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976801961" alt="105.jpg"><br></center><br>#<br>&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; 2018&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xC5B8;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.<p></p>
<p>&#x200B;&#xB9E4;&#xB144; 1&#xC6D4; &#xC5F4;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC; &#xC5F0;&#xB840; &#xBAA8;&#xC784;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xB300;&#xD45C;&#xB4E4;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294;, &#xD2B9;&#xD788; &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC5ED;&#xBC1C;&#xC0C1; &#xC9C0;&#xD45C;&#xB77C;&#xACE0; &#xC870;&#xB871;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;, 2018&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAF64; &#xC798; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xB2F9;&#xC2DC; &#xC2A4;&#xC704;&#xC2A4; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xD604;&#xC2E4;&#xC5D0; &#xC548;&#xC8FC;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5ED;&#xC2DC; &#xD558;&#xB77D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC787;&#xB2EC;&#xC558;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC528;&#xD2F0;&#xADF8;&#xB8F9;&#xC758; CEO &#xB9C8;&#xC774;&#xD074; &#xCF54;&#xBC43; &#xC5ED;&#xC2DC; 1&#xB144; &#xC804; &#x201C;&#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xAC10;&#xAC01;&#xD574; &#xC788;&#xACE0;, &#xB3D9;&#xC2DC;&#xC5D0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xACF5;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7EC;&#xD55C; &#xC57D;&#xC138;&#xC801; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB85C; &#xB4E4;&#xC5B4;&#xB9DE;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xC790; &#xC815;&#xD655;&#xD55C; &#xC608;&#xCE21;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138; &#xC804;&#xB9DD;&#xC740; &#xBE57;&#xB098;&#xAC14;&#xC9C0;&#xB9CC;, M&amp;A &#xAC70;&#xB798;&#xAC00; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC740; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC740;&#xD589;&#xAC00;&#xB4E4;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;, &#xD559;&#xC790;&#xB4E4;, &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4; &#xBC0F; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC62C;&#xD574;&#xB3C4; &#xB2E4;&#xC74C; &#xC8FC; &#xC2A4;&#xC704;&#xC2A4; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0; &#xBAA8;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC9D0;&#xC744; &#xC2F8;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, 1&#xB144; &#xC804;&#xC758; &#xC608;&#xCE21;&#xACFC; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;.</p>
<p>&#x200B;#### &#xC8FC;&#xC2DD;<br>#<br>&#x200B;MSCI&#xC758; &#xC138;&#xACC4; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;(All Country World Index)&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB2E4;&#xBCF4;&#xC2A4; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xD6C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC57D; 14% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, S&amp;P 500 &#xC9C0;&#xC218;&#xC758; 2018&#xB144;&#xC740; &#xD30C;&#xB780;&#xB9CC;&#xC7A5;&#xD588;&#xB2E4;. &#xB2E4;&#xBCF4;&#xC2A4; &#xC774;&#xD6C4; &#xC989;&#xC2DC; &#xB454;&#xD654;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, 9&#xC6D4;&#xAE4C;&#xC9C0; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xD68C;&#xBCF5;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; 6.2% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC62C;&#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976955620" alt="image-1547976955753.png">&#x200B;<br>#<br>&#xB178;&#xBCA8;&#xC0C1; &#xC218;&#xC0C1;&#xC790;&#xC778; &#xB85C;&#xBC84;&#xD2B8; &#xC274;&#xB7EC; &#xAD50;&#xC218;, &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC758; &#xC564; &#xB9AC;&#xCC98;&#xC988; CEO, &#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xD611;&#xD68C;&#xC758; &#xD300; &#xC560;&#xB364;&#xC2A4; &#xD68C;&#xC7A5;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBB34;&#xC218;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xB300;&#xBD80;&#xBD84;&#xC740; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xC5F0;&#xC900;&#xC774; &#xC774;&#xC804; 3&#xCC28;&#xB840;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xAE34;&#xCD95;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xC758; &#xC608;&#xCE21;&#xC758; &#xC815;&#xD655;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5F0;&#xC900;&#xC740; 2018&#xB144; 4&#xCC28;&#xB840; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#xB098;&#xC130;&#xB2E4;.</p>
<p>&#x200B;&#xBC14;&#xD074;&#xB808;&#xC774;&#xC2A4;&#xC758; CEO &#xC81C;&#xC2A4; &#xC2A4;&#xD0C8;&#xB9AC; &#xC9C0;&#xB09C;&#xD574; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#x201C;&#xC9C0;&#xAE08; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xB7F0; &#xAE08;&#xB9AC; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xB2E4;&#xB8F0; &#xB2A5;&#xB825;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xC81C;&#xC784;&#xC2A4; &#xACE0;&#xBA3C;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xD2B9;&#xD788; &#xC6B0;&#xB824;&#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC9C1;&#xC120;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<h4 id="&#xCC44;&#xAD8C;"><a href="#&#xCC44;&#xAD8C;" class="headerlink" title="&#xCC44;&#xAD8C;"></a>&#xCC44;&#xAD8C;</h4><p>#<br>10&#xB144; &#xB9CC;&#xAE30; &#xBBF8; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 2018&#xB144; &#xCD08; 2.41%&#xC5D0;&#xC11C; 10&#xC6D4; 3.26%&#xB85C; 7&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9; 2&#xB2EC; &#xB3D9;&#xC548; &#xB9E4;&#xC218;&#xC138;&#xC640; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xC911;&#xB2E8; &#xC804;&#xB9DD;&#xC73C;&#xB85C; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xACE0;, 2.68%&#xB85C; &#xC62C;&#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976919783" alt="image-1547976920050.png"><br>#<br>&#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xAD00;&#xB860;&#xC774; &#xC880; &#xAC70;&#xC138;&#xAE34; &#xD588;&#xC5B4;&#xB3C4;, &#xC608;&#xCE21;&#xD55C; &#xCD94;&#xC138;&#xB294; &#xC815;&#xD655;&#xD588;&#xB2E4;.</p>
<p>&#xCE90;&#xB144; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xC870;&#xC288;&#xC544; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xC740; 1994&#xB144; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC73C;&#xB85C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB358; &#xB2F9;&#xC2DC;&#xCC98;&#xB7FC; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB2E4;&#xBCF4;&#xBA74;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>1994&#xB144;&#xB3C4; &#xC544;&#xC8FC; &#xACBD;&#xC81C;&#xAC00; &#xAC15;&#xD588;&#xB2E4;. &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC740; 20% &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xACFC; &#xD761;&#xC0AC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC5F0;&#xC900;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC591;&#xC801;&#xC644;&#xD654; &#xC815;&#xCC45;&#xC744; &#xAC70;&#xB46C;&#xB4E4;&#xC774;&#xACE0;, &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xD69F;&#xC218;&#xAC00; 2&#xCC28;&#xB840;&#xAC00; &#xC544;&#xB2CC; 4&#xCC28;&#xB840;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#x200B;&#xB2EC;&#xB9AC;&#xC624; &#xB610;&#xD55C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#x201C;&#xC57D;&#xC138;&#xC7A5;&#x201D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xD55C;&#xD3B8;, &#xB098;&#xD2F1;&#xC2DC;&#xC2A4;&#xC758; &#xB300;&#xD45C; &#xC7A5; &#xB77C;&#xBE44;&#xB294; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC774; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xC870;&#xC2EC;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;#### &#xC0C1;&#xD488;<br>#<br>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xC0C1;&#xD488; &#xC9C0;&#xC218;(Commodity Spot Index)&#xB294; 2018&#xB144; &#xB2E4;&#xBCF4;&#xC2A4; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xC774;&#xD6C4; 8.9% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC720;&#xAC00; &#xD558;&#xB77D; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; WTI &#xC720;&#xAC00;&#xB294; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976889702" alt="image-1547976889930.png"><br>#<br>&#xBC18;&#xBA74; &#xC6D0;&#xC720; &#xC5C5;&#xACC4;&#xC640; &#xC0C1;&#xD488; &#xC5C5;&#xACC4; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4; 1&#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774; &#xC0C1;&#xD488; &#xC218;&#xC694;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC0C1;&#xD488; &#xC2DC;&#xC7A5; &#xD638;&#xD669;&#xC744; &#xC7A5;&#xB2F4;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xD558;&#xB9C8;&#xB4DC; &#xBC14;&#xD0A8;&#xB3C4; OPEC &#xC0AC;&#xBB34;&#xCD1D;&#xC7A5;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC774; &#xAC19;&#xC740; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC73C;&#xBA70;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xAC00;&#xC774;&#xC790; IHS &#xB9C8;&#xD0B7;&#xC758; &#xBD80;&#xD68C;&#xC7A5; &#xB300;&#xB2C8;&#xC5BC; &#xC608;&#xAE34; &#xB610;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xC800;&#xB834;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<h4 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;</h4><p>#<br>&#x200B;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C;&#xD574; 74%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1; &#xB2F7;&#xCEF4;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; 1&#xC6D4; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xC57D; 7,150&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xC99D;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;<img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976858461" alt="image-1547976858724.png"><br>#<br>&#xC18C;&#xC2DC;&#xC5D0;&#xB5BC; &#xC81C;&#xB108;&#xB7F4;&#xC758; CEO &#xD504;&#xB808;&#xB370;&#xB9AD; &#xC6B0;&#xB370;&#xC544;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xB3C4;&#xBC15;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xD55C;&#xD3B8;, BBVA&#xC758; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xD1A0;&#xB808;&#xC2A4;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#x200B;UBS&#xC758; &#xC545;&#xC140; &#xBCA0;&#xBC84; &#xD68C;&#xC7A5;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xBA74; &#x201C;&#xC5C4;&#xCCAD;&#xB09C;&#x201D; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798;&#xD558;&#xAC70;&#xB098;, &#xC18C;&#xB9E4; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<h4 id="M-amp-A"><a href="#M-amp-A" class="headerlink" title="M&amp;A"></a>M&amp;A</h4><p>#<br>12&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 3&#xC870; 1&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; M&amp;A&#xAC00; &#xC131;&#xC0AC;&#xB418;&#xC5C8;&#xACE0;, 2007&#xB144;&#xACFC; 2015&#xB144;&#xC5D0; &#xC774;&#xC5B4; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xADDC;&#xBAA8;&#xAC00; &#xCEF8;&#xB358; &#xD55C; &#xD574;&#xC600;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, IPO &#xC2DC;&#xC7A5;&#xC740; 1,810&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC804;&#xB144;&#xB3C4;&#xC758; 2,130&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;JP &#xBAA8;&#xAC74;&#xC758; &#xD22C;&#xC790; &#xC740;&#xD589; &#xBD80;&#xBB38; &#xB300;&#xD45C; &#xB300;&#xB2C8;&#xC5BC; &#xD540;&#xD1A0;&#xB294; &#x201C;&#xC790;&#xBCF8; &#xC870;&#xB2EC; &#xBE44;&#xC6A9;&#xC774; &#xC544;&#xC8FC; &#xC800;&#xB834;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xC6D0;&#xD558;&#xB294; CEO&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC62C;&#xD574;&#xC5D0;&#xB3C4; &#xC9C0;&#xB09C;&#xD574; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; M&amp;A&#xAC00; &#xC131;&#xC0AC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Davos Predicted the Stock Market Selloff of 2018&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6IjAxOC0tMTU0Nzk3NzAwMTI2MyIsImEiOlsiaS0xMjEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AamF5ZGloLy1zaGFyZTJzdGVlbS1zbnMtLTE1NDU0NjI4ODA3MTkiLCJpYXQiOjE1NDc5NzcwMDEsImV4cCI6MTg2MzMzNzAwMX0.5pCkXWgOtfUf0eUp5x9HQdQtchWZlgfj8hWutnRiG74" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546581852280.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/018--1547977001263" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xB9D0; &#xC8FC;&#xAC00; &#xAE09;&#xB77D;&#xC744; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC62C;&#xD574;&#xB3C4;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6e7gab/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWGda5FZfSuaeHCn2RbSdMp9uU1tNPnYzsJtbqdpreZDw" alt="세스 클라만 &#34;안전 마진&#34; 서문">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-20T09:27:48.000Z">2019-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    42 minutes read (About 6313 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6e7gab/">세스 클라만 &#34;안전 마진&#34; 서문</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmWGda5FZfSuaeHCn2RbSdMp9uU1tNPnYzsJtbqdpreZDw" alt="image.png"><br></center><br>#<br>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB9CE;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xC758; &#xB610;&#xB294; &#xC804;&#xD600; &#xBCF4;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD560;&#xBFD0;&#xB354;&#xB7EC;, &#xB418;&#xB824; &#xAE08;&#xC804;&#xC801; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xB2E4;. &#xB610;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC77C;&#xAD00;&#xB41C; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xAE30; &#xB610;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xBC15;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xBE60;&#xB974;&#xACE0; &#xC27D;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC5D0; &#xC720;&#xD639;&#xB418;&#xACE0;, &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC77C;&#xC2DC;&#xC801; &#xC720;&#xD589;&#xC758; &#xD76C;&#xC0DD;&#xC591;&#xC774; &#xB41C;&#xB2E4;. &#xC774; &#xCC45;&#xC744; &#xC4F4; &#xBAA9;&#xC801;&#xC740; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;. 1&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC55E;&#xAE38;&#xC5D0; &#xB193;&#xC778; &#xC218;&#xB9CE;&#xC740; &#xD568;&#xC815;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC544;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xC2E4;&#xC218;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xB294;&#xC9C0;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xBA74;&#xC11C;, &#xADF8;&#xB7F0; &#xD328;&#xC790;&#xC758; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xB294;&#xB370; &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xB3C4;&#xC6C0;&#xC774; &#xB410;&#xC73C;&#xBA74; &#xD574;&#xC11C;&#xB2E4;.</p>
<p>&#x200B;&#xCC45;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xBD80;&#xBD84;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; (&#xAC00;&#xCE58;) &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xB530;&#xB97C; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xCD94;&#xCC9C;&#xD55C;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;, &#xC989; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC740; &#xACFC;&#xAC70;&#xBD80;&#xD130; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC740; &#xC81C;&#xD55C;&#xD574; &#xC8FC;&#xBA74;&#xC11C;, &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC92C;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xCCA0;&#xD559;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;, &#xADF8; &#xC774;&#xBA74;&#xC5D0; &#xC788;&#xB294; &#xB17C;&#xB9AC;&#xB97C; &#xD1B5;&#xD574;, &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xB4E4;&#xC740; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB9CC; &#xC720;&#xB3C5; &#xC131;&#xACF5;&#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xD6C4;&#xC790;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xCC45;&#xC758; &#xC2DC;&#xC791;&#xC744; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xC62C;&#xBC14;&#xB978; &#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC9C0;&#xC810;&#xC5D0;&#xC11C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xCD5C;&#xC885; &#xBAA9;&#xC801;&#xC9C0;&#xC5D0; &#xC774;&#xB974;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAE38;&#xC744; &#xC783;&#xACE0; &#xD5E4;&#xB9E4;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC606;&#xAE38;&#xB85C; &#xC0C8;&#xAE30; &#xC27D;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xAFB8;&#xC900;&#xD788; &#xC6D0;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xB824;&#xB294; &#xBD80;&#xB2E8;&#xD55C; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB358; &#xC9C0;&#xC810;&#xC744; &#xC54C;&#xACE0; &#xBBF8;&#xB9AC; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xC774;&#xB904;&#xB0B4;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xCCAB;&#xAC78;&#xC74C;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xAC83;&#xB9CC;&#xD07C; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;&#xBA87;&#xBA87; &#xB0B4; &#xC9C0;&#xC778;&#xB4E4;&#xCC98;&#xB7FC; &#xC5EC;&#xB7EC;&#xBD84; &#xB610;&#xD55C; &#xB0B4;&#xAC00; &#xC65C; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB3C4;&#xB85D; &#xAD8C;&#xC7A5;&#xD558;&#xB294; &#xCC45;&#xC744; &#xC37C;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB610;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xBD84;&#xC57C;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBD88;&#xB7EC;&#xB4E4;&#xC774;&#xBA74;, &#xADF8;&#xB9CC;&#xD07C; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C8; &#xD14C;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xB0B4; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xACA0;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xC77C;&#xC9C0;&#xB9CC;, &#xB0B4; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xB9AC;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>&#x200B;&#xCCAB;&#xC9F8;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xC18C;&#xAC1C;&#xB418;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC120;&#xBC30; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2E4;&#xC18C; &#xB2E4;&#xB978; &#xC2DD;&#xC73C;&#xB85C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xC18C;&#xAC1C;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD588;&#xB2E4;. &#xB610;, &#xB0B4; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC774; &#xB2E4;&#xB978; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2E4;&#xB97C; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xAC01;&#xC740; &#xC774;&#xBBF8; &#xB2E4;&#xB978; &#xC774;&#xB4E4;, &#xD2B9;&#xD788; 50&#xB144; &#xC804; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xB3C4;&#xB4DC; &#xD3B4;&#xB0B8; &#x201C;&#xC99D;&#xAD8C; &#xBD84;&#xC11D;(Security Analysis)&#x201D;&#xC5D0; &#xC18C;&#xAC1C;&#xB41C; &#xBC14; &#xC788;&#xACE0;, &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC774; &#xCC45;&#xC744; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xBC14;&#xC774;&#xBE14;&#xB85C; &#xC5EC;&#xAE30;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xC704;&#xB300;&#xD55C; &#xCC45;&#xC740; &#xC218; &#xC138;&#xB300;&#xC5D0; &#xAC78;&#xCCD0; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE38;&#xC7A1;&#xC774;&#xAC00; &#xB3FC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8; &#xD6C4; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD559;&#xBB38;&#xC801;&#xC778; &#xC124;&#xBA85;&#xC744; &#xC904;&#xC778; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;(The Intelligent Investor)&#x201D;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC81C;&#xC790;&#xC774;&#xC790; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD68C;&#xC7A5;&#xC778; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xD604;&#xC874;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. &#xADF8; &#xB610;&#xD55C; &#xC5ED;&#xC2DC; &#xC140; &#xC218; &#xC5C6;&#xB294; &#xAE00;&#xB4E4;&#xACFC; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xB17C;&#xB9AC; &#xC815;&#xC5F0;&#xD558;&#xACE0; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xB4E4;&#xB824;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xADF8;&#xB7F0; &#xD604;&#xBA85;&#xD55C; &#xC870;&#xC5B8;&#xC5D0;&#xB3C4; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB0B4; &#xB9D0;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xB9AC; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4;&#xC744; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xBBF8;&#xC219;&#xD558;&#xAC70;&#xB098; &#xC6D0;&#xCE59; &#xC5C6;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E0; &#xBE44;&#xCC38;&#xD55C; &#xD22C;&#xC790; &#xC131;&#xC801;&#xD45C;&#xC5D0; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD320;&#xB2E4;. &#xADF8;&#xB4E4; &#xC911; &#xB2E4;&#xB9CC; &#xBA87;&#xC774;&#xB77C;&#xB3C4; &#xC704;&#xD5D8;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xBC84;&#xB9AC;&#xACE0;, &#xD798;&#xB4E4;&#xAC8C; &#xBC88; &#xB3C8;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xACE0;&#xC548;&#xB41C; &#xAC74;&#xC804;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xD0DD;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xAC78;&#xB85C; &#xB9CC;&#xC871;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xC774; &#xCC45;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC880; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xAE30;&#xAEBC;&#xC774; &#xB0B4; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xB354;&#xB77C;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xAC10;&#xC218;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xC774; &#xCC45; &#xD558;&#xB098;&#xB9CC; &#xC77D;&#xC73C;&#xBA74; &#xD6CC;&#xB96D;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC;, &#xC808;&#xB300;&#xB85C; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xB178;&#xB825;, &#xB300;&#xB2E8;&#xD788; &#xC5C4;&#xACA9;&#xD55C; &#xC6D0;&#xCE59;, &#xADF8;&#xB9AC;&#xACE0; &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xD22C;&#xC790; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xC694;&#xAD6C;&#xB41C;&#xB2E4;. &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC744; &#xB4E4;&#xC5EC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB824;&#xB294; &#xC758;&#xC9C0;&#xC640; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC18C;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xBA70;, &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC62C;&#xBC14;&#xB97C; &#xB9C8;&#xC74C;&#xAC00;&#xC9D0;&#xC744; &#xAC16;&#xCD98; &#xC774;&#xB294; &#xADF9;&#xC18C;&#xC218;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC5D0;&#xB294; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC774; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xACF5;&#xC2DD; &#xAC19;&#xC740; &#xAC74; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860; &#xC138;&#xC0C1;&#xC5D0; &#xADF8;&#xB7F0; &#xACF5;&#xC2DD;&#xB3C4; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;. &#xADF8;&#xBCF4;&#xB2E4; &#xC774; &#xCC45;&#xC740; &#xCCAD;&#xC0AC;&#xC9C4;&#xC774;&#xB2E4;. &#xCDA9;&#xBD84;&#xD788; &#xC77D;&#xACE0; &#xC219;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74;, &#xC704;&#xD5D8;&#xC740; &#xC904;&#xC774;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC784;&#xC744; &#xC774;&#xD574;&#xD558;&#xB9AC;&#xB77C;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xB2F4;&#xC740; &#xCC45;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC911;&#xD559;&#xAD50; 2&#xD559;&#xB144; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC218;&#xD559; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBA87; &#xAC00;&#xC9C0; &#xACF5;&#xC2DD;&#xACFC; &#xADDC;&#xCE59;&#xC744; &#xC678;&#xC6B0;&#xBA74;&#xC11C; &#xAC89;&#xC73C;&#xB85C; &#xB611;&#xB611;&#xD55C; &#xCC99;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xBCC0;&#xD654;&#xD558;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xADDC;&#xCE59;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xBE60;&#xB974;&#xAC8C; &#xBCC0;&#xD55C;&#xB2E4;.</p>
<p>&#xADDC;&#xCE59; &#xC790;&#xCCB4;&#xBCF4;&#xB2E4;&#xB294; &#xADDC;&#xCE59;&#xC774; &#xC65C; &#xC5B8;&#xC81C;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xACE0;, &#xC5B8;&#xC81C;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADDC;&#xCE59; &#xC774;&#xBA74;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xCC45;&#xC744; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC;&#xBD84;&#xC5D0;&#xAC8C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC720;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC2F6;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD604;&#xBA85;&#xD55C; &#xC678;&#xACC4;&#xC778;&#xB4E4;&#xC774; &#xC9C0;&#xAD6C;&#xB97C; &#xBC29;&#xBB38;&#xD574; &#xC6B0;&#xB9AC; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF8;&#xB2E4;&#xBA74;, &#xC6B0;&#xB9AC;&#xC758; &#xC9C0;&#xB2A5;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC758;&#xC2EC;&#xC744; &#xD488;&#xC744; &#xAC8C; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xBCF8;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C;&#xC11C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xADF8;&#xC800; &#xAC70;&#xB300;&#xD55C; &#xCE74;&#xC9C0;&#xB178;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC120;&#xBD88;&#xB85C; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACBD;&#xC81C;&#xB97C; &#xC704;&#xD574; &#xC720;&#xC6A9;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAC70;&#xB798;&#xB7C9; &#xD655;&#xBCF4;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC5F0;&#xAE30;&#xAE08;&#xACFC; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC740;&#xD1F4;, &#xAD50;&#xC721; &#xBC0F; &#xC790;&#xC120; &#xB4F1;&#xC5D0; &#xC4F0;&#xC77C; &#xC7AC;&#xC6D0;&#xC744; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xD0A4;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xADF8;&#xB4E4;&#xC774; &#xACE0;&#xC6A9;&#xD55C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC7A5;&#xAE30; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB2E8;&#xAE30;&#xC801; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB9E4;&#xB9E4;&#xD558;&#xB294; &#xB370;&#xB9CC; &#xAD11;&#xC801;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC5C5;&#xACC4; &#xB3D9;&#xB8CC;&#xB4E4;&#xBCF4;&#xB2E4; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC218;&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xAC70;&#xC758; &#xB610;&#xB294; &#xC644;&#xC804;&#xD788; &#xBB34;&#xC2DC;&#xD55C; &#xCC44; &#xD22C;&#xC790;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC885;&#xC885; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xB3D9;&#xC6D0;&#xB41C;&#xB2E4;. &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB294; &#xB9D0;&#xB85C;&#xB294; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC2DC;&#xC7A5; &#xC218;&#xC900;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBB3C;&#xB860; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xB610;&#xD55C; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xC678;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xAE4C;&#xC9C0; &#xADF8;&#xB7EC;&#xB294; &#xB370;&#xB294; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC131;&#xACFC; &#xC555;&#xBC15;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xBCF4;&#xC0C1; &#xAD6C;&#xC870; &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xAD11;&#xB780; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD718;&#xB458;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;, &#xD2B9;&#xD788; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD55C; &#xB2E8;&#xAE30; &#xC131;&#xACFC;&#xC5D0; &#xB9E4;&#xBAB0;&#xB41C; &#xB098;&#xBA38;&#xC9C0;, &#xC77C;&#xC2DC;&#xC801; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC5D0; &#xC544;&#xC8FC; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD55C; &#xB2E8;&#xAE30; &#xC131;&#xACFC;&#xC5D0; &#xB9E4;&#xBAB0;&#xB41C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA70;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xCD5C;&#xC2E0; &#xC720;&#xD589;&#xC5D0; &#xBE60;&#xC838;&#xB4E4;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC720;&#xD639;&#xC740; &#xBFCC;&#xB9AC;&#xCE58;&#xAE30; &#xC5B4;&#xB835;&#xACE0;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAD70;&#xC911; &#xD589;&#xB3D9;&#xC5D0; &#xD729;&#xC4F8;&#xB9B0;&#xB2E4;.</p>
<p>&#x200B;&#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790; &#xCD5C;&#xC545;&#xC758; &#xC801;&#xC774; &#xBC14;&#xB85C; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC774; &#xB418;&#xACE4; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC2DC;&#xC7A5; &#xC804;&#xBC18;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC218;&#xC775;&#xC5D0; &#xB300;&#xD55C; &#xD0D0;&#xC695;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xAE30;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xD558;&#xACE0;, &#xB099;&#xAD00;&#xC801; &#xC804;&#xB9DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD788; &#xC704;&#xD5D8;&#xD55C; &#xACF3;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC704;&#xD5D8;&#xC740; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC218;&#xC775;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8; &#xBC18;&#xB300;&#xB85C;, &#xC2DC;&#xC7A5; &#xC804;&#xBC18;&#xC774; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xC190;&#xC2E4;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xD3EC;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xC555;&#xB3C4;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC740; &#xC9D1;&#xC5B4;&#xCE58;&#xC6B0;&#xACE0; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC5D0;&#xB9CC; &#xB208;&#xC774; &#xBA40;&#xACE0; &#xB9CC;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC5D0; &#xB9DE;&#xB294; &#xC131;&#xACF5; &#xACF5;&#xC2DD;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC740; &#xC218;&#xD559; &#xBC29;&#xC815;&#xC2DD;&#xC774;&#xB098; &#xCEF4;&#xD4E8;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC720;&#xAC10;&#xC2A4;&#xB7EC;&#xC6B4; &#xD604;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xCC45; 1&#xBD80;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; 1&#xC7A5;&#xBD80;&#xD130; 4&#xC7A5;&#xAE4C;&#xC9C0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xD568;&#xC815;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. 1&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC640; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xBA74;&#xC11C;, &#xD2B9;&#xD788; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xAC80;&#xD1A0;&#xD574; &#xBCF8;&#xB2E4;. 2&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xAC00; &#xB2E8;&#xAE30; &#xC9C0;&#xD5A5;, &#xC774;&#xD574; &#xCDA9;&#xB3CC; &#xBC0F; &#xC77C;&#xBD80;&#xB7EC; &#xC804;&#xB9DD;&#xC744; &#xB192;&#xAC8C; &#xC7A1;&#xB294; &#xB4F1;&#xC758; &#xC218;&#xBC95;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775; &#xB9CC;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF9;&#xB300;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. &#xC81C;3&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xB298;&#xB0A0; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB41C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF8;&#xB2E4;.</p>
<p>&#xC81C;4&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB840; &#xC5F0;&#xAD6C;&#xB97C; &#xD1B5;&#xD574;, 1&#xC7A5;&#xC5D0;&#xC11C; &#xAC15;&#xC870;&#xD55C; &#xB9CE;&#xC740; &#xD568;&#xC815;&#xC744; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xC2DC;&#xC7A5;&#xC758; &#xAE09;&#xC131;&#xC7A5;&#xC740; &#xBE44;&#xD310; &#xB2A5;&#xB825;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACF5;&#xBAA8;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACF5;&#xC9DC; &#xC810;&#xC2EC;&#xC774;&#xB77C;&#xB294; &#xC57D;&#xC18D;&#xC744; &#xD0D0;&#xC695;&#xC2A4;&#xB7FD;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xACE0;, &#xAC80;&#xC99D;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xBD84;&#xC11D; &#xBC29;&#xBC95;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xC218;&#xC6A9;&#xD588;&#xB2E4;. &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xB3C4; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xC0AC;&#xD68C;&#xB3C4; &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C; &#xC788;&#xB294; &#xD22C;&#xC790;&#xAC00; &#xBC94;&#xB78C;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0;&#xB3C4; &#xB208;&#xC744; &#xAC10;&#xC558;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xAD11;&#xD48D;&#xC774; &#xCC9C; &#xB144;&#xC5D0; &#xD55C; &#xBC88; &#xC788;&#xB294; &#xAD11;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0D0;&#xC695;&#xACFC; &#xACF5;&#xD3EC;&#xB97C; &#xC624;&#xAC00;&#xB294; &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xC758; &#xC77C;&#xBD80;&#xC784;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;(&#xBD84;&#xBA85; &#xBB38;&#xC81C;&#xB294; &#xC788;&#xC9C0;&#xB9CC;), &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xC800;&#xB294; &#xC2E4;&#xC218;&#xB97C; &#xAD50;&#xD6C8; &#xC0BC;&#xC544;, &#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xAC8C; &#xC0DD;&#xAE38; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC720;&#xD589;&#xC758; &#xC720;&#xD639;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xB450; &#xBC88;&#xC9F8; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC774; &#xC885;&#xC885; &#xC758;&#xB3C4;&#xCE58; &#xC54A;&#xAC8C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xB9C8;&#xCE58; &#xAC70;&#xB300;&#xD55C; &#xAC70;&#xC778;&#xCC98;&#xB7FC; &#xD589;&#xC138;&#xD558;&#xBA74;&#xC11C;, &#xC77C;&#xBD80; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xC544;&#xBB34; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD22C;&#xB9E4;&#xB97C; &#xBC8C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xC0C1;&#xD0DC;&#xB97C; &#xC870;&#xC131;&#xB418;&#xACE4; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xB9E4;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD55C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC740; &#xAC8C;&#xAC78;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0AC;&#xB4E4;&#xC5EC;&#xC11C;, &#xC2EC;&#xD558;&#xAC8C; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC0C1;&#xD0DC;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xB3C4;(&#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xB9E4;&#xB3C4;) &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC900;&#xB2E4;. &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC2B5;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xB610;&#xD55C; &#xC77C;&#xBD80; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xBBF8;&#xCE5C; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xBA74;&#xC11C;, &#xB2E4;&#xB978; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC740; &#xBB34;&#xC2DC;&#xD558;&#xAC70;&#xB098;, &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB358;&#xC838;&#xBC84;&#xB9AC;&#xACE4; &#xD55C; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC758; 2&#xBD80;&#xC778; 5&#xC7A5;&#xC5D0;&#xC11C; 8&#xC7A5;&#xAE4C;&#xC9C0;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xCCA0;&#xD559;&#xACFC; &#xC2E4;&#xC81C;&#xB97C; &#xD0D0;&#xAD6C;&#xD55C;&#xB2E4;. 5&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC65C; &#xC704;&#xD5D8;&#xC744; &#xC2EB;&#xC5B4;&#xD558;&#xB294;&#xC9C0; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774;&#xB7EC;&#xD55C; &#xD0DC;&#xB3C4;&#xAC00; &#xD22C;&#xC790;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xC54C;&#xC544;&#xBCF8;&#xB2E4;. 6&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xCCA0;&#xD559;&#xACFC; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC758; &#xC758;&#xBBF8;&#xC640; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. 7&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xC5D0;&#xC11C; &#xC138; &#xAC00;&#xC9C0; &#xC911;&#xD55C; &#xAE30;&#xCD08; 1) &#xC8FC;&#xC2DD; &#xC120;&#xC815;&#xC744; &#xC704;&#xD55C; &#xC0C1;&#xD5A5;&#xC2DD; &#xC811;&#xADFC; &#xBC29;&#xC2DD;, 2) &#xC808;&#xB300; &#xC218;&#xC775;&#xB960; &#xC9C0;&#xD5A5; &#xBC0F; 3) &#xC218;&#xC775;&#xB960;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC704;&#xD5D8;&#xB3C4; &#xBD84;&#xC11D;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. 8&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC8FC;&#xC694; &#xAC00;&#xCE58; &#xD3C9;&#xAC00; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC758; 3&#xBD80;&#xC778; 9&#xC7A5;&#xC5D0;&#xC11C; &#xC81C;14&#xC7A5;&#xAE4C;&#xC9C0;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC758; &#xAD6C;&#xD604; &#xBC29;&#xC2DD;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. 9&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC; &#xBC0F; &#xBD84;&#xC11D; &#xACFC;&#xC815;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;&#xC11C;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC5BB;&#xACE0;, &#xADF8; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xB294;&#xC9C0; &#xD0D0;&#xAD6C;&#xD55C;&#xB2E4;. 10&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC5C5; &#xCCAD;&#xC0B0;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xAE30;&#xC5C5; &#xBD84;&#xD560; &#xBC0F; &#xC704;&#xD5D8; &#xCC28;&#xC775;&#xAC70;&#xB798;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;11&#xC7A5;&#xACFC; 12&#xC7A5;&#xC5D0;&#xC11C;&#xB294; 1) &#xC740;&#xD589;&#xC758; IPO&#xC640; 2) &#xBD80;&#xC2E4; &#xBC0F; &#xD30C;&#xC0B0; &#xC720;&#xAC00;&#xC99D;&#xAD8C; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xD2B9;&#xBCC4;&#xD55C; &#xD2C8;&#xC0C8; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;. 13&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD00;&#xB9AC;&#xC640; &#xAC70;&#xB798; &#xC804;&#xB7B5;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xAC15;&#xC870;&#xD55C;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; 14&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xAE30; &#xB3C8;&#xC744; &#xB9E1;&#xAE38; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xC120;&#xD0DD;&#xC5D0;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC778;&#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC54C;&#xB824;&#xC900;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC740; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD574; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD30C;&#xC545;&#xD558;&#xAC70;&#xB098; &#xACE0;&#xC218;&#xD574; &#xB098;&#xAC00;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xBCF4;&#xC778;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC790;&#xC8FC; &#xB9D0;&#xD558;&#xB4EF;&#xC774;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xC6CC;, &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC989;&#xC2DC; &#xC774;&#xD574;&#xD574; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC778;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC30;&#xC6CC;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC6B4; &#xC88B;&#xAC8C;&#xB3C4; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC5D0; &#xC18D;&#xD558;&#xB294; &#xB9C8;&#xC774;&#xD074; &#xD504;&#xB77C;&#xC774;&#xC2A4;&#xC640; &#xACE0;&#xC778;&#xC774; &#xB41C; &#xBBA4;&#xCD94;&#xC5BC; &#xC170;&#xC5B4;&#xC988;&#xC758; &#xB9C9;&#xC2A4; L. &#xD558;&#xC774;&#xB124;&#xC5D0;&#xAC8C;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAC1C;&#xB150;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;.</p>
<p>&#xC5B4;&#xB838;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD760;&#xBED1; &#xBE60;&#xC84C;&#xC5C8;&#xACE0;, 10&#xB300; &#xB54C;&#xC5D0;&#xB3C4; &#xC885;&#xC885; &#xC2DC;&#xC7A5;&#xC5D0; &#xC190;&#xC744; &#xB314;&#xC9C0;&#xB9CC;(&#xB300;&#xB2E8;&#xCE58;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;), &#xB9C9;&#xC2A4;&#xC640; &#xB9C8;&#xC774;&#xD06C;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xBA74;&#xC11C; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xADC0;&#xC911;&#xD55C; &#xBE44;&#xBC00;&#xC744; &#xC54C;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xACFC;&#xB3C4; &#xAC19;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBC30;&#xC6B4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC774;&#xC804;&#xC5D0; &#xD588;&#xB358; &#xD22C;&#xC790;&#xB294; &#xC804;&#xBD80; &#xADF8;&#xC800; &#xC560;&#xB4E4; &#xC7A5;&#xB09C; &#xAC19;&#xC544; &#xBCF4;&#xC600;&#xACE0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xB17C;&#xB9AC;&#xB97C; &#xC808;&#xB300; &#xBC14;&#xAFC0; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC77C;&#xB2E8; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xB098;&#xBA74;, &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xB9C8;&#xCE58; &#xB3C4;&#xBC15;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xCC45; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; &#xD6A1;&#xD6A1;&#xD558;&#xACE0; &#xD2B9;&#xC815; &#xCE21;&#xBA74;&#xC744; &#xBE44;&#xD310;&#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBE44;&#xD310;&#xD55C; &#xC5C5;&#xACC4;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC77C;&#xBC18;&#xD654;&#xB41C; &#xD604;&#xC0C1;&#xC774;&#xBA70;, &#xAC1C;&#xAC1C;&#xC778;&#xC758; &#xACB0;&#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xBE5A;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790; &#xC5C5;&#xACC4;&#xC758; &#xAD6C;&#xC870;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xCC45; &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xD22C;&#xC790; &#xC0AC;&#xB840;&#xB97C; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC6A9;&#xD574; &#xB193;&#xC558;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC9C0;&#xB09C; 9&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xACBD;&#xD5D8;&#xD55C; &#xC2E4;&#xC81C; &#xC0AC;&#xB840;&#xB4E4;&#xC774;&#xBA70;, &#xC2E4;&#xC81C;&#xB85C; &#xAF64; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC744; &#xB0A8;&#xACBC;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xC775;&#xC774; &#xCD08;&#xC810;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xC0AC;&#xB840;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xD0A8; &#xBAA9;&#xC801;&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB0B4;&#xAC00; &#xACBD;&#xD5D8;&#xD588;&#xB358; &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;. &#xAE38;&#xACE0; &#xD48D;&#xBD80;&#xD55C; &#xC0AC;&#xB840;&#xB4E4;&#xB85C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC7A5;&#xC744; &#xC7A5;&#xC2DD;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xB098;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xD65C;&#xAE30;&#xCC28;&#xACE0;, &#xC9C0;&#xC801; &#xB3C4;&#xC804;&#xC774;&#xBA70;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD654;&#xACE0;, &#xAE08;&#xC804;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC744; &#xB0B4; &#xC774; &#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xB0B4;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xAC16;&#xAC8C; &#xB410;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC774;&#xB2E4;.</p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC99D;&#xAD8C;&#xD68C;&#xC0AC;&#xC640; &#xD22C;&#xC790; &#xC740;&#xD589;&#xC758; &#xBD80;&#xCD94;&#xAE40;&#xC5D0; &#xB118;&#xC5B4;&#xAC04; &#xB9CE;&#xC740; &#xAC1C;&#xC778; &#xBC0F; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xAC70;&#xB098;, &#xC77C;&#xBD80;&#xB7EC; &#xACBD;&#xC2DC;&#xD558;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xC744; &#xC624;&#xB85C;&#xC9C0; &#xC8FC;&#xACE0;&#xBC1B;&#xB294; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC73C;&#xB85C; &#xC5EC;&#xAE30;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC758; &#xBB34;&#xC2DC;&#xB294; &#xB54C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xC804;&#xCCB4;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1987&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 8&#xC6D4;&#xAE4C;&#xC9C0;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xACFC; &#xC774;&#xC5B4; 10&#xC6D4;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xB77C;. &#xC138;&#xCFFC;&#xC774;&#xC544; &#xD380;&#xB4DC;&#xC758; &#xC70C;&#xB9AC;&#xC5C4; &#xB8E8;&#xC548; &#xB300;&#xD45C;&#xC640; &#xB9AC;&#xCC98;&#xB4DC; &#xCEE4;&#xB2C8;&#xD504; &#xB300;&#xD45C;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xC790;&#xBA74;, &#x201C;1987&#xB144; 1&#xC6D4; 1&#xC77C; &#xC774;&#xD6C4; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC774; &#xB17C;&#xB9AC;&#xC801;&#xC774;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xB5A0;&#xB098;, &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5; &#xC804;&#xCCB4;&#xC758; &#xAC00;&#xCE58;&#xAC00; 8&#xC6D4; 25&#xC77C;&#xAE4C;&#xC9C0; 44%&#xAE4C;&#xC9C0; &#xB192;&#xC544;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5; &#xC804;&#xCCB4;&#xC758; &#xAC00;&#xCE58;&#xAC00; 10&#xC6D4; 19&#xC77C; &#xD558;&#xB8E8; &#xB9CC;&#xC5D0; 23% &#xD558;&#xB77D;&#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC5C6;&#xB2E4;.&#x201D;</p>
<p>&#xACB0;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB290; &#xD3B8;&#xC5D0; &#xC124;&#xC9C0; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C; &#xCABD;&#xC5D0;&#xB294; &#xB2E8;&#xC21C;&#xD788; &#xC2DC;&#xC7A5; &#xC2EC;&#xB9AC;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0; &#xAC89; &#xBCF4;&#xC774;&#xAE30;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC548;&#xB77D;&#xD568;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xC120;&#xD0DD;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xAE38;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5; &#xCC38;&#xAC00;&#xC790;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xACFC; &#xC5B4;&#xAE68;&#xB3D9;&#xBB34;&#xB97C; &#xD558;&#xACE0;, &#xC2DC;&#xC7A5;&#xC758; &#xD0D0;&#xC695;&#xACFC; &#xACF5;&#xD3EC;&#xAC00; &#xC9C0;&#xC2DC;&#xD558;&#xB294; &#xB300;&#xB85C; &#xAC10;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xC751;&#xD558;&#xACE0;, &#xC0C1;&#xB300; &#xC218;&#xC775;&#xB960; &#xB300;&#xD68C;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xAE30; &#xC704;&#xD574; &#xB2E8;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xAE38;&#xC744; &#xAC77;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xAE08;&#xC5D0; &#xC808;&#xC778; &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xCC98;&#xB7FC; &#xC0AC;&#xACE0;&#xD30C;&#xB294; &#xC0C1;&#xD488;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACB0;&#xAD6D; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xC5BC; &#xD560;&#xC9C0; &#xCD94;&#xCE21;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB7F0; &#xB2E4;&#xB984; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xB098;&#xC11C;&#xB824;&#xACE0; &#xC560;&#xC4F0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC885;&#xC787;&#xC870;&#xAC01;&#xCC98;&#xB7FC; &#xAC70;&#xB798;&#xD558;&#xBA74;&#xC11C; &#xB2E8;&#xAE30;&#xAC04; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xBA74;, &#xC6B4;&#xC774; &#xC88B;&#xC544; &#xADF8;&#xB7F0; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC2E4;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB780; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC62C;&#xBC14;&#xB978; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xC9D1;&#xB150;&#xACFC; &#xC778;&#xB0B4;&#xAC00; &#xC694;&#xAD6C;&#xB41C;&#xB2E4;. &#xC774; &#xC120;&#xD0DD;&#xC5D0;&#xB294; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xBD84;&#xC11D;&#xC774; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC8FC;&#xC2DD;&#xC744; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xBD84;&#xC11D;(&#xADF8;&#xB9AC;&#xACE0; &#xB0B4;&#xAC00; &#xCD94;&#xCC9C;&#xD558;&#xB294; &#xD22C;&#xC790; &#xC804;&#xB7B5;)&#xC758; &#xD55C; &#xAC00;&#xC9C0; &#xD615;&#xD0DC;&#xAC00; &#xBC14;&#xB85C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB09C;&#xD574;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC5C6;&#xB2E4;. &#xB2E8;&#xC21C;&#xD788; &#xC5B4;&#xB5A4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD55C; &#xB2E4;&#xC74C;, &#xADF8;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xB3C4;&#xC804; &#xACFC;&#xC81C;&#xB294; &#xC778;&#xB0B4;&#xC640; &#xC6D0;&#xCE59;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xACA9;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0;, &#xB9E4;&#xB825;&#xC801;&#xC774; &#xC544;&#xB2D0; &#xB54C;&#xB294; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC744; &#xC0BC;&#xCF1C;&#xBC84;&#xB9AC;&#xB294; &#xB2E8;&#xAE30;&#xC801; &#xC8FC;&#xAC00; &#xC5F4;&#xD48D;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCD08;&#xC810;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC8FC;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xACBD;&#xB3C4;&#xB418;&#xC5B4; &#xC5BC;&#xB9C8;&#xB098; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xC744; &#xC9C0;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC9C0;, &#xC704;&#xD5D8;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC73C;&#xBA70;, &#xC5BC;&#xB9C8;&#xB098; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xB4B7;&#xC804;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xB098;, &#xAD00;&#xB828; &#xC2DC;&#xC7A5; &#xBD80;&#xBB38; &#xB610;&#xB294; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD55C; &#xC0C1;&#xB300; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xCE21;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xBCF8; &#xBCF4;&#xC874;&#xC744; &#xC8FC;&#xB41C; &#xBAA9;&#xD45C;&#xB85C; &#xC0BC;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xBD84;&#xC11D;&#xC774; &#xD2C0;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xBD88;&#xC6B4;&#xC774; &#xC0DD;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xBA70;, &#xBD84;&#xC11D;&#xC5D0; &#xC624;&#xCC28;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xB85C; &#xC778;&#xD55C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;. &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xAC00; &#xBCF8;&#xB514; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xAE30;&#xC220;&#xC774;&#xACE0;, &#xBBF8;&#xB798;&#xB294; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC744; &#xACE0;&#xC218;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xC5D0; &#xB530;&#xB77C;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB0D0; &#xC190;&#xC2E4;&#xC744; &#xC5FC;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB0D0;&#xB97C; &#xAD6C;&#xBD84; &#xC9C0;&#xC744; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC57D; &#xBBF8;&#xB798;&#xC758; &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xAD73;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xC120;&#xD0DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;, &#xC8FC;&#xAC00;&#xAC00; &#xAFB8;&#xC900;&#xD788; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xBCF4;&#xD1B5; &#xC7A5;&#xC560;&#xBB3C; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xC678;&#xB41C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC740; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xBCF4;&#xB2E4; &#xB35C; &#xC624;&#xB974;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB3FC;&#xAC00;&#xBA74;&#xC11C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xBC18;&#xC601;&#xD558;&#xAC8C; &#xB420; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xC801;&#xC815; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xBBF8;&#xB9AC; &#xD314;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB2E4;. &#xC774;&#xB54C;&#xB294; &#xCD94;&#xAC00; &#xD558;&#xB77D; &#xC704;&#xD5D8;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xC774;&#xBA70;, &#xC2DC;&#xC7A5;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xACFC;&#xB3C4;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC774; &#xBC8C;&#xC744; &#xBC1B;&#xC740; &#xC2DC;&#xAE30;&#xC774;&#xB2E4;. &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD558;&#xB77D;&#xD558;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xD070; &#xC190;&#xC2E4;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xB97C; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xB9C9; &#xC624;&#xB974;&#xAE30; &#xC9C1;&#xC804;&#xC5D0;, &#xADF8;&#xAC83;&#xB3C4; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC11C;&#xB77C;&#xB3C4; &#xCD5C;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC5D0; &#xBAA8;&#xB450; &#xD314;&#xACE0; &#xBE60;&#xC838;&#xB098;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xB610; &#xC774;&#xAC8C; &#xB9DE;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC548;&#xD0C0;&#xAE5D;&#xAC8C;&#xB3C4;, &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB7EC;&#xD55C; &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xC2DC;&#xC7A5;&#xC744; &#xBC29;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xB9CC; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xCE21;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB3C4; &#xC548;&#xC804;&#xD558;&#xACE0; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC778; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6e7gab" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC; &#x201C;&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#x201D; &#xC11C;&#xBB38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6uts1t/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQHDrJk7xAYhQG9ehHpeNWgNC5tKSJkhxmzAEWq4RchDZ/104.jpg" alt="실패에 대한 버핏의 조언">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-19T08:38:06.000Z">2019-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1227 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6uts1t/">실패에 대한 버핏의 조언</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmQHDrJk7xAYhQG9ehHpeNWgNC5tKSJkhxmzAEWq4RchDZ/104.jpg" alt="104.jpg"><br></center><br>#<br>2013&#xB144; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC80A;&#xC740; &#xC5EC;&#xC131;&#xC744; &#xB3D5;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xC5C5; &#x2018;&#xB808;&#xBCF4; &#xB9AC;&#xADF8;&#x2019;&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790; &#xCE90;&#xB864;&#xB9B0; &#xACE0;&#xC13C;&#xACFC; &#xB300;&#xB2F4;&#xC744; &#xAC00;&#xC84C;&#xB2E4;.<p></p>
<p>&#x200B;&#xC774; &#xB300;&#xB2F4;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC2B9;&#xC9C4;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC81C;&#xB4E4;&#xC744; &#xB2E4;&#xB918;&#xB2E4;. &#xAC00;&#xC7A5; &#xD765;&#xBBF8;&#xB85C;&#xC6E0;&#xB358; &#xBD80;&#xBD84;&#xC740; &#xCCAD;&#xC911;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xB808;&#xBCF4; &#xB9AC;&#xADF8; &#xC9C1;&#xC6D0;&#xB4E4;&#xACFC; &#xD2B8;&#xC704;&#xD130; &#xC0C1;&#xC758; &#xBC84;&#xD54F; &#xD314;&#xB85C;&#xC6CC;&#xB4E4;&#xC774; &#xD2B8;&#xC717;&#xC73C;&#xB85C; &#xB358;&#xC9C4; &#xC9C8;&#xBB38;&#xC5D0; &#xBC84;&#xD54F;&#xC774; &#xB2F5;&#xD574;&#xC8FC;&#xB294; &#xB300;&#xB2F4;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xC21C;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xC790;&#xC2E0;&#xC740; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#x201C;&#xC88B;&#xC740; &#xACC4;&#xD68D;, &#xD6CC;&#xB96D;&#xD55C; &#xAD50;&#xC721; &#xBC0F; &#xC2E4;&#xD589; &#xC911;&#xC2EC;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#x201D;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xB370;, &#xC774;&#xB7F0; &#xC790;&#xC9C8;&#xC744; &#xAC16;&#xCD94;&#xACE0;&#xB3C4; &#xC131;&#xACF5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB50;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC740; &#x201C;&#xC5B4;&#xB824;&#xC6B4; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC62C;&#xD574; &#xBB38;&#xC744; &#xC5F0; &#xC2DD;&#xB2F9;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC5B4;&#xB824;&#xC6B4; &#xC0AC;&#xC5C5; &#xBD84;&#xC57C;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB9CC;&#xC77C; &#xC88B;&#xC740; &#xACBD;&#xC601;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xC0AC;&#xC5C5;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xBD84;&#xC57C;&#xB97C; &#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC120;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xACBD;&#xC601;&#xC790;&#xB85C;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC790;&#xC9C8;&#xC744; &#xAC16;&#xCDC4;&#xB4E0;, &#xAD00;&#xB828; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD6CC;&#xB96D;&#xD55C; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xC5BC;&#xB9C8;&#xB098; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;, &#xD798;&#xB4E0; &#xC0AC;&#xC5C5; &#xBD84;&#xC57C;&#xB77C;&#xBA74; &#xACBD;&#xC601;&#xC744; &#xC798; &#xD574;&#xB098;&#xAC00;&#xAE30;&#xB780; &#xC0AC;&#xC2E4;&#xC0C1; &#xD798;&#xB4E0; &#xC77C;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBE44;&#xC720;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCEEC;&#xB7FC;&#xBE44;&#xC544;&#xB97C; &#xC878;&#xC5C5;&#xD588;&#xC744; &#xB54C;, &#xB2A5;&#xB825;&#xC774; &#xC88B;&#xC558;&#xB358; &#xC808;&#xCE5C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xCCA0;&#xAC15; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xC9C8;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCCA0;&#xAC15; &#xC0AC;&#xC5C5; &#xC790;&#xCCB4;&#xAC00; &#xC88B;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC62C;&#xBC14;&#xB978; &#xC0AC;&#xC5C5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC18D; 30&#xB9C8;&#xC77C;&#xB85C; &#xB2EC;&#xB9AC;&#xB294; &#xAE30;&#xCC28;&#xBCF4;&#xB2E4;, &#xC2DC;&#xC18D; 90&#xB9C8;&#xC77C;&#xB85C; &#xB2EC;&#xB9AC;&#xB294; &#xAE30;&#xCC28;&#xC5D0; &#xD0C0;&#xC57C; &#xC880; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xB2EC;&#xB9B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xD070; &#xCC28;&#xC774;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C5;&#xB2C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xC5C5; &#xBD84;&#xC57C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xC5C5; &#xBD84;&#xC57C;&#xAC00; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xC5C5; &#xBD84;&#xC57C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC9C0; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xACE0;&#xBBFC;&#xD574; &#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xB2E4;&#xC74C; &#xC9C8;&#xBB38;&#xC740; &#xBC84;&#xD54F; &#xBCF8;&#xC778;&#xC740; &#xC0AC;&#xC5C5; &#xC2E4;&#xD328;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB8E8;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC80A;&#xC740; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xD328;&#xC5D0; &#xB300;&#xCC98;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xC5B8;&#xC744; &#xD574;&#xB2EC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xC624;&#xB9C8;&#xD558; &#xD604;&#xC778;&#xC758; &#xC870;&#xC5B8;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xAC04;&#xB2E8;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2E4;&#xD328;&#xD55C;&#xB2E4;&#xBA74;, &#x201C;&#xD138;&#xACE0; &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xB2E4;&#xC2DC; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xB294; &#xB2F5;&#xC774;&#xC5C8;&#xB2E4;. &#xACC4;&#xC18D;&#xD574;&#xC11C;, &#xC5B4;&#xB5A4; &#xC2E4;&#xC218;&#xB4E0; &#xC800;&#xC9C0;&#xB974;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC5B4;&#xAC04;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC790;&#xAE30; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD55C;&#xB2E4;. &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xB300;&#xD559;&#xC744; &#xC878;&#xC5C5;&#xD558;&#xACE0;, 10&#xC2DC;&#xAC04;&#xC774;&#xB098; &#xAC78;&#xB824; &#xBA74;&#xC811;&#xC744; &#xBCF4;&#xB7EC; &#xD558;&#xBC84;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC5D0; &#xAC14;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBC14;&#xB85C; &#xAC70;&#xC808;&#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xACB0;&#xAD6D;, &#xC774;&#xD6C4; &#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xB300;&#xD559;&#xC5D0;&#xC11C; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC744; &#xB9CC;&#xB0AC;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC5D0;&#xAC8C;&#xB294; &#xC624;&#xD788;&#xB824; &#xC804;&#xD654;&#xC704;&#xBCF5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#x201C;&#xB0B4; &#xC778;&#xC0DD;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB358; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xB300;&#xAC8C; &#xC131;&#xACF5;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.&#x201D;&#xBA74;&#xC11C;, &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xB9D0;&#xB85C; &#xC694;&#xC57D;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB9CC;&#xC77C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB9CC;&#xC77C; &#xC774;&#xC0C1;&#xD55C; &#xD68C;&#xC0AC;&#xC5D0; &#xC785;&#xC0AC;&#xD574; &#xC774;&#xC0C1;&#xD55C; &#xC0AC;&#xC7A5;&#xC774; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC744; &#xC2DC;&#xCEE4;&#xAC70;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC811;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4;, &#xC138;&#xC0C1;&#xC774; &#xB05D;&#xB09C; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD68C;&#xC0AC;&#xB97C; &#xAD00;&#xB450;&#xACE0;, &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xC624;&#xB974;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC900; &#xC2B5;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB9D0;&#xD574;&#xB2EC;&#xB77C;&#xB294; &#xC9C8;&#xBB38;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xBA3C;&#xC800; &#xBE0C;&#xB9AC;&#xC9C0; &#xAC8C;&#xC784;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;&#xBA74;&#xC11C;, &#xADF8; &#xBC16;&#xC5D0; &#xD558;&#xB8E8;&#xC5D0; &#xB300;&#xC5EC;&#xC12F; &#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xC77D;&#xB294; &#xAC78; &#xC88B;&#xC544;&#xD55C;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xC77D;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xAD50;&#xC81C;&#xD558;&#xB294; &#xAC83; &#xC678;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xD558;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB300;&#xB2F5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2E8;&#xC9C0; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xAE38; &#xC88B;&#xC544;&#xD558;&#xACE0;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAD00;&#xB9AC;&#xB97C; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xB0B4; &#xC0B6;&#xC758; &#xC804;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C5;&#xB2C8;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xBE0C;&#xB9AC;&#xC9C0; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB204;&#xAE30;&#xB3C4; &#xD558;&#xBA70;, &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC77C;&#xC740; &#xAC70;&#xC758; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Guru Focus, &#x201C;Warren Buffett on Mistakes and Terrible Businesses&#x201D;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6uts1t" target="_blank" rel="noopener">&#x2018;&#xC2E4;&#xD328;&#xC5D0; &#xB300;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xC870;&#xC5B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/352gez/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWawNLddjQHpZbTeMgyPsHBqs288aiLW2zw6uBo8bd4BF" alt="투자에서 자국 편향의 문제 - 일본의 사례">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-19T08:28:45.000Z">2019-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1901 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/352gez/">투자에서 자국 편향의 문제 - 일본의 사례</a>
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmWawNLddjQHpZbTeMgyPsHBqs288aiLW2zw6uBo8bd4BF" alt="107.jpg"></p>
<p>&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305; &#x201C;&#xBD84;&#xD560; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xB9CC;&#xBCD1;&#xD1B5;&#xCE58;&#xC57D;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x201D;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBC29;&#xC2DD;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xB2E4;. &#xC7A5;&#xC810;&#xC744; &#xC694;&#xC57D;&#xD574; &#xBCF4;&#xBA74;,</p>
<p>&#x200B;1. &#xC790;&#xB3D9;&#xC801;&#xC774;&#xB2E4;.</p>
<ol>
<li>&#xAC15;&#xC81C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xC800;&#xCD95;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</li>
<li>&#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xADDC;&#xCE59;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC774; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</li>
</ol>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xBAA9;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xBD84;&#xD560; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xB9CC;&#xBCD1;&#xD1B5;&#xCE58;&#xC57D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xBC29;&#xC2DD;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5F0;&#xC18D;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xBD84;&#xD560; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xB098; &#xC774;&#xC640; &#xC5F0;&#xC7A5;&#xC120;&#xC0C1;&#xC5D0; &#xC788;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC624;&#xB79C; &#xCE68;&#xCCB4;&#xB97C; &#xC774;&#xC720;&#xB85C; &#xB4E4;&#xACE0; &#xB098;&#xC628;&#xB2E4;.</p>
<p>&#x200B;&#xC77C;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB208;&#xC73C;&#xB85C;&#xB294; &#xBD84;&#xBA85; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB4EF;&#xC774;, 1971&#xB144;&#xBD80;&#xD130; 2012&#xB144;&#xAE4C;&#xC9C0; &#xBD84;&#xD560; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC640; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790; &#xBAA8;&#xB450; &#xC5B4;&#xB5A0;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB9CC;&#xC9C0;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmNQ4oTpj5sggnPNVs1BhnFVziTw6MNY6b1XNHWwbZaQft" alt="image.png"></p>
<p>1971&#xB144;&#xBD80;&#xD130; 2012&#xB144;&#xAE4C;&#xC9C0; &#xB9E4;&#xC6D4; &#xB9CC;&#xC57D; 100&#xC5D4;&#xC529; &#xB2DB;&#xCF00;&#xC774; &#xC9C0;&#xC218;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC740; 50,000&#xC6D0;&#xC77C; &#xD14C;&#xC9C0;&#xB9CC;, &#xACC4;&#xC88C; &#xC794;&#xC561;&#xC740; 49,568&#xC5D4;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; 50,000&#xC5D4;&#xC744; &#xC808;&#xC57D;&#xD55C; &#xAC83;&#xC774; &#xC4F4; &#xAC83;&#xBCF4;&#xB2E4; &#xB0AB;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0;&#xB3C4;, &#xC5B4;&#xB5A4; &#xBCF4;&#xC0C1;&#xB3C4; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC77C;&#xBCF8;&#xC774; &#xBD84;&#xD560; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC640; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC720;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xC774;&#xC720;&#xC640; &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC7AC;&#xC559;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC04;&#xB2E8;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC790;.</p>
<p>&#x200B;&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xC77C;&#xBCF8;&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xB180;&#xB77C;&#xC6B4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAC70;&#xD488; &#xC911; &#xD558;&#xB098;&#xB97C; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. 1971&#xB144;&#xBD80;&#xD130; 1989&#xB144;&#xAE4C;&#xC9C0; &#xB2DB;&#xCF00;&#xC774; &#xC9C0;&#xC218;&#xB294; 1,858%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmXwxQgFoZ3LpjNkLzvMqi8xrReGsao7FE1qX5cPZ4PFdU" alt="image.png"></p>
<p>&#xC774;&#xB7F0; 19&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; 19%&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xC0DD; &#xB2E4;&#xC2DC; &#xBCFC; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmcZsM94UiaBCBFT4ryq8sQCWqbqnWYBoJV8yfr2d69dhK" alt="image.png"></p>
<p>1989&#xB144; &#xB2DB;&#xCF00;&#xC774; &#xC9C0;&#xC218;&#xB294; &#xC8FC;&#xAC00; &#xB9E4;&#xCD9C; &#xBC30;&#xC218;(PSR) &#xAE30;&#xC900;&#xC73C;&#xB85C; 2.5&#xBC30;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xCEE4;&#xC9C8; &#xB300;&#xB85C; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBE44;&#xAD50;&#xD558;&#xC790;&#xBA74;, S&amp;P 500&#xC740; 1999&#xB144; 12&#xC6D4; &#xACE0;&#xC810; &#xB2F9;&#xC2DC; 2.25&#xBC30;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xAC70;&#xD488;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xB3C4; &#xD654;&#xB824;&#xD558;&#xAC8C; &#xD130;&#xC84C;&#xB2E4;. 1990&#xB144;&#xBD80;&#xD130; 2003&#xB144; 4&#xC6D4;&#xAE4C;&#xC9C0; &#xB2DB;&#xCF00;&#xC774; &#xC9C0;&#xC218;&#xB294; 80% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C4; &#xC774;&#xD6C4; &#xAC70;&#xC758; 29&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC9C0;&#xC218;&#xB294; &#xCD5C;&#xACE0;&#xCE58;&#xBCF4;&#xB2E4; 43%&#xB098; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmRtJASLGeuhUU3nc7WUo1wm2GnCifQ3WPsfmjZ3uEUWKu" alt="image.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC758; &#xD615;&#xC131;&#xACFC; &#xBD95;&#xAD34; &#xACFC;&#xC815;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB97C; &#xC7A5;&#xAE30; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD574;&#xC11C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5B4; &#xC7A5;&#xAE30;&#xAC04; &#xC2DC;&#xC7A5; &#xCE68;&#xCCB4;&#xAC00; &#xC774;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xD0D0;&#xC695;&#xC774; &#xBD88;&#xB7EC;&#xC628; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC810;&#xC744; &#xBC18;&#xC131;&#xD574;&#xC57C;&#xC9C0;, &#xD569;&#xB9AC;&#xC801;&#xC774;&#xACE0; &#xAC74;&#xC804;&#xD55C; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xB370; &#xB04C;&#xC5B4;&#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5B4;&#xC57C;&#xC9C0;, &#xC798;&#xBABB;&#xB41C; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#x200B;&#xC6B0;&#xB9AC;&#xAC00; &#xAC70;&#xD488;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC740; &#x201C;&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC10;&#xB0B4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xC900;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xCC3D;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xB97C; &#xC8FC;&#xCC3D;&#xD55C; &#xC874; &#xBCF4;&#xAE00;&#xC870;&#xCC28; 30&#xB144; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xC9C0;&#xB098;&#xC654;&#xB2E4;&#xBA74; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xAC70;&#xD488;&#xACFC; &#xADF8;&#xC5D0; &#xC774;&#xC740; &#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC740; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC640; &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xB85C; &#xC644;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xB2DB;&#xCF00;&#xC774; &#xC9C0;&#xC218;&#xB294; 1990&#xB144; &#xC774;&#xD6C4; 43% &#xD558;&#xB77D;&#xD588;&#xC9C0;&#xB9CC;, MSCI &#xC62C; &#xCEE8;&#xD2B8;&#xB9AC; &#xC6D4;&#xB4DC; &#xC9C0;&#xC218;(MSCI All Country World Index)&#xB294; 177% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;(&#xBC30;&#xB2F9;&#xC740; &#xAC10;&#xC548;&#xD558;&#xC9C0; &#xC54A;&#xC74C;). &#xBB3C;&#xB860;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC6D4;&#xB4DC; &#xC9C0;&#xC218;&#xAC00; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB780; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xC704;&#xD5D8;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;&#xC73C;&#xB85C; &#xD5E4;&#xC9C0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xAC1C;&#xBCC4; &#xAD6D;&#xAC00; &#xC704;&#xD5D8;&#xB3C4; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD5E4;&#xC9C0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xD0D5;&#xD558;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmXj5RZjMxKb2iPKMs4kfHk9r6R6FiwZNzfzHz1q9RT5Eh" alt="image.png"></p>
<p>&#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xD30C;&#xBA78;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB3C4;, &#xD604;&#xC7AC;&#xC5D0;&#xB3C4; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xB798;&#xC5D0;&#xB3C4; &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC989; &#xC8FC;&#xC2DD;&#xC740; &#xC704;&#xD5D8;&#xD558;&#xB2C8;&#xAE4C; &#xD604;&#xAE08;&#xC774; &#xCD5C;&#xACE0;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC774; &#xC704;&#xD5D8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB9CC;&#xD07C; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC640; &#xAC19;&#xC740; &#xC704;&#xD5D8;&#xC744; 80% &#xC815;&#xB3C4; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC804;&#xBD80;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xC815;&#xD55C; &#xC6D0;&#xCE59;&#xC744; &#xC138;&#xC6CC;&#xB450;&#xC5C8;&#xB354;&#xB77C;&#xBA74;, &#xC77C;&#xBCF8; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC774;&#xC5B4;&#xC9C0;&#xAE30; &#xC804; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC62C; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB798; &#xC0AC;&#xB840;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xBAA8;&#xBA58;&#xD140;&#xC774;&#xB098; &#xC5B4;&#xB5A4; &#xB2E8;&#xC21C;&#xD55C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xCC28;&#xD2B8;&#xB294; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC758; &#xC218;&#xC775;&#xB960;(&#xBE68;&#xAC04;&#xC0C9; &#xC120;)&#xACFC; &#xB2DB;&#xCF00;&#xC774; &#xC9C0;&#xC218;&#xAC00; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;(8&#xAC1C;&#xC6D4;, 10&#xAC1C;&#xC6D4; &#xBC0F; 12&#xAC1C;&#xC6D4;)&#xC744; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xB54C; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xC804;&#xB7B5;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmPmrzwHppu6GZBTtuPbajpyfu2eWYqQpZZwxioBtSj6Rv" alt="image.png"></p>
<p>8&#xAC1C;&#xC6D4;, 10&#xAC1C;&#xC6D4; &#xB610;&#xB294; 12&#xAC1C;&#xC6D4; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xC2DC;&#xC7A5; &#xC9C4;&#xC785;&#xACFC; &#xCCAD;&#xC0B0; &#xC2E0;&#xD638;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC11C; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xC2E4;&#xC740; &#xAE09;&#xB77D;&#xB3C4; &#xD6E8;&#xC52C; &#xB354; &#xC791;&#xAC8C; &#xACAA;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC774; &#xBAA8;&#xB378;&#xB4E4;&#xC758; &#xC2E0;&#xD638;&#xC5D0; &#xB530;&#xB790;&#xC73C;&#xBA70;, &#xCD5C;&#xB300; 30-40%&#xC758; &#xAE09;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC644;&#xBCBD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC7AC;&#xC559; &#xC218;&#xC900;&#xACFC;&#xB3C4; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmQi7QjyueTHtfTrWraMFhz5pFFiR7sfH7hLJP7aThas56" alt="image.png"></p>
<p>&#xD2B9;&#xC815; &#xD55C; &#xB098;&#xB77C;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xC790;&#xAD6D; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74;, &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC; &#xC7AC;&#xC559;&#xC744; &#xACAA;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC9C0;&#xB0B4;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xB3C4; &#xC790;&#xAD6D; &#xD3B8;&#xD5A5;&#xC5D0; &#xCE58;&#xC6B0;&#xCE58;&#xBA74; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xB9DE;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7EC;&#xD55C; &#xC704;&#xD5D8;&#xC5D0;&#xC11C; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xAD6D; &#xD3B8;&#xD5A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC5EC;&#xB7EC; &#xB098;&#xB77C;&#xB85C; &#xBD84;&#xC0B0;&#xD558;&#xACE0;, &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xACE0; &#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xC6B0;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xBC29;&#xBC95;&#xC744; &#xAC15;&#xAD6C;&#xD574; &#xB46C;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrevant Investor, &#x201C;Learning The Wrong Lessons&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/352gez" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC790;&#xAD6D; &#xD3B8;&#xD5A5;&#xC758; &#xBB38;&#xC81C; - &#xC77C;&#xBCF8;&#xC758; &#xC0AC;&#xB840;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/bnsf-10/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaDpH7iKv5eRNnTi93L2erKZyw5jytDWWiEpvyS4mNEBA/image.png" alt="BNSF 철도 인수 후 10년, 버핏의 투자는 옳았을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-18T08:23:54.000Z">2019-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/bnsf-10/">BNSF 철도 인수 후 10년, 버핏의 투자는 옳았을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xBC84;&#xD06C;&#xC154;&#xAC00; &#xBC8C;&#xB9C1;&#xD134; &#xB178;&#xB358; &#xC0B0;&#xD0C0;&#xD398;(Burlionton Northern Santa Fe; &#xC774;&#xD558; BNSF) &#xCCA0;&#xB3C4;&#xB97C; &#xC778;&#xC218;&#xD55C; &#xAC8C; 10&#xB144; &#xC804;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04; &#xCC38; &#xBE60;&#xB974;&#xB2E4;.</p>
<p>&#x200B;&#xC774; &#xC778;&#xC218;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC744; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xAE30;&#xC5C5; &#xC9C0;&#xBD84;&#xC744; &#xC644;&#xC804;&#xD788; &#xC778;&#xC218;&#xD574; &#xACBD;&#xC601;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#x201C;&#xC815;&#xB9D0;&#xB85C;&#x201D; &#xC8FC;&#xBAA9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;2009&#xB144; &#xB2F9;&#xC2DC;, &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xC815;&#xC2E0;&#xC904;&#xC744; &#xB1A8;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xB178;&#xC778;&#xB124;&#xAC00; &#xBBF8;&#xCCE4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC78A;&#xC744;&#xB9CC;&#xD558;&#xBA74; &#xD654;&#xC81C;&#xB85C; &#xB2E4;&#xC2DC; &#xB5A0;&#xC624;&#xB974;&#xACE4; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC81C;&#xB294; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xACFC; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xC9C0;&#xBD84;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBE44;&#xC2B7;&#xD55C; &#xC598;&#xAE30;&#xAC00; &#xB3C4;&#xB9C8;&#xC5D0; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74;, &#xBC84;&#xD54F;&#xC740; &#xC624;&#xB9C8;&#xD558;&#xC5D0; &#xC549;&#xC544; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBE44;&#xC6C3;&#xACE0; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmaDpH7iKv5eRNnTi93L2erKZyw5jytDWWiEpvyS4mNEBA/image.png" alt=""><br></center>&#x200B;<br>#<br>2009&#xB144; 11&#xC6D4;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2F5;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. BNSF &#xCCA0;&#xB3C4;&#xB294; &#xAE30;&#xC874; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xACFC;&#xB294; &#xB2EC;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<p></p>
<p>&#x200B;&#xBE0C;&#xB8E8;&#xC2A4; &#xADF8;&#xB9B0;&#xC648;&#xB4DC; &#xAD50;&#xC218;&#xB3C4;, &#xB531;&#xD788; &#xC774;&#xBD84;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC; &#xBC84;&#xD54F;&#xC744; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xB098;&#xC120; &#xC774;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.</p>
<blockquote>
<p>&#xBBF8;&#xCE5C; &#xC9D3;&#xC774;&#xB2E4;. &#xC815;&#xC2E0; &#xB098;&#xAC04; &#xD22C;&#xC790;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBC8C;&#xB9C1;&#xD134; &#xB178;&#xB358;&#xC744; 75&#xB2EC;&#xB7EC;&#xB85C; &#xBCF8;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB978; &#xC218;&#xCE58;&#xB2E4;. &#xD22C;&#xC790; &#xC218;&#xC775;&#xB3C4; &#xBCC4;&#xB85C;&#xB2E4;. PER 18&#xBC30;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xB108;&#xBB34; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC0AC;&#xC5C5; &#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xC790;&#xBCF8; &#xC9C0;&#xCD9C;&#xB3C4; &#xC544;&#xC8FC; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xAC10;&#xAC00;&#xC0C1;&#xAC01; &#xBB38;&#xC81C;&#xB3C4; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>#<br>&#xC800;&#xBA85;&#xD55C; &#xAD50;&#xC218;&#xC758; &#xC9C0;&#xADF9;&#xD788; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBE44;&#xD310;&#xC774;&#xC5C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC65C; &#xBC84;&#xD54F;&#xC774; BNSF&#xC5D0; &#xD765;&#xBBF8;&#xB97C; &#xB290;&#xAF08;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xB610;&#xD55C;, &#xB098;&#xC911;&#xC5D0; &#xBC1D;&#xD600;&#xC9C4; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xC65C; &#xBC84;&#xD54F;&#xC774; &#xC633;&#xC558;&#xACE0;, &#xC65C; &#xBE44;&#xD310;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xD2C0;&#xB838;&#xB294;&#xC9C0;&#xB3C4; &#xC54C;&#xC544;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xD55C; &#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB290;&#xB0D0;&#xB2E4;. 2009&#xB144; 11&#xC6D4; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC800;&#xB834;&#xD55C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC558;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC84;&#xD54F;&#xC740; BNSF &#xCCA0;&#xB3C4;&#xB97C; &#xACE8;&#xB77C;, 30%&#xB098; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC5B9;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xBD88; &#xAE08;&#xC561; &#xC911; 40%&#xB97C; &#xC544;&#xC8FC; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xC774;&#xB7F0; &#xC810;&#xC744; &#xBCF4;&#xBA74; &#xBC84;&#xD54F;&#xC774; BNSF &#xCCA0;&#xB3C4;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC6D0;&#xD588;&#xB294;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;BNSF &#xCCA0;&#xB3C4; &#xC778;&#xC218;&#xC5D0; &#xC4F4; 340&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC790;&#xC0B0; &#xC911; &#xAC70;&#xC758; 25%&#xB098; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;! &#xC0C1;&#xB2F9;&#xD55C; &#xBC18;&#xD5A5;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC;&#xB9CC;&#xD55C; &#xD070; &#xBCA0;&#xD305;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xB2F9;&#xC2DC; &#xBC84;&#xD54F;&#xC740; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xACE0; &#xC62C;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC88B;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xB3C4; BNSF &#xCCA0;&#xB3C4;&#xC758; &#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBD24;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xD2B9;&#xBCC4;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; &#xB9CE;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xB3C4; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xB2E4;&#xACE0; &#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xC0C0;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC81C;, 10&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xC73C;&#xB2C8; &#xD604;&#xC7AC;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC; &#xB54C;&#xAC00; &#xB410;&#xB2E4;.</p>
<p>&#x200B;&#xC778;&#xC218; &#xC774;&#xD6C4; BNSF &#xCCA0;&#xB3C4;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; 300&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xC9C0;&#xAE09;&#xD588;&#xB2E4;. &#xC778;&#xC218;&#xD55C;&#xC9C0; 10&#xB144;&#xB3C4; &#xC548;&#xB41C; &#xAE30;&#xAC04;&#xC5D0; &#xC778;&#xC218; &#xAC00;&#xACA9;&#xC744; &#xAC70;&#xC758; &#xD68C;&#xC218;&#xD55C; &#xC148;&#xC774;&#xB2E4;. 10% &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xCC44;&#xAD8C;&#xACFC; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD558;&#xC9C0;&#xB9CC;, &#xAC70;&#xAE30;&#xB2E4;&#xAC00; &#xC774;&#xC790;&#xC728;&#xACFC; &#xC561;&#xBA74;&#xAC00;&#xAC00; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB364;&#xC774;&#xB2E4;. &#xD6CC;&#xB96D;&#xD558;&#xB2E4;. &#xAC89;&#xBCF4;&#xAE30;&#xC5D0;&#xB3C4; &#x201C;&#xBE44;&#xC2F8;&#xAC8C;&#x201D; &#xC8FC;&#xACE0; &#xC778;&#xC218;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801; &#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC601;&#xC5C5;&#xC774;&#xC775;&#xC740; 2009&#xB144; 18&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xC99D;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC601;&#xC5C5;&#xC774;&#xC775; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC0C1; 2009&#xB144;&#xC774; &#xC800;&#xC810;&#xC774;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC;&#xB294; &#xACE0;&#xC810;&#xC5D0; &#xC774;&#xB978; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xCE58;&#xC778; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xAC00;&#xC838;&#xAC04; &#xC790;&#xBCF8;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74; &#xB354;&#xC6B1; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC0C1;&#xC7A5;&#xC5C5;&#xCCB4;&#xB85C; &#xBE44;&#xC2B7;&#xD55C; &#xAD6C;&#xC870;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB2C8;&#xC5B8; &#xD37C;&#xC2DC;&#xD53D;(UNP) &#xCCA0;&#xB3C4;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xBD10;&#xB3C4; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. UNP&#xB3C4; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; 230&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xB9E4;&#xCD9C;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. UNP&#xAC00; &#xAD6C;&#xC870;&#xC801; &#xCC28;&#xC774;(&#xC0AC;&#xC5C5; &#xD63C;&#xD569;) &#xB54C;&#xBB38;&#xC5D0; &#xB9C8;&#xC9C4;&#xC774; &#xC57D;&#xAC04; &#xB192;&#xC544;&#xC11C; &#xC218;&#xC775;&#xC131;&#xC774; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xB2E4;.</p>
<p>&#x200B;&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC740; UNP&#xC758; &#xBCF8;&#xC0AC;&#xAC00; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xC624;&#xB9C8;&#xD558;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xB978; &#xCCA0;&#xB3C4;&#xD68C;&#xC0AC;&#xB97C; &#xC120;&#xD0DD;&#xD588;&#xB2E4;. &#xC8FC;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xC598;&#xAE30;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xC2DC; &#xC8FC;&#xC81C;&#xB85C; &#xB3CC;&#xC544;&#xC640;&#xC11C;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC740; UNP&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xC790;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; BNSF&#xC640; UNP&#xC758; &#xC2E4;&#xC801;&#xC740; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD574;, &#xB9E4;&#xCD9C;&#xC740; 50% &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xB450; &#xBC30;&#xB85C; &#xB6F0;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;2009&#xB144; 11&#xC6D4; &#xC774;&#xD6C4; UNP&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5F0;&#xD3C9;&#xADE0; 22%&#xC758; &#xB0B4;&#xBD80;&#xC218;&#xC775;&#xB960;(IRR)&#xC744; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. &#xB300;&#xB2E8;&#xD788; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xCE58;&#xB2E4;.</p>
<p>&#x200B;&#xAC19;&#xC740; &#xAE30;&#xAC04;, S&amp;P 500&#xC740; &#xC5F0;&#xD3C9;&#xADE0; 11.8%&#xC758; &#xC218;&#xC775;&#xB960;&#xB85C;, &#xC544;&#xC8FC; &#xC88B;&#xC558;&#xC9C0;&#xB9CC;, &#xC774; &#xCCA0;&#xB3C4;&#xD68C;&#xC0AC;&#xB294; &#xADF8;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; &#xB450; &#xBC30;&#xB098; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;UNP&#xB294; &#xD604;&#xC7AC; &#xAE30;&#xC5C5; &#xAC00;&#xCE58; 1,300&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1,100&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; EV/EBITDA&#xB294; 12.5&#xBC30;&#xC774;&#xBA70;, PER&#xB294; 19&#xBC30;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; BNSF&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xB2A0;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#x200B;UNP&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xC801;&#xC6A9;&#xD574; &#xBCF4;&#xBA74;, BNSF&#xC758; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xB294; 1,250&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC8FC;&#xC2DD; &#xAC00;&#xCE58;&#xB294; 1,050&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC740; &#xC774; &#xD68C;&#xC0AC;&#xB97C; 340&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xC0C0;&#xACE0;, &#xC774;&#xBBF8; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; 310&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xC838;&#xAC14;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC774; &#xB0A8;&#xC558;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC600;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC81C; &#xBC84;&#xD54F;&#xC774; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB85C; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xCE58; &#xD558;&#xB098;&#xB97C; &#xB354; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xBC14;&#xB85C; 18%&#xB2E4;. &#xCC98;&#xC74C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xC800; &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB370; &#xBE44;&#xD574; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801;&#xC774;&#xACE0;, &#xADDC;&#xC81C; &#xBD80;&#xBB38;&#xC758; &#xACBD;&#xAE30; &#xC21C;&#xD658;&#xC801; &#xAE30;&#xC5C5;&#xC744; &#xB108;&#xBB34; &#xBE44;&#xC2F8;&#xAC8C; &#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD310;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#x200B;18% &#xC218;&#xC775;&#xB960;&#xC740; S&amp;P 500&#xC758; 1.5&#xBC30;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC740; &#xC810;&#xC810; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC644;&#xC804; &#xC778;&#xC218; &#xB2F9;&#xC2DC; &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC774;&#xBBF8; BNSF&#xC758; &#xC9C0;&#xBD84;&#xC744; 20%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD; 100%&#xB97C; &#xC778;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC601;&#xAD8C; &#xB300;&#xAC00; &#xAC19;&#xC740; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xBC84;&#xD54F;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xC744; &#xC57D; 260&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xC778;&#xC218;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C;, &#xBC84;&#xD06C;&#xC154;&#xB294; 80&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xBC1C;&#xD589;&#xD558;&#xBA74;&#xC11C;, &#xC778;&#xC218; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC5D0; &#xC57D;&#xAC04;&#xC758; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xB2E4;&#xB77C;&#xC11C; &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xC640; &#xC774;&#xBBF8; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xC5C8;&#xB358; BNSF&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;, &#xD22C;&#xD558; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC740; &#xB354; &#xC62C;&#xB77C;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC694;&#xC810;&#xC774;&#xB2E4;.</p>
<p>&#x200B;BNSF &#xC778;&#xC218;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC774; &#xC5C6;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xB294; &#xC778;&#xC218; &#xB300;&#xAC00; &#xC911; &#xC77C;&#xBD80;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; 106&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xC8FC;&#xC2DD; &#xD76C;&#xC11D; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCD5C;&#xC120;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC758; BNSF&#xB97C; &#xBCF4;&#xBA74;, &#xAF2D; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC57D;&#xAC04;&#xC758; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xC5B4;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;BNSF &#xC778;&#xC218;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xBA74; 200&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC2E0;&#xC8FC;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xC744;&#xAE4C;? &#xBC84;&#xD54F;&#xC774; &#xBC1D;&#xD78C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xB97C; 200&#xC5B5; &#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xAC00; &#xB110;&#xB824;&#xC788;&#xB358; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xADF8; &#xB3C8;&#xC744; &#xC804;&#xBD80; &#xD22C;&#xC790;&#xD574;&#xB3C4; &#xB410;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB7F0; &#xC720;&#xD639;&#xC744; &#xCC38;&#xC544;&#xB0C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC6D0;&#xCE59;&#xC774;&#xB2E4;.</p>
<p>&#x200B;BNSF&#xB294; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xC778;&#xC218;&#xD55C; &#xD6C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD588;&#xC744;&#xAE4C;?</p>
<p>&#x200B;&#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC73C;&#xB85C; &#xBD80;&#xCC44;&#xAC00; 120&#xC5B5; &#xB2EC;&#xB7EC; &#xB298;&#xC5C8;&#xB2E4;. &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBC30;&#xB2F9;&#xAE08; &#xD615;&#xD0DC;&#xB85C; &#xBC84;&#xD06C;&#xC154;&#xC5D0;&#xAC8C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB0AE;&#xC740; &#xC774;&#xC790;&#xB85C; &#xB3C8;&#xC744; &#xBE4C;&#xB9B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD0C0;&#xB2F9;&#xD55C; &#xC870;&#xCE58;&#xC600;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xB9E4;&#xCD9C;&#xB3C4; 50% &#xC99D;&#xAC00;&#xD588;&#xB2E4;. 2009&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xB9E4;&#xCD9C;&#xC740; 140&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xD638;&#xD669;&#xC758; &#xB3C4;&#xC6C0;&#xC73C;&#xB85C; &#xB9E4;&#xCD9C;&#xC740; 50% &#xC99D;&#xAC00;&#xD55C; 230&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xB9E4;&#xCD9C; &#xC911; &#xC11D;&#xD0C4;&#xC758; &#xBE44;&#xC911;&#xC774; 25%&#xB77C;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xD68C;&#xBCF5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xCEE4;&#xB2E4;&#xB780; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#x200B;10&#xB144; &#xB3D9;&#xC548; 50% &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xB294; &#xAD1C;&#xCC2E;&#xC740; &#xC218;&#xC900;&#xC774;&#xC9C0;&#xB9CC;, &#xC131;&#xACF5;&#xC758; &#xACB0;&#xC815;&#xC801; &#xC694;&#xC778;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xD575;&#xC2EC;&#xC740; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774;&#xC5C8;&#xB2E4;. BNSF&#xB294; &#xACE0;&#xAC1D;&#xB4E4;&#xACFC; &#xC7AC;&#xD611;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xACC4;&#xC57D; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC7AC;&#xC870;&#xC815;&#xD588;&#xB2E4;. &#xC0B0;&#xC5C5; &#xD1B5;&#xD569;, &#xAC00;&#xACA9;&#xC774; &#xB108;&#xBB34; &#xB0AE;&#xC558;&#xB358; &#xC11C;&#xBE44;&#xC2A4;, &#xADF8;&#xB9AC;&#xACE0; &#xD2B8;&#xB7ED; &#xB300;&#xBE44; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xAC00; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xCCA0;&#xB3C4;&#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xC640; &#xAC19;&#xC774; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC640; &#xAC00;&#xACA9; &#xC778;&#xC0C1; &#xADF8;&#xB9AC;&#xACE0; &#xC6B4;&#xC601; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC774; &#xD569;&#xD574;&#xC838; &#xB9C8;&#xC9C4;&#xC774; &#xC99D;&#xB300;&#xB410;&#xB2E4;. EBITDA &#xB9C8;&#xC9C4;&#xC740; &#xC778;&#xC218; &#xB2F9;&#xC2DC; 35%&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 45% &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC84C;&#xB2E4;. &#xB610;&#xD55C;, &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC7AC;&#xC815;&#xC801; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xAC00; &#xC218;&#xC775;&#xB960;&#xC744; &#xC99D;&#xB300;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xC633;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;(&#xC2DC;&#xC988; &#xCE94;&#xB514;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C;, &#xBB34;&#xB514;&#xC2A4; &#xB4F1;)&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC640; &#xAC00;&#xACA9; &#xC778;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xACF5;&#xC2DD;&#xC774; &#xC544;&#xC8FC; &#xC0DD;&#xC0B0;&#xC801;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC624;&#xB9C8;&#xD558;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xBCF4;&#xB0B4; &#xC904; &#xC218; &#xC788;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC790;&#xC0B0;&#xB4E4;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC7A5;&#xBD80; &#xC0C1;&#xC73C;&#xB85C; BNSF&#xC758; &#xAC00;&#xCE58;&#xB294; 430&#xC5B5; &#xB2EC;&#xB7EC;&#xC778;&#xB370; &#xBC18;&#xD574;, &#xC55E;&#xC11C; &#xBC1D;&#xD614;&#xB4EF;&#xC774; &#xC2E4;&#xC9C8; &#xAC00;&#xCE58;&#xB294; 1,050&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Berkshire, Buffett and Beyond - &#x201C;10 years since BNSF&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/bnsf-10" target="_blank" rel="noopener">&#x2018;BNSF &#xCCA0;&#xB3C4; &#xC778;&#xC218; &#xD6C4; 10&#xB144;, &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790;&#xB294; &#xC633;&#xC558;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/139/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/141/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/139/">139</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/140/">140</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/141/">141</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/347/">347</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

