
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6dj8as/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmerUojAxdGk5vGwu7trbvekXYr9s8NYyQNeyUk7g8KgN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%A7%E1%84%8C%E1%85%A5%E1%86%BC.jpeg" alt="김여정이 전면에 등장한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-11T23:20:15.000Z">2020-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-115078/">hive-115078</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1123 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6dj8as/">김여정이 전면에 등장한 이유</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmerUojAxdGk5vGwu7trbvekXYr9s8NYyQNeyUk7g8KgN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%A7%E1%84%8C%E1%85%A5%E1%86%BC.jpeg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1167;&#x110C;&#x1165;&#x11BC;.jpeg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD0C8;&#xBD81;&#xC790;&#xB4E4;&#xC758; &#xC090;&#xB77C; &#xC0B4;&#xD3EC;&#xB97C; &#xBE4C;&#xBBF8;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xC6D0;&#xC778;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xAC00;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774;&#xC788;&#xB2E4;.</p>
<p>&#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD574; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450; &#xB2E4; &#xBBF8;&#xB8E8;&#xC5B4;&#xC9D0;&#xC791;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xCE21;&#xD558;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xBC94;&#xC704;&#xB0B4;&#xC5D0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xB294;&#xB370; &#xACC4;&#xC18D; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xB824;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xAC00;&#xAE09;&#xC801; &#xB2E4;&#xC591;&#xD55C; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xD30C;&#xC545;&#xD574; &#xBCF4;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC911;&#xC5D0;&#xC11C; &#xD55C;&#xAC00;&#xC9C0; &#xD2B9;&#xC774;&#xD55C; &#xC810;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC5EC;&#xC815;&#xC740; &#xB300;&#xB0A8;&#xC815;&#xCC45;&#xC758; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74; &#xB9E4;&#xC6B0; &#xD2B9;&#xC774;&#xD55C; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xB3C5;&#xC7AC;&#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC544;&#xBB34;&#xB9AC; &#xD615;&#xC81C;&#xC790;&#xB9E4;&#xB77C;&#xB3C4; &#xAD6D;&#xAC00;&#xD1B5;&#xCE58;&#xC758; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC758; &#xB4F1;&#xC7A5;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC880; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xADF8; &#xBC30;&#xACBD;&#xC5D0; &#xBB54;&#xAC00;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBCF4;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xAE40;&#xC5EC;&#xC815;&#xC774; &#xAE40;&#xC815;&#xC740;&#xC758; &#xD6C4;&#xACC4;&#xC790;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xACFC; &#xAE40;&#xC5EC;&#xC815;&#xC758; &#xB098;&#xC774;&#xCC28;&#xC774;&#xAC00; &#xBA87;&#xC0B4; &#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB370; &#xD6C4;&#xACC4;&#xC790;&#xB85C; &#xC0BC;&#xC744;&#xB9AC;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xAE40;&#xC815;&#xC740;&#xC740; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC5B8;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD53C;&#xC0B4; &#xB2F9;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC5B8;&#xB860;&#xC5D0; &#xC8FD;&#xC74C;&#xC758; &#xBC31;&#xC870;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; B-1B &#xD3ED;&#xACA9;&#xAE30;&#xAC00; &#xD55C;&#xBC18;&#xB3C4; &#xAC00;&#xAE4C;&#xC774; &#xC811;&#xADFC;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC740; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD560;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC8FD;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD1B5;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBCF4;&#xBCF5;&#xC744; &#xAC00;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xACFC; &#xAE40;&#xC815;&#xC740;&#xC744; &#xBCF4;&#xC88C;&#xD558;&#xB294; &#xBCF4;&#xC88C;&#xC9C4;&#xB4E4;&#xC740; &#xAE40;&#xC815;&#xC740; &#xC720;&#xACE0;&#xC0C1;&#xD669;&#xAE4C;&#xC9C0;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD56D;&#xC0C1; &#xC678;&#xC904;&#xD0C0;&#xAE30;&#xC640; &#xAC19;&#xC740; &#xCC98;&#xC9C0;&#xC600;&#xB2E4;. &#xD56D;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xACE0; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0; &#xBAB0;&#xB824;&#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xB97C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAE40;&#xC5EC;&#xC815;&#xC774; &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB098;&#xAC00;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC5D0;&#xAC8C; &#xBAB0;&#xB9AC;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xAE40;&#xC5EC;&#xC815;&#xC5D0;&#xAC8C; &#xBD84;&#xC0B0;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xC5EC;&#xC815;&#xC740; &#xAE40;&#xC815;&#xC740;&#xC744; &#xC704;&#xD55C; &#xC77C;&#xC885;&#xC758; &#xCE74;&#xCF00;&#xBB34;&#xC0AC; &#xC5ED;&#xD560;&#xC744; &#xB9E1;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xC791;&#xC5C5;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xB808;&#xB4DC;&#xB77C;&#xC778;&#xC744; &#xB118;&#xC73C;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xBC29;&#xC548;&#xAE4C;&#xC9C0;&#xB3C4; &#xAC15;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xAC10;&#xC218;&#xD560; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xCD94;&#xCE21;&#xC744; &#xD574; &#xBCF8;&#xB2E4;. &#xD575;&#xBCF4;&#xC720;&#xB97C; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC0B4;&#xD574;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xD1B5;&#xCE58;&#xACF5;&#xBC31;&#xC5C6;&#xC774; &#xACE7;&#xBC14;&#xB85C; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCCB4;&#xC81C;&#xB97C; &#xAC16;&#xCD94;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xAE40;&#xC5EC;&#xC815;&#xC758; &#xC804;&#xBA74;&#xB4F1;&#xC7A5;&#xC774; &#xC608;&#xC0AC;&#xB86D;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6dj8as" target="_blank" rel="noopener">&#x2018;&#xAE40;&#xC5EC;&#xC815;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB4F1;&#xC7A5;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4zfrcx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQpQpDa25TnJ8nQx2DFB7BxcErfdt8TZT5GEG7FfTH712/%E1%84%8B%E1%85%AF%E1%86%AB%E1%84%92%E1%85%B4%E1%84%85%E1%85%AD%E1%86%BC.jpg" alt="원희룡의 김종인 비판, 자살골이다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-10T22:24:57.000Z">2020-06-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-115078/">hive-115078</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1374 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4zfrcx/">원희룡의 김종인 비판, 자살골이다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQpQpDa25TnJ8nQx2DFB7BxcErfdt8TZT5GEG7FfTH712/%E1%84%8B%E1%85%AF%E1%86%AB%E1%84%92%E1%85%B4%E1%84%85%E1%85%AD%E1%86%BC.jpg" alt="&#x110B;&#x116F;&#x11AB;&#x1112;&#x1174;&#x1105;&#x116D;&#x11BC;.jpg"></p>
<p>&#xC694;&#xC998; &#xAE40;&#xC885;&#xC778;&#xC758; &#xD589;&#xBCF4;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC774; &#xAC04;&#xB2E4;. 80&#xC774; &#xB118;&#xC740; &#xB098;&#xC774;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xC801; &#xC774;&#xC288;&#xB97C; &#xC120;&#xC810;&#xD558;&#xACE0; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xC2E4;&#xB825;&#xC774; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xBA67;&#xC138;&#xC9C0;&#xAC00; &#xD798;&#xC774; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xC120;&#xD0DD;&#xACFC; &#xC9D1;&#xC911;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC774;&#xAC83; &#xC800;&#xAC83; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xB9C8;&#xB2E4; &#xB2E4; &#xD55C;&#xB9C8;&#xB514;&#xC529; &#xD558;&#xBA74; &#xB9D0;&#xC758; &#xD798;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xCD5C;&#xADFC; &#xAE40;&#xC885;&#xC778;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD798;&#xC758; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xC808;&#xC81C;&#xC640; &#xC9D1;&#xC911; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xAE40;&#xC885;&#xC778;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC758; &#xAE30;&#xBCF8; &#xBC29;&#xD5A5;&#xC744; &#xB300;&#xD3ED; &#xC218;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xBCF4;&#xB2E4; &#xB354; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xC911;&#xC9C4;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xAE40;&#xC885;&#xC778;&#xC774; &#xBABB;&#xB9C8;&#xB545;&#xD55C; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xB294; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xD615;&#xC131;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6CC;&#xB099;&#xC5D0; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xACAC; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xD604;&#xC7AC; &#xBBF8;&#xD1B5;&#xB2F9;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC880; &#xB2E4;&#xB974;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC6D0;&#xD76C;&#xB8E1;, &#xC7A5;&#xC81C;&#xC6D0; &#xB4F1;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xB4DC;&#xB7EC;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAE40;&#xC885;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC740; &#xB9E4;&#xC6B0; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB9C8;&#xCE58; &#xBCF4;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB300;&#xB2E8;&#xD55C; &#xC774;&#xB150;&#xC801; &#xAE30;&#xBC18;&#xACFC; &#xAC00;&#xCE58;&#xB77C;&#xB3C4; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC218;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB0B4;&#xC138;&#xC6B4;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xBBF8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xCC28;&#xB840; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xACE0; &#xACE0;&#xAFB8;&#xB77C;&#xC84C;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xB294; &#xC5C6;&#xC5B4;&#xC838;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC544;&#xC9C1; &#xADF8;&#xAC83;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC120;&#xAC70;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBB34;&#xC2A8; &#xC815;&#xCE58;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC7A5;&#xC81C;&#xC6D0;&#xC774;&#xB098; &#xC6D0;&#xD76C;&#xB8E1; &#xBAA8;&#xB450; &#xC2E4;&#xB825;&#xC73C;&#xB85C; &#xB530;&#xC9C0;&#xBA74; &#xAE40;&#xC885;&#xC778; &#xBC1C;&#xBC14;&#xB2E5;&#xB3C4; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC6D0;&#xD76C;&#xB8E1;&#xC758; &#xACBD;&#xC6B0; &#xAE40;&#xC885;&#xC778;&#xC744; &#xC6A9;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xC6B4;&#xC6B4;&#xD558;&#xBA74;&#xC11C; &#xBE44;&#xD310;&#xC744; &#xD588;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC740; &#xAE30;&#xBCF8;&#xC774; &#xD2C0;&#xB838;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xCE58;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xC778;&#xC744; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC790;&#xAE30; &#xC544;&#xBC84;&#xC9C0; &#xBED8;&#xC778; &#xAE40;&#xC885;&#xC778;&#xC744; &#xC6A9;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;. &#xBC14;&#xBCF4; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xAE40;&#xC885;&#xC778;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC6D0;&#xD76C;&#xB8E1;&#xB9CC;&#xC740; &#xB3C4;&#xC640;&#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xC190;&#xD574;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xAC00;&#xBCCD;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xAD6D;&#xAC00;&#xB97C; &#xC774;&#xB04C;&#xB9CC;&#xD55C; &#xC7AC;&#xBAA9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC6D0;&#xD76C;&#xB8E1;&#xC774; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD560;&#xB9CC;&#xD55C; &#xCC98;&#xC9C0;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC774;&#xC57C; &#xB9D0;&#xB85C; &#xC0C8;&#xB204;&#xB9AC;&#xB2F9;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;&#xAC00; &#xBC14;&#xB978;&#xBBF8;&#xB798;&#xB2F9;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;&#xACE0; &#xB2E4;&#xC2DC; &#xD0C8;&#xB2F9;&#xD558;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xBB34;&#xC18C;&#xC18D;&#xC73C;&#xB85C; &#xC788;&#xB2E4;&#xAC00; &#xC5BC;&#xB9C8;&#xC804;&#xC5D0;&#xC57C; &#xB2E4;&#xC2DC; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xB3CC;&#xC544; &#xC628; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1; &#xC790;&#xCCB4;&#xAC00; &#xAE40;&#xC885;&#xC778;&#xC744; &#xC6A9;&#xBCD1;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC6D0;&#xD76C;&#xB8E1;&#xC774; &#xAE40;&#xC885;&#xC778;&#xC744; &#xBE44;&#xB09C;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xB2E4;&#xC74C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB97C; &#xCC3E;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370; &#xB2F9;&#xB0B4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB2F9;&#xC678;&#xC5D0;&#xC11C; &#xCC3E;&#xC73C;&#xB824; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xD6C4;&#xBCF4;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xACE0; 40&#xB300; &#xACBD;&#xC81C;&#xC804;&#xBB38;&#xAC00;&#xB3C4; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD45C;&#xBA85;&#xD588;&#xB2E4;.</p>
<p>&#xAE40;&#xC885;&#xC778;&#xC774; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xAC00;&#xD0C0;&#xBD80;&#xD0C0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBC1D;&#xD78C; &#xC0AC;&#xB78C;&#xC740; &#xC724;&#xC11D;&#xB82C;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC6D0;&#xD76C;&#xB8E1;&#xACFC; &#xC7A5;&#xC81C;&#xC6D0;&#xB4F1;&#xC740; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAE40;&#xC885;&#xC778;&#xC744; &#xBE44;&#xD310;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD574; &#xBCF8;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC62C; &#xC218; &#xC788;&#xB294; &#xB048;&#xC744; &#xC6D0;&#xCC9C; &#xCC28;&#xB2E8;&#xD574; &#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xBA74; &#xC724;&#xC11D;&#xB82C; &#xCC98;&#xB7FC; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9; &#xB0B4;&#xBD80; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xB294; &#xCC28;&#xAE30;&#xB300;&#xC120;&#xC740; &#xD574;&#xBCF4;&#xB098; &#xB9C8;&#xB098;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC740; 2007&#xB144; &#xB300;&#xC120; &#xB2F9;&#xC2DC; &#xC774;&#xBA85;&#xBC15; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5B4; 3&#xC704;&#xB97C; &#xD588;&#xB2E4;. &#xC6D0;&#xD76C;&#xB8E1;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xACBD;&#xD5D8;&#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xAC1C;&#xD601;&#xACFC; &#xBCC0;&#xD654;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC2ED;&#xC218;&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC6D0;&#xD76C;&#xB8E1;&#xC740; &#xADF8;&#xC800; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC815;&#xCE58;&#xC778;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC778;&#xBB3C;&#xACFC; &#xC0AC;&#xB78C;&#xC740; &#xC2DC;&#xB300;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294;&#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC0C8;&#xB294; &#xC591;&#xCABD; &#xB0A0;&#xAC1C;&#xB85C; &#xB0A0;&#xC544;&#xAC04;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC694;&#xC998; &#xAE40;&#xC885;&#xC778;&#xC5D0;&#xAC8C; &#xB208;&#xC774; &#xAC00;&#xB294; &#xC774;&#xC720;&#xB294; &#xD55C;&#xCABD; &#xB0A0;&#xAC1C;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC0C1;&#xCC98;&#xB97C; &#xC785;&#xC5B4;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC758; &#xC5ED;&#xD560;&#xC5D0; &#xAE30;&#xB300;&#xB97C; &#xAC74;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4zfrcx" target="_blank" rel="noopener">&#x2018;&#xC6D0;&#xD76C;&#xB8E1;&#xC758; &#xAE40;&#xC885;&#xC778; &#xBE44;&#xD310;, &#xC790;&#xC0B4;&#xACE8;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2dtrlw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcCXKS9YQMMEuPEmzg32LdMD3JKskKJyCFj1Jeubtjuhg/%E1%84%92%E1%85%B3%E1%86%A8%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%91%E1%85%B3%E1%86%AF%E1%84%85%E1%85%A9%E1%84%8B%E1%85%B5%E1%84%83%E1%85%B3%E1%84%8B%E1%85%B4%20%E1%84%8C%E1%85%AE%E1%86%A8%E1%84%8B%E1%85%B3%E1%86%B7.jpeg" alt="흑인 플로이드의 죽음과 미술">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-09T23:45:48.000Z">2020-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/life/">life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 851 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2dtrlw/">흑인 플로이드의 죽음과 미술</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmcCXKS9YQMMEuPEmzg32LdMD3JKskKJyCFj1Jeubtjuhg/%E1%84%92%E1%85%B3%E1%86%A8%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%91%E1%85%B3%E1%86%AF%E1%84%85%E1%85%A9%E1%84%8B%E1%85%B5%E1%84%83%E1%85%B3%E1%84%8B%E1%85%B4%20%E1%84%8C%E1%85%AE%E1%86%A8%E1%84%8B%E1%85%B3%E1%86%B7.jpeg" alt="&#x1112;&#x1173;&#x11A8;&#x110B;&#x1175;&#x11AB; &#x1111;&#x1173;&#x11AF;&#x1105;&#x1169;&#x110B;&#x1175;&#x1103;&#x1173;&#x110B;&#x1174; &#x110C;&#x116E;&#x11A8;&#x110B;&#x1173;&#x11B7;.jpeg"></p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xD751;&#xC778; &#xD50C;&#xB85C;&#xC774;&#xB4DC;&#xC758; &#xC0AC;&#xB9DD;&#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC608;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC608;&#xC220;&#xB3C4; &#xC5EC;&#xB7EC; &#xC7A5;&#xB974;&#xAC00; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xB0B4; &#xBA38;&#xB9AC;&#xC5D0; &#xB5A0;&#xC624;&#xB978; &#xAC83;&#xC740; &#xD68C;&#xD654;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xB4E4;&#xC774;&#xB2E4;. &#xC608;&#xC220;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC74C;&#xC545;&#xACFC; &#xAC19;&#xC740; &#xC608;&#xC220;&#xC740; &#xB9E4;&#xC6B0; &#xAD8C;&#xB825;&#xC9C0;&#xD5A5;&#xC801;&#xC774;&#xBA70; &#xCCB4;&#xC81C;&#xC9C0;&#xD5A5;&#xC801;&#xC774;&#xB2E4;. &#xC74C;&#xC545;&#xAC00;&#xC640; &#xC791;&#xACE1;&#xAC00;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xAD6D;&#xBF55;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xC790;&#xAE30; &#xB098;&#xB77C; &#xC798;&#xB0AC;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC11C;&#xC591;&#xC5D0;&#xC11C; &#xC74C;&#xC545;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xB798; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xC758; &#xD6C4;&#xC6D0;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xD55C;&#xAD6D;&#xC758; &#xBBFC;&#xC18D;&#xC74C;&#xC545;&#xC740; &#xADF8;&#xC640; &#xC880; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xC11C;&#xBBFC;&#xC758; &#xC560;&#xD658;&#xC744; &#xB2E4;&#xB8E8;&#xAC70;&#xB098; &#xC0B6;&#xC758; &#xACE0;&#xD1B5;&#xC744; &#xD1A0;&#xB85C;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xB3C4; &#xB9CE;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC11C;&#xC591;&#xC74C;&#xC545;&#xBCF4;&#xB2E4; &#xD55C;&#xAD6D;&#xC758; &#xC804;&#xD1B5;&#xC74C;&#xC545;&#xC774; &#xD6E8;&#xC52C; &#xC608;&#xC220;&#xC758; &#xBCF8;&#xC9C8;&#xC5D0; &#xB354; &#xAC00;&#xAE5D;&#xAC8C; &#xC811;&#xADFC;&#xD574; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>19&#xC138;&#xAE30;&#xC774;&#xD6C4; &#xBBF8;&#xC220;&#xC740; &#xC8FC;&#xC5B4;&#xC9C4; &#xD55C;&#xACC4;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xACE0; &#xCD08;&#xC6D4;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC548;&#xB2C8;&#xC5C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xBD80;&#xC815;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xBBF8;&#xC220; &#xC791;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xAC01;&#xC885; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC720;&#xD30C;&#xB4E4;&#xB3C4; &#xAE30;&#xC874;&#xC758; &#xCCB4;&#xC81C;&#xB97C; &#xBD80;&#xC815;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xCD94;&#xC0C1;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xB3C4; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC758; &#xD30C;&#xAD34;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xC220;&#xC774; &#xADF8;&#xB9BC;&#xC758; &#xBC29;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xD2C0;&#xC744; &#xAE68;&#xACE0; &#xC0AC;&#xD68C;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xB3C4;&#xC804;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xC624;&#xB798;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xAF64; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xD398;&#xBBF8;&#xB2C8;&#xC998; &#xBBF8;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xB0A8;&#xC131;&#xACFC; &#xC5EC;&#xC131;&#xC758; &#xD2C0;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB2E8;&#xACC4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB3D9;&#xC131;&#xC560; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xB3D9;&#xC131;&#xC560;&#xC790;&#xB4E4;&#xC774; &#xB2F9;&#xD558;&#xB294; &#xD3B8;&#xACAC;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xC220;&#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC804;&#xC2DC;&#xB418;&#xC5C8;&#xB358; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xD638;&#xD06C;&#xB2C8;&#xB294; &#xB3D9;&#xC131;&#xC560;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD68C;&#xD654;&#xBD84;&#xC57C;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC778; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBBF8;&#xC220;&#xC774; &#xAE08;&#xAE30;&#xB97C; &#xAE68;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xAE68;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xBD84;&#xC57C;&#xAC00; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xC778;&#xC885;&#xBB38;&#xC81C;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBBF8;&#xC220;&#xC5D0;&#xC11C; &#xC778;&#xC885;&#xBB38;&#xC81C;&#xC758; &#xAE08;&#xAE30;&#xB97C; &#xAE6C; &#xC791;&#xAC00;&#xB098; &#xC791;&#xD488;&#xC744; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC11C;&#xC591;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC778;&#xC885;&#xBB38;&#xC81C;&#xAC00; &#xB3D9;&#xC131;&#xC560;&#xBCF4;&#xB2E4; &#xB354; &#xAE08;&#xAE30;&#xC5D0; &#xC18D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xD751;&#xC778; &#xD50C;&#xB85C;&#xC774;&#xB4DC;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC774; &#xAE08;&#xAE30;&#xC758; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xD5C8;&#xC6B0;&#xC801;&#xAC70;&#xB9AC;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2dtrlw" target="_blank" rel="noopener">&#x2018;&#xD751;&#xC778; &#xD50C;&#xB85C;&#xC774;&#xB4DC;&#xC758; &#xC8FD;&#xC74C;&#xACFC; &#xBBF8;&#xC220;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/vkt9o/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmerUojAxdGk5vGwu7trbvekXYr9s8NYyQNeyUk7g8KgN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%A7%E1%84%8C%E1%85%A5%E1%86%BC.jpeg" alt="북한의 불쾌한 도발적 언사를 어떻게 보아야 하는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T23:32:12.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-143575/">hive-143575</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1937 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/vkt9o/">북한의 불쾌한 도발적 언사를 어떻게 보아야 하는가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmerUojAxdGk5vGwu7trbvekXYr9s8NYyQNeyUk7g8KgN5/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%A7%E1%84%8C%E1%85%A5%E1%86%BC.jpeg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1167;&#x110C;&#x1165;&#x11BC;.jpeg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xAC15;&#xACBD;&#xD55C; &#xB2F4;&#xD654;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xAE40;&#xC5EC;&#xC815;&#xC758; &#xB0A0;&#xC120; &#xB2F4;&#xD654;&#xC5D0; &#xC774;&#xC5B4;&#xC11C; &#xC870;&#xC120;&#xD1B5;&#xC2E0;&#xC0AC;&#xAC00; 9&#xC77C; &#xB0A8;&#xBD81;&#xAC04; &#xAC01;&#xC885; &#xB300;&#xD654;&#xCC44;&#xB110;&#xC744; &#xBAA8;&#xB450; &#xB2E8;&#xC808;&#xD55C;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xB2E8;&#xC808;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC5F0;&#xB77D;&#xC120;&#xC740; &#xB0A8;&#xBD81;&#xACF5;&#xB3D9;&#xC5F0;&#xB77D;&#xC0AC;&#xBB34;&#xC18C;&#xC758; &#xD1B5;&#xC2E0;&#xC5F0;&#xB77D;&#xC120;, &#xB0A8;&#xBD81;&#xAD70;&#xC0AC;&#xC774;&#xC758; &#xB3D9;&#xC11C;&#xD574;&#xD1B5;&#xC2E0;&#xC5F0;&#xB77D;&#xC120;&#xACFC; &#xD1B5;&#xC2E0;&#xC2DC;&#xD5D8;&#xC5F0;&#xB77D;&#xC120;, &#xB178;&#xB3D9;&#xB2F9;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xC774; &#xC9C1;&#xD1B5;&#xD1B5;&#xC2E0;&#xC5F0;&#xB77D;&#xC120;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xACFC;&#xACA9;&#xD55C; &#xC5B8;&#xC0AC;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xD638;&#xC804;&#xC801;&#xC774;&#xACE0; &#xACFC;&#xACA9;&#xD55C; &#xC5B8;&#xC0AC;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC120;&#xC804;&#xC120;&#xB3D9; &#xBAA9;&#xC801; &#xB2EC;&#xC131;&#xC744; &#xC704;&#xD574; &#xC990;&#xACA8; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xB0A8;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC790;&#xADF9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xC220;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC704;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xC5B8;&#xC0AC;&#xB97C; &#xD558;&#xB294;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xBCF4;&#xB2E4; &#xD3ED;&#xB825;&#xC801;&#xC778; &#xB9D0; &#xADF8; &#xC790;&#xCCB4;&#xC5D0; &#xD568;&#xBAB0;&#xB418;&#xC5B4; &#xBC84;&#xB9B0;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xBD81;&#xD55C;&#xC758; &#xC5B8;&#xC0AC;&#xB294; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC744;&#xAE4C; ? &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD0C8;&#xBD81;&#xC790;&#xB4E4;&#xC758; &#xC090;&#xB77C;&#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB09C;&#xB9AC;&#xB97C; &#xBD80;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC2E4;&#xC2DC;&#xAC04;&#xB300;&#xB85C; &#xB0A8;&#xD55C;&#xC758; &#xBC29;&#xC1A1;&#xC744; &#xB2E4;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD3D0;&#xC1C4;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xD1B5;&#xC81C;&#xC0AC;&#xD68C;&#xB294; &#xB9DE;&#xC9C0;&#xB9CC; &#xD3D0;&#xC1C4;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xD0C8;&#xBD81;&#xC790;&#xB4E4;&#xC758; &#xC090;&#xB77C; &#xB54C;&#xBB38;&#xC5D0; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xC804;&#xBC18;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xB294; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xD0C8;&#xBD81;&#xC790;&#xC758; &#xC090;&#xB77C; &#xC0B4;&#xD3EC;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xAD6D;&#xBA74; &#xC804;&#xD658;&#xC744; &#xC704;&#xD574; &#xC774;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD551;&#xACC4;&#xAC70;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC; &#xD55C;&#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xBB34;&#xC5C7;&#xB54C;&#xBB38;&#xC77C;&#xAE4C;? &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC77C;&#xC815;&#xC815;&#xB3C4; &#xAE34;&#xC7A5;&#xAD00;&#xACC4;&#xB85C; &#xBAB0;&#xC544;&#xAC08; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xC804;&#xC220;&#xC801; &#xCC28;&#xC6D0;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xCD5C;&#xACE0; &#xCD5C;&#xB300; &#xBAA9;&#xD45C;&#xB294; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xBA74; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC08; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xBA74; &#xAD6C;&#xD0DC;&#xC5EC; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD574;&#xB098;&#xAC08; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC5D0; &#xC77C;&#xC815;&#xD55C; &#xAE34;&#xC7A5;&#xC744; &#xC870;&#xC131;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xAD6D;&#xC758; &#xD0DC;&#xB3C4; &#xBCC0;&#xD654;&#xB97C; &#xC555;&#xBC15;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xAE08; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC7AC;&#xC120;&#xC744; &#xC704;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC911;&#xAD6D; &#xB54C;&#xB9AC;&#xAE30;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7AC;&#xC120;&#xACE0;&#xC9C0;&#xB97C; &#xBC1F;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xCC45;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xBBF8;&#xAD6D;&#xC744; &#xC555;&#xBC15;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xAC00;&#xAE09;&#xC801; 11&#xC6D4; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70; &#xC774;&#xC804;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xC591;&#xBCF4;&#xB97C; &#xBC1B;&#xC544;&#xB0B4;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; 11&#xC6D4; &#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xC774; 1&#xCC28;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xC774;&#xACE0; &#xC9C0;&#xAE08;&#xC774;&#xD6C4; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xB3C4; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; 11&#xC6D4; &#xC774;&#xC804;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xBCF4;&#xC720;&#xB97C; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xC2DC;&#xB3C4;&#xB97C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD0DC;&#xB3C4;&#xC5D0; &#xB530;&#xB77C; &#xB300;&#xD654;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xD575;&#xC2E4;&#xD5D8;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD81;&#xD55C;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xB300;&#xD654;&#xB97C; &#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xCC44;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xD575;&#xBB34;&#xAE30; &#xC704;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC8FC;&#xBCC0; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xAE4C;&#xC774; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC804;&#xC815;&#xC9C0;&#xC791;&#xC5C5;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xAC00;&#xC7A5; &#xC7A5;&#xC560;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xAC00;&#xAE5D;&#xB2E4;&#xB294; &#xC624;&#xD574;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC911;&#xAD6D;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xAE30;&#xB300;&#xB824;&#xACE0;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC911;&#xAD6D;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC815;&#xC9C0;&#xC791;&#xC5C5;&#xC740; &#xB0A8;&#xD55C;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xD638;&#xC804;&#xC801;&#xC778; &#xC5B8;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xCCB4;&#xC81C;&#xAE4C;&#xC9C0;&#xB294; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xB2E4;. &#xAC1C;&#xC131;&#xACF5;&#xB2E8;, &#xAE08;&#xAC15;&#xC0B0;&#xAD00;&#xAD11;, &#xB0A8;&#xBD81;&#xAD70;&#xC0AC;&#xD569;&#xC758; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC1C;&#xC131;&#xACF5;&#xB2E8;&#xACFC; &#xAE08;&#xAC15;&#xC0B0; &#xAD00;&#xAD11;&#xC744; &#xC644;&#xC804; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB780; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xB2C8; &#xB2E4;&#xC74C;&#xC5D0; &#xC5B4;&#xB5A4; &#xBC29;&#xC548;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xB824;&#xBA74; &#xBB54;&#xAC00;&#xB294; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xB0A8;&#xBD81;&#xAD70;&#xC0AC;&#xD569;&#xC758;&#xB294; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xB0A8;&#xD55C;&#xACFC; &#xC7AC;&#xB798;&#xC2DD; &#xAD70;&#xC0AC;&#xB825; &#xACBD;&#xC7C1;&#xAE4C;&#xC9C0; &#xD574;&#xB098;&#xAC08; &#xC5EC;&#xC720;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xD669;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xBA74; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD0C8;&#xBD81;&#xC790;&#xB4E4;&#xC758; &#xB300;&#xBD81;&#xC090;&#xB77C; &#xC0B4;&#xD3EC;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xB294; &#xBC95;&#xC548;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xBCC4; &#xBC18;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xADF8;&#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC815;&#xBD80;&#xAC00; &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xD0C8;&#xBD81;&#xC790;&#xB4E4;&#xC758; &#xC090;&#xB77C;&#xC0B4;&#xD3EC;&#xB97C; &#xAE08;&#xD558;&#xB294; &#xBC95;&#xC744; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xD558;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xCC28;&#xB77C;&#xB9AC; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xC57C;&#xD560;&#xC9C0; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB17C;&#xC758;&#xD574;&#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC815;&#xB3C4;&#xC758; &#xB300;&#xC751;&#xC774; &#xBD81;&#xD55C;&#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD6E8;&#xC52C; &#xB354; &#xC2E0;&#xB8B0;&#xD560; &#xC218;&#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC870;&#xAE08;&#xC529; &#xC11C;&#xC11C;&#xD788; &#xAE34;&#xC7A5;&#xC744; &#xACE0;&#xC870;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xB728;&#xB9AC;&#xAC8C;&#xD560; &#xD575;&#xBB34;&#xAE30; &#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC5EC;&#xAC74;&#xC744; &#xC870;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xACE0; &#xB0A8;&#xD55C;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xC804;&#xC220;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xACFC; &#xB354; &#xC774;&#xC0C1; &#xAD70;&#xC0AC;&#xC801; &#xAE34;&#xC7A5;&#xAD00;&#xACC4;&#xAC00; &#xACE0;&#xC870;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC190;&#xD574;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xC5BB;&#xB294; &#xAC83; &#xC5C6;&#xC774; &#xBB34;&#xC791;&#xC815; &#xAD70;&#xC0AC;&#xB3C4;&#xBC1C;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xACFC;&#xACA9;&#xD55C; &#xC5B8;&#xC0AC;&#xC5D0; &#xBD88;&#xCF8C;&#xD574; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC810;&#xC744; &#xBD81;&#xD55C;&#xC774; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC6D0;&#xD558;&#xB294;&#xB300;&#xB85C; &#xD765;&#xBD84;&#xD558;&#xACE0; &#xBD88;&#xCF8C;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xB3C4;&#xBC1C;&#xC801;&#xC778; &#xC5B8;&#xB3D9;&#xC5D0; &#xB0C9;&#xC815;&#xD568;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/vkt9o" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC758; &#xBD88;&#xCF8C;&#xD55C; &#xB3C4;&#xBC1C;&#xC801; &#xC5B8;&#xC0AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6d9zy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSkvqs7xSBqMYKB1BPrFvTc9axiY6BiT2JLvUzWhinF5R/%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%86%E1%85%B5%E1%84%92%E1%85%A3%E1%86%BC.jpeg" alt="세상 제대로 돌아가는 것이 이토록 어렵다니…">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-08T00:53:45.000Z">2020-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1096 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6d9zy/">세상 제대로 돌아가는 것이 이토록 어렵다니…</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSkvqs7xSBqMYKB1BPrFvTc9axiY6BiT2JLvUzWhinF5R/%E1%84%8B%E1%85%B2%E1%86%AB%E1%84%86%E1%85%B5%E1%84%92%E1%85%A3%E1%86%BC.jpeg" alt="&#x110B;&#x1172;&#x11AB;&#x1106;&#x1175;&#x1112;&#x1163;&#x11BC;.jpeg"></p>
<p>&#xC5B8;&#xB860;&#xC5D0; &#xD68C;&#xC790;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBA87;&#xBA87; &#xC0AC;&#xB78C;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC138;&#xC0C1;&#xC774; &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC815;&#xCE58;&#xC778;&#xB418;&#xC5B4; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xAD6D;&#xC0AC;&#xB97C; &#xB2E4;&#xB8E8;&#xB824;&#xBA74; &#xC138;&#xC778;&#xC758; &#xC874;&#xACBD;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBA87;&#xBA87; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBCF4;&#xBA74; &#xC874;&#xACBD;&#xACFC; &#xBFCC;&#xB4EF;&#xD568;&#xBCF4;&#xB2E4;&#xB294; &#xC5BC;&#xAD74;&#xC774; &#xCC0C;&#xD478;&#xB824;&#xC9C4;&#xB2E4;.</p>
<p>&#xC724;&#xBBF8;&#xD5A5;&#xC744; &#xBCF4;&#xBA74; &#xAC00;&#xC2B4;&#xC774; &#xB2F5;&#xB2F5;&#xD558;&#xB2E4;. &#xC218;&#xC0AC;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xC774; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC704;&#xC548;&#xBD80; &#xD560;&#xBA38;&#xB2C8;&#xB4E4;&#xC774; &#xC724;&#xBBF8;&#xD5A5;&#xC758; &#xD589;&#xD0DC;&#xB97C; &#xACE0;&#xBC1C;&#xD574;&#xC654;&#xC9C0;&#xB9CC; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xB3C4; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC704;&#xC548;&#xBD80;&#xBB38;&#xC81C;&#xB85C; &#xBAA8;&#xAE08;&#xD55C; &#xB3C8;&#xC744; &#xC720;&#xC6A9;&#xD588;&#xB2E4;&#xB294; &#xD610;&#xC758;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xBC1B;&#xC740; &#xB3C8;&#xC744; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBFCC;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xC77C;&#xC774;&#xB77C;&#xBA74; &#xBAB0;&#xB77C;&#xB3C4; &#xC704;&#xC548;&#xBD80; &#xD560;&#xBA38;&#xB2C8;&#xB4E4;&#xC744; &#xC575;&#xBC8C;&#xC774; &#xC2DC;&#xCF1C;&#xC11C; &#xB3C8;&#xC744; &#xB72F;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD558;&#xB098; ? &#xC77C;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xC545;&#xB784;&#xD55C; &#xC9D3; &#xC544;&#xB2CC;&#xAC00;? &#xD55C;&#xBC88;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xB450;&#xBC88;&#xC774;&#xB098; &#xD53C;&#xD574;&#xC790;&#xC758; &#xD53C;&#xB97C; &#xBE68;&#xC544; &#xBA39;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xBA38;&#xB9AC;&#xC640; &#xBB50;&#xAC00; &#xB2E4;&#xB974;&#xB098;?</p>
<p>&#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9C8;&#xCE58; &#xC544;&#xBB34;&#xC77C;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD589;&#xD0DC;&#xAC00; &#xB354; &#xAD18;&#xC538;&#xD558;&#xB2E4;. &#xC724;&#xBBF8;&#xD5A5;&#xC5D0;&#xAC8C; &#xD5A5;&#xD558;&#xB294; &#xC758;&#xD639;&#xC744; &#xC81C;&#xAE30;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD558;&#xB098;? &#xC624;&#xB9CC;&#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5F0;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xC724;&#xBBF8;&#xD5A5;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xC77C;&#xC744; &#xC798;&#xD588;&#xB294;&#xC9C0; &#xC5F4;&#xC2EC;&#xD788; &#xD588;&#xB294;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7AC;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xCE6D;&#xCC2C;&#xC744; &#xBC1B;&#xC744; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7EC;&#xD558;&#xACE0; &#xD574;&#xC11C; &#xACBD;&#xB9AC;&#xBD80;&#xC815;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xACE0; &#xCF54;&#xBB3B;&#xC740; &#xAD6D;&#xBBFC;&#xD5CC;&#xAE08;&#xC744; &#xC720;&#xC6A9;&#xD558;&#xACE0; &#xC815;&#xCE58;&#xAD8C;&#xC5D0; &#xC0B4;&#xD3EC;&#xD588;&#xB2E4;&#xB294; &#xD610;&#xC758;&#xB97C; &#xACFC;&#xAC70;&#xC758; &#xACF5;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xC53B;&#xC5B4; &#xBC84;&#xB9B4; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xACE0; &#xB610; &#xADF8;&#xB798;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xCC98;&#xB7FC; &#xACFC;&#xAC70;&#xC5D0; &#xC798;&#xD55C;&#xC77C;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC744; &#xC6A9;&#xC11C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xC804;&#xB450;&#xD658;&#xB3C4; &#xCC98;&#xBC8C;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC65C; &#xB204;&#xAD6C;&#xB294; &#xB418;&#xACE0; &#xB204;&#xAD6C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB098;. &#xB204;&#xAD6C;&#xB294; &#xB418;&#xACE0; &#xB204;&#xAD6C;&#xB294; &#xC548;&#xB418;&#xACE0; &#xD558;&#xB294; &#xC138;&#xC0C1;&#xC5D0; &#xC0B4;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xAC10;&#xBC29;&#xC5D0; &#xAC00;&#xB450;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC724;&#xBBF8;&#xD5A5;&#xC740; &#xAC10;&#xC2F8;&#xACE0; &#xB3C4;&#xB294; &#xAC83;&#xC77C;&#xAE4C;?</p>
<p>&#xC591;&#xC2EC;&#xC801;&#xC778; &#xD68C;&#xACC4;&#xC0AC;&#xC778; &#xAE40;&#xACBD;&#xC728;&#xC740; &#xC815;&#xC758;&#xC5F0;&#xC758; &#xC7A5;&#xBD80;&#xAC00; &#xD68C;&#xACC4;&#xAC10;&#xC0AC;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xC5C9;&#xB9DD;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xD68C;&#xACC4;&#xC7A5;&#xBD80;&#xAC00; &#xC5C9;&#xD130;&#xB9AC;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xAC00; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC724;&#xBBF8;&#xD5A5;&#xC774; &#xC5B4;&#xB5A4; &#xC874;&#xC7AC;&#xC774;&#xAE38;&#xB798; &#xADF8;&#xD1A0;&#xB85D; &#xAC10;&#xC2F8;&#xACE0; &#xB3C4;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xD604;&#xC9C1; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xAC10;&#xBC29;&#xC5D0; &#xC9D1;&#xC5B4;&#xB123;&#xC5C8;&#xB294;&#xB370; &#xBCC4;&#xAC83;&#xB3C4; &#xC544;&#xB2CC; &#xC724;&#xBBF8;&#xD5A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xD604;&#xC2E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC2A8; &#xC77C;&#xC778;&#xAC00; ? &#xC798;&#xBABB;&#xD55C; &#xAC83;&#xB3C4; &#xC790;&#xAE30;&#xD3B8;&#xC5D0; &#xC11C;&#xBA74; &#xC798;&#xD55C; &#xC77C;&#xC774; &#xB418;&#xB294; &#xC138;&#xC0C1;&#xC5D0; &#xC0B4;&#xACE0;&#xC790; &#xADF8; &#xCD94;&#xC6B4; &#xACA8;&#xC6B8;&#xC5D0; &#xCD94;&#xC704;&#xC5B4; &#xB5A8;&#xBA74;&#xC11C; &#xAD11;&#xD654;&#xBB38;&#xC744; &#xC9C0;&#xD0A8; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xADF9;&#xC131; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C; &#xC774;&#xC6A9;&#xC218; &#xD560;&#xBA38;&#xB2C8;&#xC5D0; &#xB300;&#xD574; &#xC785;&#xC5D0; &#xB2F4;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC695;&#xC124;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC774;&#xB7F0; &#xBE44;&#xC778;&#xAC04;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xC790;&#xD589;&#xD558;&#xB294; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xAFB8;&#xC9D6;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740;, &#xADF8;&#xB4E4;&#xB3C4; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC18;&#xC99D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xCD94;&#xC0C1;&#xAC19;&#xC774; &#xB0B4;&#xCE58;&#xB358; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xAC00; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xBBF8;&#xC9C4;&#xD55C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC555;&#xC2B9;&#xC744; &#xD558;&#xACE0; &#xB098;&#xB2C8; &#xAC80;&#xCC30;&#xB3C4; &#xB208;&#xCE58;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xAC19;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xC5B4;&#xB835;&#xB2E8; &#xB9D0;&#xC778;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6d9zy" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC0C1; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC774;&#xD1A0;&#xB85D; &#xC5B4;&#xB835;&#xB2E4;&#xB2C8;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4m5s69/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdVquMByK4P524AvGVSjXeDS9otMwvqPNJc84bLb16zGM/%E1%84%86%E1%85%A1%E1%84%8C%E1%85%B5%E1%84%86%E1%85%A1%E1%86%A8%20%E1%84%89%E1%85%B5%E1%86%A8%E1%84%89%E1%85%A1.jpg" alt="사람 죽이는 사회">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-07T00:37:51.000Z">2020-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1077 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4m5s69/">사람 죽이는 사회</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmdVquMByK4P524AvGVSjXeDS9otMwvqPNJc84bLb16zGM/%E1%84%86%E1%85%A1%E1%84%8C%E1%85%B5%E1%84%86%E1%85%A1%E1%86%A8%20%E1%84%89%E1%85%B5%E1%86%A8%E1%84%89%E1%85%A1.jpg" alt="&#x1106;&#x1161;&#x110C;&#x1175;&#x1106;&#x1161;&#x11A8; &#x1109;&#x1175;&#x11A8;&#x1109;&#x1161;.jpg"></p>
<p>&#xC6B0;&#xC5F0;&#xD788; &#xACE0;&#xB3C5;&#xC0AC; &#xD604;&#xC7A5;&#xC744; &#xCCAD;&#xC18C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;. &#xAE30;&#xC790;&#xB294; &#xAE40;&#xC644;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#x2018;&#xC131;&#xC790;&#xAC00; &#xB41C; &#xCCAD;&#xC18C;&#xBD80;&#x2019;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC73C;&#xB85C; &#xC778;&#xD130;&#xBDF0;&#xD574;&#xC11C; &#xAE30;&#xC0AC;&#xB97C; &#xC2E4;&#xC5C8;&#xB2E4;. &#xC8FD;&#xAE30;&#xC804; &#xBC25;&#xC0C1;&#xC5D0; &#xAD6C;&#xC9C1;&#xAE30;&#xC0AC;&#xB97C; &#xD3B4;&#xB193;&#xACE0; &#xCF00;&#xC774;&#xD06C; &#xD55C;&#xCABD;&#xC73C;&#xB85C; &#xB9C8;&#xC9C0;&#xB9C9; &#xC2DD;&#xC0AC;&#xB97C; &#xD55C; &#xC0AC;&#xC9C4;&#xC744; &#xC62C;&#xB824; &#xB193;&#xC558;&#xB2E4;. &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xAE30;&#xC0AC;&#xB97C; &#xD55C;&#xBC88;&#xC529;  &#xC77D;&#xC5B4;&#xBCF4;&#xC2E4; &#xAC83;&#xC744;  &#xAD8C;&#xD55C;&#xB2E4;.  </p>
<p><a href="https://news.chosun.com/site/data/html_dir/2020/06/06/2020060600604.html?utm_source=facebook&amp;utm_medium=share&amp;utm_campaign=news" target="_blank" rel="noopener">https://news.chosun.com/site/data/html_dir/2020/06/06/2020060600604.html?utm_source=facebook&amp;utm_medium=share&amp;utm_campaign=news</a></p>
<p>&#xB300;&#xBD80;&#xBD84; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC774;&#xC720;&#xB85C; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xACE0;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xC0B4;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84; &#xC0AC;&#xD68C;&#xC801; &#xD0C0;&#xC0B4;&#xC774;&#xB2E4;. &#xC774;&#xB9AC; &#xC800;&#xB9AC;&#xD558;&#xB2E4;&#xAC00; &#xB3C4;&#xC800;&#xD788; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB9C9;&#xB2E4;&#xB978; &#xACE8;&#xBAA9;&#xC5D0; &#xBAB0;&#xB824;&#xC11C; &#xAC15;&#xC694;&#xB2F9;&#xD55C; &#xC120;&#xD0DD;&#xC774; &#xC790;&#xC0B4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xB54C; &#xC790;&#xC0B4;&#xC744; &#xC544;&#xB178;&#xBBF8;&#xC801; &#xD604;&#xC0C1; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xC5D0;&#xBC00; &#xB4A4;&#xB974;&#xAE7D;&#xC758; &#xBD84;&#xC11D;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xBCF4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC758; &#xC9C0;&#xC801; &#xC720;&#xD76C;&#xC5D0; &#xBD88;&#xACFC;&#xD55C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC8FC;&#xBCC0;&#xC774; &#xAF49;&#xB9C9;&#xD600; &#xC788;&#xB294;&#xB370; &#xB2E4;&#xB978; &#xBB34;&#xC2A8; &#xC124;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;.</p>
<p>&#xAE30;&#xC0AC;&#xB97C; &#xC77D;&#xC5B4;&#xAC00;&#xB294; &#xC911;&#xC5D0; &#xC804;&#xAE30;&#xC640; &#xC218;&#xB3C4;&#xB97C; &#xB04A;&#xC9C0; &#xB9D0;&#xC544;&#xB2EC;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB05D;&#xAE4C;&#xC9C0; &#xACAC;&#xB514;&#xB2E4;&#xAC00; &#xC804;&#xAE30;&#xC640; &#xC218;&#xB3C4;&#xAC00; &#xB04A;&#xC5B4;&#xC9C0;&#xBA74; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xACB0;&#xD589;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xAE30;&#xB8CC;&#xC640; &#xC218;&#xB3C4;&#xB8CC;&#xB97C; &#xBA87;&#xB2EC;&#xB3D9;&#xC548; &#xCC44;&#xB0A9;&#xC744; &#xD558;&#xBA74; &#xC804;&#xAE30;&#xC640; &#xC218;&#xB3C4;&#xB97C; &#xB04A;&#xB294;&#xB2E4;. &#xC624;&#xC8FD;&#xD558;&#xBA74; &#xC804;&#xAE30;&#xC138;&#xC640; &#xC218;&#xB3C4;&#xC138;&#xB97C; &#xB0B4;&#xC9C0; &#xBABB;&#xD560;&#xAE4C;&#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xAE30;&#xC138;&#xC640; &#xC218;&#xB3C4;&#xC138;&#xB97C; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC804;&#xAE30;&#xB3C4; &#xC4F0;&#xC9C0;&#xB9D0;&#xACE0; &#xC218;&#xB3C4;&#xB3C4; &#xC4F0;&#xC9C0;&#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB2E4;.</p>
<p>&#xC804;&#xAE30;&#xC138;&#xC640; &#xC218;&#xB3C4;&#xC138;&#xB97C; &#xBA87;&#xB2EC;&#xC9F8; &#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC9D1;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC0AC;&#xD68C;&#xBCF5;&#xC9C0;&#xC2DC;&#xC124;&#xC5D0; &#xC5F0;&#xB77D;&#xD574;&#xC11C; &#xAD00;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC774;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB9E4;&#xC77C; &#xBA87;&#xBA85;&#xC758; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC774; &#xACE0;&#xCE35;&#xAC74;&#xBB3C;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xAC74;&#xC124;&#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xC838; &#xC8FD;&#xACE0; &#xBD88;&#xC5D0; &#xD0C0;&#xC11C; &#xC8FD;&#xB294;&#xB2E4;. &#xC9C0;&#xD558;&#xC758; &#xB9E8;&#xD640;&#xC5D0;&#xC11C; &#xC9C8;&#xC2DD;&#xB418;&#xC5B4; &#xC8FD;&#xACE0; &#xB9E8;&#xD640; &#xAC07;&#xD600; &#xBB3C;&#xC5D0; &#xBE60;&#xC838; &#xC8FD;&#xB294;&#xB2E4;. &#xC9C0;&#xD558;&#xCCA0;&#xC5D0; &#xB07C;&#xC5EC;&#xC8FD;&#xACE0; &#xC11D;&#xD0C4; &#xBCA8;&#xD2B8;&#xC5D0; &#xB07C;&#xC5EC;&#xC8FD;&#xB294;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC8FD;&#xC5B4;&#xB3C4; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC8C4;&#xCC45;&#xAC10;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xAE40;&#xD6C8; &#xC120;&#xC0DD;&#xC774; &#xD63C;&#xC790; &#xC2AC;&#xD37C;&#xD558;&#xBA70; &#xAE00;&#xC744; &#xC4F8; &#xBFD0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC7A0;&#xC2DC; &#xADF8;&#xC758; &#xC2AC;&#xD514;&#xACFC; &#xBD84;&#xB178;&#xB97C; &#xAC19;&#xC774; &#xD558;&#xC9C0;&#xB9CC; &#xC7A0;&#xC2DC; &#xBBF8;&#xC548;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB420; &#xC815;&#xB3C4;&#xC758; &#xACF5;&#xBD84;&#xB9CC; &#xD568;&#xAED8; &#xD558;&#xACE0; &#xAE30;&#xC5B5;&#xC5D0;&#xC11C; &#xC9C0;&#xC6CC;&#xBC84;&#xB9B0;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACE0;&#xB3C5;&#xC0AC;&#xAC00; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xC774;&#xC720;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC774; &#xC808;&#xB9DD;&#xC801;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xC220;&#xAD8C;&#xD558;&#xB294; &#xC0AC;&#xD68C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xB78C;&#xC744; &#xC8FD;&#xC774;&#xB294; &#xC0AC;&#xD68C;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xADF8;&#xB807;&#xAC8C; &#xADF9;&#xB2E8;&#xC5D0; &#xB0B4;&#xBAB0;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC694;&#xB839;&#xB3C4; &#xC5C6;&#xACE0; &#xC57D;&#xC0AD; &#xBE60;&#xB974;&#xC9C0;&#xB3C4; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC694;&#xB839;&#xC788;&#xACE0; &#xC57D;&#xC0AD;&#xBE60;&#xB974;&#xBA74; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBA3C;&#xC800; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC57D;&#xC0AD;&#xBE60;&#xB974;&#xACE0; &#xAD50;&#xD65C;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xBC95;&#xC744; &#xAC00;&#xB974;&#xCCD0;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD574;&#xBC95;. &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC870;&#xAE08;&#xB9CC; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC870;&#xAE08;&#xB9CC; &#xC8FC;&#xBCC0;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xACE0; &#xC870;&#xAE08;&#xB9CC; &#xAD00;&#xB300;&#xD55C; &#xC2DC;&#xC120;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xB2E4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C; &#xC544;&#xB2CC;&#xAC00; ? &#xB2E4; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;. &#xADF8;&#xB7F0; &#xD574;&#xACB0;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xB354;&#xC774;&#xC0C1; &#xC778;&#xAC04;&#xC774;&#xAE30;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC808;&#xB9DD;&#xC740; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C;&#xB2E4;. &#xC778;&#xAC04;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB294;&#xB370; &#xC778;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC778;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB358; &#xAC83; &#xC544;&#xB2D0;&#xAE4C; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4m5s69" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xB78C; &#xC8FD;&#xC774;&#xB294; &#xC0AC;&#xD68C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@oldstone/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/186/">186</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

