
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/65qmga/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="무능하고 교활한 부동산정책">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-23T22:57:33.000Z">2020-07-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2052 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/65qmga/">무능하고 교활한 부동산정책</a>
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB099; &#xB9CE;&#xC740; &#xBE44;&#xB9AC;&#xC640; &#xC815;&#xCC45;&#xC2E4;&#xD328;&#xAC00; &#xB3D9;&#xC2DC; &#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB098;&#xB2E4;&#xBCF4;&#xB2C8; &#xBB34;&#xC5C7;&#xBD80;&#xD130; &#xBA3C;&#xC800; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC778;&#xC9C0;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC774;&#xD6C4; &#xAC70;&#xC758; &#xCD5C;&#xC545;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xB9CC;&#xD558;&#xB2E4;. &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xBA74; &#xAD6D;&#xAC00;&#xBC1C;&#xC804;&#xC744; &#xC704;&#xD55C; &#xB098;&#xB984;&#xC758; &#xCCAD;&#xC0AC;&#xC9C4;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD55C;&#xB2E8;&#xACC4; &#xB354; &#xB098;&#xC544;&#xAC00;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9D1;&#xAD8C;&#xCD08;&#xAE30;&#xC5D0; &#xADF8;&#xB7F0; &#xCCAD;&#xC0AC;&#xC9C4;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB3CC;&#xC544;&#xBCF4;&#xC544;&#xB3C4; &#xADF8; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xB098;&#xC544;&#xC9C4; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xBE44;&#xB9AC;&#xC640; &#xBD80;&#xC815;&#xBD80;&#xD328; &#xC758;&#xD639;&#xC774; &#xAF2C;&#xB9AC;&#xC5D0; &#xAF2C;&#xB9AC;&#xB97C; &#xBB3C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB204;&#xAD6C;&#xB098; &#xC798;&#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xC2E4;&#xD328;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xAC70;&#xB098; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xADF8;&#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xACE0;&#xCCD0;&#xB098;&#xAC00;&#xBA74; &#xB41C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xC9C8;&#xC774; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC2E4;&#xD328;&#xB97C; &#xC778;&#xC815;&#xD560; &#xC6A9;&#xAE30;&#xB3C4; &#xC5C6;&#xACE0; &#xADF8;&#xB7F0; &#xC798;&#xBABB;&#xC744; &#xACE0;&#xCCD0;&#xB098;&#xAC08; &#xB2A5;&#xB825;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB300;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB193;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xC0C1;&#xD669;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xD55C;&#xBAAB; &#xCC59;&#xAE30;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xB9CC; &#xB4DC;&#xB7EC;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xBA74; &#xC815;&#xAD8C;&#xB3C4; &#xBC14;&#xB00C;&#xC5B4;&#xC57C; &#xD560; &#xC815;&#xB3C4;&#xC758; &#xC0AC;&#xC548;&#xC774;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xCC45;&#xC758; &#xC2E4;&#xD328;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC815;&#xCC45;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xCC45;&#xC744; &#xC804;&#xD658;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xB2F4;&#xB2F9;&#xC790;&#xB4E4;&#xC744; &#xB2E4; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC815;&#xCC45;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC815;&#xCC45;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBC1C;&#xC0DD;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xC9D1;&#xC744; &#xC9D3;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD2B9;&#xD61C;&#xB97C; &#xC8FC;&#xC5B4;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8;&#xC774; &#xB9CE;&#xC774; &#xD480;&#xB9AC;&#xACE0; &#xC740;&#xD589;&#xC774;&#xC790;&#xAC00; &#xB0AE;&#xC544;&#xC9C4; &#xAC83;&#xB3C4; &#xD070; &#xC774;&#xC720;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xCD5C;&#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC2ED;&#xC218;&#xB144;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xC9D1;&#xC744; &#xC9D3;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC815;&#xCC45;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xB2F9;&#xC7A5; &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xB4E4;&#xC774; &#xC9D1;&#xC744; &#xD314; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB3C4;&#xB85D; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C;&#xD574;&#xC11C; &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xB4E4;&#xC774; &#xC9D1;&#xC744; 10&#xB9CC;&#xCC44;&#xB098; 20&#xB9CC;&#xCC44;&#xB97C; &#xB0B4; &#xB193;&#xC73C;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC9D1;&#xC744; &#xC0C8;&#xB85C; &#xC9D3;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC758; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;. &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xB4E4;&#xC774; &#xC9D1;&#xC744; &#xD314; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC870;&#xCE58;&#xB97C; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xC678;&#xAD6D;&#xC778;&#xB4E4; &#xC544;&#xD30C;&#xD2B8;&#xC640; &#xC8FC;&#xD0DD;&#xC758; &#xBCF4;&#xC720;&#xB97C; &#xAE08;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC790;&#xBA74; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xC640; &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xB4E4;&#xC758; &#xC740;&#xD589;&#xB300;&#xCD9C;&#xC744; &#xD68C;&#xC218;&#xD558;&#xACE0; &#xBCF4;&#xC720;&#xD55C; &#xC8FC;&#xD0DD; &#xBCC4;&#xB85C; &#xB204;&#xC9C4;&#xC801; &#xBCF4;&#xC720;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9D1;&#xC744; &#xD314; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC591;&#xB3C4;&#xC138;&#xB97C; &#xD55C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xD3ED; &#xC778;&#xD558;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD314;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xCD5C;&#xC6B0;&#xC120;&#xC758; &#xC815;&#xCC45;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>7.10 &#xB300;&#xCC45;&#xC774; &#xB098;&#xC624;&#xC790;&#xB9C8;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xACAC;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC29;&#xC1A1;&#xC744; &#xD1B5;&#xD574; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD575;&#xC2EC;&#xC774; &#xBE60;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC65C; &#xBD80;&#xB3D9;&#xC0B0; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xACAC;&#xD558;&#xB294; &#xC815;&#xCC45;&#xC744; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC81C;&#xC2DC;&#xD558;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC815;&#xCC45;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xB834;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xB0B4;&#xB193;&#xC740; &#xB300;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC774;&#xAC83;&#xC774; &#xB300;&#xCC45;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xC2DC; &#xD55C;&#xD310; &#xD06C;&#xAC8C; &#xD574;&#xBA39;&#xC790;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xD5F7;&#xAC08;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC11C;&#xC6B8;&#xC9D1;&#xAC12; &#xC7A1;&#xACA0;&#xB2E4;&#xACE0; &#xD589;&#xC815;&#xC218;&#xB3C4;&#xB97C; &#xC62E;&#xAE34;&#xB2E4;&#xB294; &#xBC1C;&#xC0C1;&#xB3C4; &#xD55C;&#xC2EC;&#xD558;&#xB2E4;. &#xC774;&#xBBF8; &#xC9C0;&#xBC29;&#xC9D1;&#xAC12;&#xB3C4; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC62C;&#xB790;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xC138;&#xC885;&#xC2DC;&#xC640; &#xADF8; &#xC8FC;&#xBCC0; &#xC804;&#xCCB4;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xC5F4;&#xD48D;&#xC744; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xD589;&#xC815;&#xC218;&#xB3C4;&#xC758; &#xC774;&#xC804;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xAD6D;&#xD68C;&#xB97C; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD589;&#xC815;&#xD6A8;&#xC728;&#xC774; &#xADF9;&#xD788; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB6F0;&#xC5B4;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xD589;&#xC815;&#xC218;&#xB3C4;&#xB97C; &#xC62E;&#xAE34;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xBD88;&#xC5D0; &#xAE30;&#xB984;&#xC744; &#xBD93;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC5F0;&#xC720;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC5D0; &#xC544;&#xD30C;&#xD2B8; &#xC9D3;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC2E4;&#xC18C;&#xB97C; &#xAE08;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. &#xC11C;&#xC6B8;&#xC2DC;&#xB0B4;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xC5BC;&#xB9C8;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xB179;&#xC9C0;&#xC9C0;&#xC5ED;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC9D3;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD1A0;&#xAC74;&#xC871;&#xACFC; &#xAC74;&#xC124;&#xC871;&#xC758; &#xBC30;&#xB97C; &#xBD88;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBB34;&#xC8FC;&#xD0DD;&#xC790;&#xB098; &#xC2E0;&#xD63C;&#xBD80;&#xBD80;&#xC5D0;&#xAC8C; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xBD84;&#xC591;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC815;&#xB3C4; &#xC9C0;&#xC5B4;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC5D0; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC9D3;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xAC74;&#xC124;&#xC0AC;&#xB4E4;&#xC774; &#xCF8C;&#xC7AC;&#xB97C; &#xBD80;&#xB974;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xCC45;&#xC2E4;&#xD328;&#xB85C; &#xAE30;&#xC778;&#xD55C; &#xC9D1;&#xAC12; &#xB300;&#xCC45;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xD1A0;&#xAC74;&#xACF5;&#xC0AC;&#xC640; &#xAC74;&#xCD95;&#xACF5;&#xC0AC;&#xB97C; &#xB300;&#xCC45;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xD1A0;&#xAC74;&#xACFC; &#xAC74;&#xCD95;&#xC758; &#xC785;&#xAE40; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xC815;&#xBD80;&#xAC74; &#xD1A0;&#xAC74;&#xACFC; &#xAC74;&#xCD95;&#xC138;&#xB825;&#xC740; &#xC9D1;&#xAD8C;&#xC138;&#xB825;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC0C1;&#xC2DD;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB188;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xBB54;&#xAC00; &#xD574;&#xBA39;&#xC744;&#xAC70;&#xB9AC;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;? &#xD574;&#xBA39;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xB2E4; &#xD574;&#xCCD0;&#xBA39;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC815;&#xC138;&#xADE0; &#xCD1D;&#xB9AC;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC9D1;&#xAC12;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xAE08; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xC0BC;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBBF8;&#xCE5C;&#xC9D3;&#xC774;&#xB2E4;. &#xC784;&#xAE08;&#xC740; &#xC62C;&#xB77C;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC9C0;&#xAE08; &#xC9D1;&#xAC12;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xBA74; &#xCCAD;&#xB144;&#xC138;&#xB300;&#xB4E4;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC9D1;&#xC744; &#xC0B4; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC815;&#xC138;&#xADE0; &#xCD1D;&#xB9AC;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xBC1C;&#xC5B8;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xB420; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xCE35;&#xC744; &#xC9D1;&#xC5C6;&#xB294; &#xC11C;&#xBBFC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xD0DD;&#xBCF4;&#xC720;&#xC790;&#xB85C; &#xC0C1;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC9D1;&#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xC9D1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC73C;&#xB2C8; &#xADF8;&#xB4E4;&#xC758; &#xD45C;&#xB97C; &#xC758;&#xC2DD;&#xD55C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xB05D;&#xAE4C;&#xC9C0; &#xD45C;&#xC758; &#xB2E4;&#xC18C;&#xB97C; &#xACE0;&#xB824;&#xD55C; &#xAC04;&#xD2B9;&#xD55C; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC9D1; &#xAC12;&#xC740; &#xB5A8;&#xC5B4;&#xB728;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xC9D1; &#xAC12;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAC00;&#xCC98;&#xBD84;&#xC18C;&#xB4DD;&#xC774; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xAC10;&#xC18C;&#xD558;&#xC5EC; &#xAD6D;&#xAC00;&#xACBD;&#xC81C;&#xC758; &#xD65C;&#xB825;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC2E4;&#xC9C8;&#xC18C;&#xB4DD;&#xC744; &#xC9D1;&#xAC12; &#xC0C1;&#xC2B9;&#xBD84;&#xB9CC;&#xD07C; &#xC62C;&#xB824;&#xB77C;. &#xADF8;&#xB7F4; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294;&#xAC00;?</p>
<p>&#xACBD;&#xC81C;&#xB098; &#xC8FC;&#xD0DD;&#xBB38;&#xC81C;&#xB97C; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8;&#xB0E5; &#xC2E0;&#xBB38;&#xB9CC; &#xBCF4;&#xC544;&#xB3C4; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5C9;&#xD130;&#xB9AC;&#xC778;&#xC9C0; &#xC54C;&#xC218; &#xC788;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xCE35;&#xC744; &#xC704;&#xD574; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB04C;&#xACE0;&#xAC00;&#xBA74;&#xC11C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xACE0; &#xC5EC;&#xD0C0; &#xC774;&#xC288;&#xB85C; &#xB36E;&#xC5B4;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB208;&#xB9CC; &#xAC00;&#xB9AC;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xBB34;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD558;&#xACA0;&#xB294;&#xB370; &#xAC8C;&#xB2E4;&#xAC00; &#xAD50;&#xD65C;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xD558;&#xB2E4;. &#xB450;&#xACE0;&#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBC31;&#xC57D;&#xC774; &#xBB34;&#xD6A8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/65qmga" target="_blank" rel="noopener">&#x2018;&#xBB34;&#xB2A5;&#xD558;&#xACE0; &#xAD50;&#xD65C;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0;&#xC815;&#xCC45;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5eppjy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="새로운 정치세력이 필요한 시기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-22T23:52:00.000Z">2020-07-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1772 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5eppjy/">새로운 정치세력이 필요한 시기</a>
            
        </h1>
        <div class="content">
            <p>&#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC9C0;&#xB3C4;&#xC790;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAEBC;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xB2F9;&#xBA74;&#xD560; &#xC0C1;&#xD669;&#xC774; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB300;&#xC678;&#xACBD;&#xC81C;&#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC774; &#xC694;&#xB3D9;&#xCE58;&#xACE0; &#xC788;&#xACE0; &#xAD6D;&#xB0B4;&#xC0C1;&#xD669;&#xB3C4; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB835;&#xACE0; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xB3C4; &#xC911;&#xC2EC;&#xC744; &#xC798; &#xC7A1;&#xACE0; &#xBC29;&#xD5A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD558;&#xBA74; &#xD06C;&#xAC8C; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xAC71;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC5EC;&#xB2F9;&#xACFC; &#xC57C;&#xB2F9;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC57C;&#xB2F9;&#xC778; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC744; &#xAE30;&#xB300;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBCF4;&#xC218;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xC591;&#xC544;&#xCE58; &#xBB34;&#xB9AC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9D0;&#xB85C;&#xB9CC; &#xBCF4;&#xC218;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xC791; &#xADF8;&#xB4E4;&#xC740; &#xC9C0;&#xCF1C;&#xC57C;&#xD560; &#xAC00;&#xCE58;&#xB3C4; &#xC5C6;&#xACE0; &#xAE30;&#xC900;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC0AC;&#xB77C;&#xC838;&#xC57C;&#xD560; &#xC815;&#xB2F9;&#xC774; &#xC544;&#xC9C1; &#xC5F0;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xAC00; &#xAF2C;&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; 21&#xB300; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC2EC;&#xD310;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB418;&#xC5B4;&#xC57C;&#xD560; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC555;&#xB3C4;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xC0AC;&#xB77C;&#xC838;&#xC57C;&#xD560; &#xC815;&#xB2F9;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xB2EC;&#xB9AC; &#xC124;&#xBA85;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xC2E4;&#xCC45;&#xC5D0; &#xB530;&#xB978; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB098; &#xC870;&#xAE08; &#xCC59;&#xAE38; &#xC218; &#xC788;&#xB294; &#xBB34;&#xB2A5;&#xD55C; &#xC815;&#xB2F9;&#xC774;&#xB2E4;. &#xC774;&#xBC88; 21&#xB300; &#xCD1D;&#xC120;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xD574;&#xC0B0;&#xD558;&#xB77C;&#xB294; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC774;&#xB2E4;. &#xB2F9;&#xC7A5; &#xC5BC;&#xB9C8;&#xAC04; &#xC5F0;&#xBA85;&#xC744; &#xD560; &#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xADF8;&#xB7F0; &#xC2DC;&#xB300;&#xCC29;&#xC624;&#xC801;&#xC778; &#xC815;&#xB2F9;&#xC774; &#xC0B4;&#xC544; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBAA8;&#xC695;&#xC774;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xC704;&#xAE30;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xAC70;&#xB098; &#xC548;&#xBCF4;&#xC801; &#xC704;&#xAE30;&#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xAC00;&#xC628;&#xB2E4;&#xBA74; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xADF9;&#xBCF5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBB34;&#xB2A5;&#xB825;&#xC740; &#xC774;&#xBBF8; &#xC99D;&#xBA85;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC744; &#xAC08;&#xB77C;&#xCCD0;&#xC11C; &#xC120;&#xAC70;&#xB97C; &#xD558;&#xB294;&#xB370;&#xB294; &#xC720;&#xB2A5;&#xD55C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC815;&#xC791; &#xAD6D;&#xAC00;&#xB97C; &#xACBD;&#xC601;&#xD560;&#xB9CC;&#xD55C; &#xB2A5;&#xB825;&#xC740; &#xC9C0;&#xB2C8;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9D1;&#xAD8C;4&#xB144;&#xCC28;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xC9C0;&#xB9CC; &#xADF8;&#xB3D9;&#xC548; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xB3C4;&#xBB34;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xC81C;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC801;&#xD3D0;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xAC10;&#xCD94;&#xACE0; &#xB36E;&#xAE30; &#xC704;&#xD574; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xC911;&#xC694;&#xC218;&#xC0AC;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xBC1B;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xC2E4;&#xC18C;&#xB97C; &#xAE08;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC369;&#xC5C8;&#xC73C;&#xBA74; &#xADF8;&#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB294;&#xAC00;? &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD1B5;&#xB839; &#xC7A5;&#xC778;&#xC744; &#xAD6C;&#xC18D;&#xD588;&#xB358; &#xC804;&#xB450;&#xD658; &#xC2DC;&#xB300;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xB3C5;&#xC7AC;&#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xB450;&#xD658; &#xC2DC;&#xB300;&#xB294; &#xB3C5;&#xC7AC;&#xC600;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xBB34;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xC815;&#xAD8C;&#xC740; &#xAD70;&#xC0AC;&#xB3C5;&#xC7AC;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xB3C5;&#xC7AC;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBB34;&#xB2A5;&#xD558;&#xACE0; &#xC369;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xBD80;&#xD328;&#xD55C; &#xC18C;&#xC2DC;&#xBBFC;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xCE5C;&#xBB38;&#xC138;&#xB825;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3EC;&#xD68D;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC9D1;&#xAD8C;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xB0B4;&#xC138;&#xC6E0;&#xC5B4;&#xC57C;&#xD560; &#xAD6D;&#xAC00;&#xBC1C;&#xC804; &#xCCAD;&#xC0AC;&#xC9C4;&#xC744; &#xC9D1;&#xAD8C;4&#xB144;&#xCC28;&#xC5D0; &#xADF8;&#xB9B0;&#xB274;&#xB51C;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB193;&#xC558;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC774;&#xBA85;&#xBC15; &#xC815;&#xAD8C;&#xC758; &#xAD6D;&#xAC00;&#xBC1C;&#xC804;&#xAD6C;&#xD638;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xBCA0;&#xB080; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xBC1C;&#xC804;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5B4;&#xC57C; &#xD560; &#xC2DC;&#xC810;&#xC5D0; &#xACC4;&#xD68D;&#xC744; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xD589;&#xC0AC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB9B0;&#xB274;&#xB51C;&#xC744; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC; &#xD558;&#xB8E8;&#xB3C4; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC544; &#xC138;&#xAC04;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815;&#xC744; &#xBCF4;&#xC644;&#xD574;&#xC904; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB099;&#xC5F0;&#xC740; &#xC18C;&#xC2E0;&#xC5C6;&#xC774; &#xB4B7;&#xBD81;&#xB9CC;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xBC95;&#xC6D0; &#xD310;&#xACB0;&#xB85C; &#xACA8;&#xC6B0; &#xC815;&#xCE58;&#xC0DD;&#xBA85;&#xC744; &#xC774;&#xC5B4;&#xAC00;&#xAC8C; &#xB41C; &#xC774;&#xC7AC;&#xBA85;&#xC740; &#xAE30;&#xBCF8;&#xC790;&#xC9C8;&#xC774; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xB9D0;&#xC744; &#xC774;&#xB9AC;&#xBC14;&#xAFE8;&#xB2E4; &#xC800;&#xB9AC;&#xBC14;&#xAFE8;&#xB2E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xB098;&#xB9CC; &#xBAA8;&#xBA74; &#xC5F4;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xADF8;&#xB294; &#xC704;&#xAE30;&#xB97C; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB34;&#xC2A8;&#xC9D3;&#xB3C4; &#xD560; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB300;&#xBC95;&#xC6D0; &#xD310;&#xACB0;&#xB85C; &#xBC95;&#xC801;&#xC778; &#xC2EC;&#xD310;&#xC740; &#xBC1B;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xC5EC;&#xC804;&#xD788; &#xB3C4;&#xB355;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC740; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xADF8;&#xAC00; &#xACF5;&#xC778;&#xC73C;&#xB85C; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC758; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C;&#xC11C; &#xADF8;&#xC815;&#xB3C4; &#xC798;&#xBABB;&#xC740; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE60; &#xD760;&#xACB0;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD6D;&#xAC00;&#xC9C0;&#xB3C4;&#xC790;&#xC758; &#xAC70;&#xC9D3;&#xB9D0;&#xC740; &#xC6A9;&#xB0A9;&#xB418;&#xC5B4;&#xC11C; &#xC548;&#xB41C;&#xB2E4;. &#xC790;&#xAE30;&#xC55E;&#xC5D0; &#xC8FC;&#xC5B4;&#xC9C4; &#xC704;&#xAE30;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC704;&#xD574; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xC77C;&#xC0BC;&#xB294; &#xAC83;&#xC740; &#xB354; &#xD070; &#xC704;&#xAE30;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC6B4;&#xC601;&#xC740; &#xD68C;&#xC0AC;&#xB97C; &#xACBD;&#xC601;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xC774;&#xC775;&#xACFC; &#xD6A8;&#xC6A9;&#xC131;&#xBCF4;&#xB2E4; &#xCCA0;&#xD559;&#xACFC; &#xC2E0;&#xB150;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xBA40;&#xC9C0; &#xC54A;&#xC740; &#xC2DC;&#xAE30;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C; &#xBC0F; &#xC548;&#xBCF4;&#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE60; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08;&#xB9CC; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xB2E4; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC911;&#xCC28;&#xB300;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xAC08; &#xC9C0;&#xB3C4;&#xC790;&#xC640; &#xC9C0;&#xB3C4;&#xC790;&#xAC10;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC7AC;&#xC8FC;&#xB97C; &#xD604;&#xB780;&#xD558;&#xAC8C; &#xBD80;&#xB9B4; &#xC904;&#xC740; &#xC54C;&#xC9C0;&#xB9CC; &#xBB35;&#xC9C1;&#xD55C; &#xCCA0;&#xD559;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xC5C6;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xD30C;&#xBC8C;&#xACFC; &#xC9C4;&#xC601;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xBD09;&#xC0AC;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC815;&#xC791; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xBBFC;&#xC744; &#xC704;&#xD574; &#xBD09;&#xC0AC;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xC5C6;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xAE4C;&#xC9C0;&#xB3C4; &#xC9C4;&#xC601;&#xC758; &#xC774;&#xC775;&#xB9CC;&#xC744; &#xC704;&#xD574; &#xBD09;&#xC0AC;&#xD558;&#xB294; &#xD310;&#xAD6D;&#xC774;&#xB2C8; &#xADF8;&#xB7F0; &#xC815;&#xB2F9;&#xC5D0; &#xBB34;&#xC2A8; &#xAE30;&#xB300;&#xB97C; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xC751;&#xB2F9; &#xAD34;&#xBA78;&#xC801;&#xC778; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD55C; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xD574;&#xC0B0;&#xD558;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xAD6C;&#xC131;&#xB418;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC18C;&#xC0DD;&#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xD658;&#xC790;&#xC5D0;&#xAC8C; &#xC0B0;&#xC18C;&#xD638;&#xD761;&#xAE30;&#xB9CC;&#xC73C;&#xB85C; &#xACA8;&#xC6B0; &#xC5F0;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD615;&#xAD6D;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xBB3C;&#xC774; &#xC8FC;&#xCD95;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0; &#xAC74;&#xC804;&#xD558;&#xACE0; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xC740;&#xB370;&#xB3C4; &#xC65C; &#xC815;&#xCE58;&#xC778;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD558;&#xB098;&#xAC19;&#xC774; &#xC591;&#xC544;&#xCE58;&#xC5D0; &#xD30C;&#xB834;&#xCE58;&#xD55C;&#xB4E4;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xCD95;&#xC774;&#xB41C; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC; &#xC55E;&#xC5D0; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBB38;&#xC81C;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5eppjy" target="_blank" rel="noopener">&#x2018;&#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5ntudu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="변죽만 울리고 끝까지 지지자들만 지키려는 부동산 정책">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-21T23:25:24.000Z">2020-07-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5ntudu/">변죽만 울리고 끝까지 지지자들만 지키려는 부동산 정책</a>
            
        </h1>
        <div class="content">
            <p>&#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB4F1;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC815;&#xCC45;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xC815;&#xCC45;&#xC774;&#xB780; &#xAC83;&#xC774; &#xD604;&#xC7AC; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xC6D0;&#xC778;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB610;&#xB2E4;&#xB978; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xAC70;&#xB098; &#xC878;&#xC18D;&#xC801;&#xC778; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xC790; &#xC815;&#xCC45;&#xC744; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xB300;&#xCC45;&#xC774; &#xC2E4;&#xD328;&#xD558;&#xC790; &#xC5F0;&#xC774;&#xC5B4; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xB294;&#xB370; &#xBAA8;&#xB450;&#xB2E4; &#xBCC0;&#xC8FD;&#xC744; &#xC6B8;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC744; &#xC7A1;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xBCF4;&#xB2E4; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB2E4;&#xB978;&#xB370;&#xB85C; &#xB3CC;&#xB824;&#xB193;&#xACA0;&#xB2E4;&#xB294; &#xBD88;&#xC21C;&#xD55C; &#xC758;&#xB3C4;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC815;&#xBD80;&#xAC00; &#xAD6C;&#xC0C1;&#xD588;&#xAC70;&#xB098; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC815;&#xCC45;&#xC740; &#xD06C;&#xAC8C; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C;, &#xD589;&#xC815;&#xC218;&#xB3C4; &#xC774;&#xC804;, &#xC721;&#xC0AC; &#xBC0F; &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5; &#xC774;&#xC804; &#xBC0F; &#xC544;&#xD30C;&#xD2B8; &#xAC74;&#xCD95; &#xB4F1;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C;&#xB294; &#xBC18;&#xB300;&#xAC00; &#xC2EC;&#xD574;&#xC9C0;&#xC790; &#xC2A4;&#xB9AC;&#xC2AC;&#xCA4D; &#xCD94;&#xC9C4;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCC45;&#xC744; &#xC2E4;&#xD328;&#xD588;&#xC73C;&#xBA74; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9C8;&#xCE58; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC2EC;&#xD310;&#xBCF4;&#xB4EF;&#xC774; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC5C6;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xBB34;&#xC2A8; &#xC815;&#xCC45;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD655;&#xC2E0;&#xB3C4; &#xC5C6;&#xC73C;&#xBA74;&#xC11C; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xACE0; &#xC5EC;&#xB860;&#xC774; &#xBD88;&#xB9AC;&#xD558;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xB3CC;&#xC544;&#xC120;&#xB2E4;. &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC744; &#xC18C;&#xAFC9;&#xC7A5;&#xB09C;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xD589;&#xC815;&#xC218;&#xB3C4; &#xC774;&#xC804;&#xC744; &#xB4E4;&#xACE0; &#xB098;&#xC628;&#xB2E4;. &#xC5EC;&#xB2F9;&#xC740; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xB3C4;&#xAD8C; &#xACFC;&#xBC00;&#xC9D1;&#xC911;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC6C3;&#xAE30;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD589;&#xC815;&#xC218;&#xB3C4;&#xB97C; &#xC138;&#xC885;&#xC2DC;&#xB85C; &#xC62E;&#xAE30;&#xBA74; &#xC138;&#xC885;&#xC2DC;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB4F1;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xD48D;&#xC120;&#xB204;&#xB974;&#xAE30;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC885;&#xC2DC;&#xB85C; &#xD589;&#xC815;&#xC218;&#xB3C4;&#xC774;&#xC804;&#xC744; &#xD558;&#xBA74; &#xC11C;&#xC6B8; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC7A1;&#xD790; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC815;&#xB9D0; &#xBA38;&#xB9AC;&#xC5D0; &#xC6B0;&#xB3D9;&#xC0AC;&#xB9AC;&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC11C;&#xC6B8;&#xC740; &#xB0B4;&#xB824;&#xAC08;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC138;&#xC885;&#xC2DC;&#xB294; &#xD3ED;&#xB4F1;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xC5C5;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xC138;&#xC885;&#xC2DC; &#xC8FC;&#xBCC0;&#xC5D0; &#xBBF8;&#xB9AC; &#xB545; &#xC0AC;&#xB193;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD06C;&#xAC8C; &#xD55C;&#xD0D5; &#xD574;&#xB4DC;&#xC2DC;&#xACA0;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC544;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB294;&#xC9C0; &#xAE40;&#xD0DC;&#xB144; &#xB354;&#xBD88;&#xC5B4;&#xC6D0;&#xB0B4;&#xB300;&#xD45C;&#xAC00; &#xB5A0;&#xB4E4;&#xC5B4; &#xC81C;&#xD0A4;&#xB2C8;&#xAE4C; &#xC774;&#xC7AC;&#xBA85;&#xAE4C;&#xC9C0; &#xB178;&#xB798;&#xB97C; &#xBD80;&#xB978;&#xB2E4;. &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xCE5C;&#xBB38;&#xB4E4; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xC218;&#xB2E8;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xC7AC;&#xBA85;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC815;&#xCE58;&#xC801; &#xC720;&#xBD88;&#xB9AC;&#xC5D0; &#xB530;&#xB77C; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC18D;&#xC131;&#xACFC; &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC721;&#xC0AC;&#xC640; &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC744; &#xC774;&#xC804;&#xD558;&#xACE0; &#xC544;&#xD30C;&#xD2B8; &#xC9C0;&#xC73C;&#xBA74; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC08; &#xAC83; &#xAC19;&#xC740;&#xAC00;? &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xC2E4;&#xD5D8;&#xC740; &#xC2ED;&#xC218;&#xB144;&#xC804;&#xC5D0; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xAD6D;&#xBC29;&#xB300;&#xD559;&#xAD50;, &#xD2B9;&#xC804;&#xC0AC;, &#xC885;&#xD569;&#xD589;&#xC815;&#xD559;&#xAD50;, &#xD559;&#xAD70;&#xAD50; &#xB4F1; &#xC11C;&#xC6B8; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB358; &#xB9CE;&#xC740; &#xAD70;&#xBD80;&#xB300;&#xB97C; &#xC9C0;&#xBC29;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xACE0; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC5B4;&#xB9C8;&#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xC9C0;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC704;&#xB840;&#xC2E0;&#xB3C4;&#xC2DC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xBD80;&#xBD84; &#xCC38;&#xC5EC;&#xC815;&#xBD80;&#xB54C; &#xC774;&#xD574;&#xCC2C;&#xC774; &#xCD1D;&#xB9AC;&#xD560; &#xB54C; &#xACB0;&#xC815;&#xD588;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;? &#xAD70;&#xBD80;&#xB300;&#xB4E4;&#xC774; &#xC9C0;&#xBC29;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xC62E;&#xAE30;&#xACE0; &#xC544;&#xD30C;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xB294;&#xB370; &#xC2ED;&#xC218;&#xB144;&#xC774;&#xC0C1;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xC218;&#xC2ED;&#xB9CC;&#xCC44;&#xAC00; &#xACF5;&#xAE09;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xC544;&#xD30C;&#xD2B8; &#xAC00;&#xACA9;&#xC744; &#xC7A1;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.</p>
<p>&#xC721;&#xC0AC;&#xC640; &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC744; &#xC62E;&#xAE30;&#xACE0; &#xC544;&#xD30C;&#xD2B8; &#xC9D3;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC2E4;&#xC81C; &#xACF5;&#xAE09;&#xB418;&#xB294; &#xAC83;&#xC740; &#xCD5C;&#xC18C; &#xC2ED;&#xC218;&#xB144; &#xC774;&#xC0C1;&#xC774; &#xAC78;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC721;&#xC0AC;&#xC640; &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC5D0;&#xB294; &#xC704;&#xB840;&#xC2E0;&#xB3C4;&#xC2DC;&#xCC98;&#xB7FC; &#xB9CE;&#xC740; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC9C0;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC721;&#xC0AC;&#xC640; &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC744; &#xC62E;&#xAE30;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC9D3;&#xC740; &#xAC83;&#xC5D0;&#xB294; &#xACB0;&#xC0AC;&#xBC18;&#xB300;&#xD55C;&#xB2E4;. &#xC721;&#xC0AC;&#xC640; &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC744; &#xC62E;&#xAE30;&#xBA74; &#xAC70;&#xAE30;&#xC5D0; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC9C0;&#xC744; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xC6D0;&#xC744; &#xC9C0;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC744; &#xC62E;&#xAE30;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xB098;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xADFC;&#xC2DC;&#xC548;&#xC801; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB098;&#xB9C8; &#xC6B4;&#xB3D9;&#xD558;&#xBA74;&#xC11C; &#xD734;&#xC2DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xACF3;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xACE8;&#xD504;&#xC548;&#xCE5C;&#xB2E4;&#xACE0; &#xC5C6;&#xC560; &#xBC84;&#xB9AC;&#xBA74; &#xB2E4;&#xB978; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;?</p>
<p>&#xC804;&#xB450;&#xD658;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xAE30;&#xBD84;&#xB098;&#xC058;&#xB2E4;&#xACE0; &#xAE40;&#xC601;&#xC0BC; &#xB300;&#xD1B5;&#xB839; &#xB54C; &#xB300;&#xD1B5;&#xB839; &#xBCC4;&#xC7A5;&#xC774;&#xC5C8;&#xB358; &#xCCAD;&#xB0A8;&#xB300;&#xB97C; &#xBC18;&#xB0A9;&#xD574;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD734;&#xAC00;&#xB54C;&#xB3C4; &#xC5B4;&#xB514; &#xAC08;&#xB370;&#xAC00; &#xC5C6;&#xB2E4;. &#xBB34;&#xC2A8; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD0DC;&#xB2A5;&#xACE8;&#xD504;&#xC7A5;&#xC740; &#xBA85;&#xBB38;&#xACE8;&#xD504;&#xC7A5;&#xC774;&#xB2E4;. &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774;&#xB098; &#xC678;&#xAD50;&#xC801; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xACF3;&#xC744; &#xC544;&#xD30C;&#xD2B8; &#xC9D3;&#xB290;&#xB77C;&#xACE0; &#xC5C6;&#xC560;&#xBC84;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xB300;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB2F9;&#xC7A5; &#xBB38;&#xC81C;&#xB418;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBCC0;&#xC8FD;&#xB9CC; &#xC6B8;&#xB9AC;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xAD6D;&#xBB34;&#xC704;&#xC6D0;&#xB4E4;&#xC758; &#xB2E4;&#xC8FC;&#xD0DD;&#xBB38;&#xC81C;&#xB294; &#xC804;&#xD600; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB0E5; &#xC785;&#xB2E4;&#xBB3C;&#xACE0; &#xBC84;&#xD2F0;&#xACE0; &#xC788;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xC2DC;&#xAC04;&#xC81C;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD314;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC544;&#xBB34;&#xB7F0; &#xBC18;&#xC751;&#xC774; &#xC5C6;&#xB2E4;. &#xC774;&#xBBF8; &#xC815;&#xAD8C;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC601;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xB808;&#xC784;&#xB355;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xB808;&#xC784;&#xB355;&#xC744; &#xCD08;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xAD6D;&#xBB34;&#xC704;&#xC6D0;&#xC774;&#xB098; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB294; &#xB2F9;&#xC7A5; &#xD574;&#xC784;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>2&#xC8FC;&#xD0DD;&#xC790;&#xC778; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8;&#xD574;&#xC81C; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xACA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC218;&#xB3C4;&#xAD8C; &#xC9D1;&#xAC12; &#xC624;&#xB974;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8FC;&#xD0DD;&#xC744; &#xB9CE;&#xC774; &#xC9D3;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC9D1;&#xAC12; &#xC0C1;&#xC2B9;&#xC5D0; &#xC77C;&#xB9D0;&#xC758; &#xCC45;&#xC784;&#xC744; &#xB290;&#xAEF4;&#xC57C; &#xD558;&#xB294; &#xC790;&#xAC00; &#xB9C8;&#xCE58; &#xC790;&#xC2E0;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xCC45;&#xC784;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8;&#xD574;&#xC81C; &#xBC18;&#xB300; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;? &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C; &#xBC18;&#xB300;&#xB294; &#xC633;&#xC740; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD560; &#xC790;&#xACA9;&#xB3C4; &#xC5C6;&#xB294;&#xC790;&#xAC00; &#xD560; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD560; &#xC790;&#xACA9;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xD480;&#xB9B0; &#xB3C8;&#xACFC; &#xB0AE;&#xC740; &#xAE08;&#xB9AC; &#xADF8;&#xB9AC;&#xACE0; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD2B9;&#xD61C;&#xC774;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD2B9;&#xD61C;&#xB294; &#xCD5C;&#xADFC; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC8FC;&#xD0DD;&#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xB418;&#xB3CC;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC758; &#xD2B9;&#xD61C;&#xB97C; &#xC5C6;&#xC560;&#xACE0; &#xC9D1;&#xC744; &#xD314;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC591;&#xB3C4;&#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xB0AE;&#xCDB0;&#xC8FC;&#xB354;&#xB77C;&#xB3C4; &#xC9D1;&#xC744; &#xD314;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4; 2&#xC8FC;&#xD0DD; &#xC774;&#xC0C1;&#xC758; &#xC591;&#xB3C4;&#xC18C;&#xB4DD;&#xC138;&#xB294; &#xC9D5;&#xBC8C;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xACFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xC815;&#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC9D1;&#xAC12;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC591;&#xB3C4;&#xC18C;&#xB4DD;&#xC138; &#xBB38;&#xC81C;&#xB97C; &#xD68C;&#xD53C;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC8C; &#xC815;&#xCC45;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC815;&#xBD80;&#xB294; &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604; &#xC815;&#xBD80;&#xB294; &#xADF8;&#xB7F0; &#xC815;&#xCC45;&#xC744; &#xC808;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xAE30; &#xC815;&#xAD8C;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC11C;&#xC6B8;&#xC2DC; &#xC758;&#xC6D0; &#xC911;&#xC5D0;&#xC11C; &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xAC00; &#xBAA8;&#xB450; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xCD9C;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xB418;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xB3C4; &#xB611; &#xAC19;&#xC740; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xB4E4;&#xC5B4;&#xC120;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD574;&#xACB0;&#xB420; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xD55C;&#xAD6D;&#xC815;&#xCE58;&#xC758; &#xBE44;&#xADF9;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5ntudu" target="_blank" rel="noopener">&#x2018;&#xBCC0;&#xC8FD;&#xB9CC; &#xC6B8;&#xB9AC;&#xACE0; &#xB05D;&#xAE4C;&#xC9C0; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xB9CC; &#xC9C0;&#xD0A4;&#xB824;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/41zcs4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTSUbzrtyP9rpsrpYZuabdwGW762ZDTexvLuS9ppPcBp7/%E1%84%8E%E1%85%A9%E1%84%8B%E1%85%AF%E1%86%AB%E1%84%87%E1%85%A9%E1%86%A8%E1%84%80%E1%85%AE%E1%86%A8.jpg" alt="김기춘의 초원복국 집을 보다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-20T22:30:27.000Z">2020-07-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 591 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/41zcs4/">김기춘의 초원복국 집을 보다</a>
            
        </h1>
        <div class="content">
            <p>1994&#xB144; &#xCD08;&#xC6D0;&#xBCF5;&#xAD6D; &#xC0AC;&#xAC74;&#xC758; &#xC8FC;&#xBB34;&#xB300;&#xC600;&#xB358; &#xCD08;&#xC6D0;&#xBCF5;&#xAD6D;&#xC9D1;&#xC5D0; &#xAC14;&#xB2E4;.<br>&#xB9D0;&#xB85C;&#xB9CC; &#xB4E4;&#xC5C8;&#xB294;&#xB370; &#xAC00;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD80;&#xACBD;&#xB300;&#xD559;&#xAD50; &#xAD50;&#xC218;&#xB85C; &#xC788;&#xB294; &#xC120;&#xBC30; &#xD55C;&#xBD84;&#xC744; &#xBCF4;&#xB7EC;&#xAC14;&#xB2E4;&#xAC00; &#xCD08;&#xC6D0;&#xBCF5;&#xAD6D;&#xC5D0; &#xAC00;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC0AC;&#xB78C;&#xC774; &#xAC00;&#xB4DD;&#xCC28; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTSUbzrtyP9rpsrpYZuabdwGW762ZDTexvLuS9ppPcBp7/%E1%84%8E%E1%85%A9%E1%84%8B%E1%85%AF%E1%86%AB%E1%84%87%E1%85%A9%E1%86%A8%E1%84%80%E1%85%AE%E1%86%A8.jpg" alt="&#x110E;&#x1169;&#x110B;&#x116F;&#x11AB;&#x1107;&#x1169;&#x11A8;&#x1100;&#x116E;&#x11A8;.jpg"></p>
<p>&#xBCF5;&#xAD6D; &#xB9DB;&#xC774;&#xC57C; &#xD2B9;&#xBCC4;&#xD560; &#xAC83;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00;<br>&#xBA54;&#xB274;&#xAC00; &#xAC78;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUN2PDi1YzHRnvFc7UWzkmqhK4u7zb4D7YEqrMZjtyKjr/%E1%84%8E%E1%85%A9%E1%84%8B%E1%85%AF%E1%86%AB%E1%84%87%E1%85%A9%E1%86%A8%E1%84%80%E1%85%AE%E1%86%A8%20%E1%84%86%E1%85%A6%E1%84%82%E1%85%B2.jpg" alt="&#x110E;&#x1169;&#x110B;&#x116F;&#x11AB;&#x1107;&#x1169;&#x11A8;&#x1100;&#x116E;&#x11A8; &#x1106;&#x1166;&#x1102;&#x1172;.jpg"></p>
<p>&#xBD80;&#xACBD;&#xB300;&#xD559;&#xAD50; &#xB300;&#xC5F0;&#xCEA0;&#xD37C;&#xC2A4; &#xD6C4;&#xBB38;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xBD80;&#xACBD;&#xB300;&#xD559;&#xAD50;&#xB294; &#xC608;&#xC804; &#xC218;&#xC0B0;&#xB300;&#xD559;&#xAD50;&#xC640; &#xACF5;&#xC5C5;&#xB300;&#xD559;&#xAD50;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xBC95;&#xBB34;&#xBD80;&#xC7A5;&#xAD00;&#xC774;&#xC5C8;&#xB358; &#xAE40;&#xAE30;&#xCD98;&#xC774; &#xB0B4;&#xB824;&#xAC00; &#xAE40;&#xC601;&#xC0BC;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC9C0;&#xB97C; &#xB2F9;&#xBD80;&#xD558;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xB0A8;&#xC774;&#xAC00; &#xD588;&#xB358; &#xB9D0;&#xB85C; &#xC138;&#xC0C1;&#xC774; &#xB4A4;&#xC9D1;&#xC5B4;&#xC84C;&#xC5C8;&#xB2E4;.<br>&#xAE40;&#xAE30;&#xCD98;&#xC740; &#xB2F9;&#xC2DC;&#xC5D0; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xC870;&#xC7A5;&#xD574;&#xC11C; &#xC120;&#xAC70;&#xB97C; &#xCE58;&#xB8E8;&#xC790;&#xACE0; &#xD588;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xAE40;&#xAE30;&#xCD98;&#xC744; &#xBE44;&#xC11C;&#xC2E4;&#xC7A5;&#xC73C;&#xB85C; &#xB4F1;&#xC6A9;&#xD55C; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xD0C4;&#xD575;&#xB418;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4; </p>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xC4F0;&#xB290;&#xB0D0;&#xB294; &#xAD8C;&#xB825;&#xC790;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC0C1;&#xC9D5;&#xD55C;&#xB2E4;.<br>&#xAE40;&#xAE30;&#xCD98;&#xACFC; &#xAC19;&#xC740; &#xC62C;&#xBC14;&#xB974;&#xC9C0; &#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xC744; &#xC37C;&#xC73C;&#xB2C8; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD3C9;&#xC0DD; &#xAD8C;&#xB825;&#xC744; &#xCAD3;&#xC544;&#xB2E4;&#xB2C8;&#xBA70; &#xAC04;&#xC2E0;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xC624;&#xB358; &#xAE40;&#xAE30;&#xCD98;&#xC740; &#xC778;&#xC0DD;&#xC758; &#xB9D0;&#xAE30;&#xC5D0; &#xAC10;&#xC625;&#xC744; &#xC624;&#xAC00;&#xBA70; &#xD63C;&#xC774; &#xB098;&#xACE0; &#xC788;&#xB2E4;.<br>&#xB0A8; &#xC798;&#xBABB;&#xB418;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xC18C;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xAE40;&#xAE30;&#xCD98;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB2E4;&#xB974;&#xB2E4;.<br>&#xADF8;&#xB294; &#xB354; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xACF5;&#xBD80;&#xB97C; &#xC798;&#xD574;&#xC11C; &#xC0AC;&#xBC95;&#xACE0;&#xC2DC;&#xBCF4;&#xACE0; &#xAC80;&#xC0AC;&#xAC00; &#xB418;&#xACE0; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xB418;&#xBA74; &#xBB58;&#xD558;&#xB098;?<br>&#xAC00;&#xCE58;&#xAD00;&#xC774; &#xD2C0;&#xB838;&#xB294;&#xB370;.<br>&#xC18D;&#xB3C4;&#xBCF4;&#xB2E4; &#xBC29;&#xD5A5;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;.<br>&#xADF8;&#xB294; &#xBC29;&#xD5A5;&#xC774; &#xD2C0;&#xB838;&#xB294;&#xB370; &#xC18D;&#xB3C4;&#xB9CC; &#xBE68;&#xB790;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/41zcs4" target="_blank" rel="noopener">&#x2018;&#xAE40;&#xAE30;&#xCD98;&#xC758; &#xCD08;&#xC6D0;&#xBCF5;&#xAD6D; &#xC9D1;&#xC744; &#xBCF4;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6wvhn2-hive-115078/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="항미원조전사 19-3 진지전 중국의 방침 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-19T22:59:36.000Z">2020-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/cross-post/">cross-post</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 48 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6wvhn2-hive-115078/">항미원조전사 19-3 진지전 중국의 방침 1</a>
            
        </h1>
        <div class="content">
            <p>This is a cross post of <a href="/@wisdomandjustice/6wvhn2">@wisdomandjustice/6wvhn2</a> by @oldstone.<br><br>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xAD00;&#xB828; &#xB0B4;&#xC6A9;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6wvhn2-hive-115078" target="_blank" rel="noopener">&#x2018;&#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xC804;&#xC0AC; 19-3 &#xC9C4;&#xC9C0;&#xC804; &#xC911;&#xAD6D;&#xC758; &#xBC29;&#xCE68; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/25y3co/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="미국과 북한이 충돌하면, 우리는 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-19T22:50:45.000Z">2020-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/hive-143575/">hive-143575</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 795 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/25y3co/">미국과 북한이 충돌하면, 우리는 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC774; 11&#xC6D4; &#xB300;&#xC120;&#xC804;&#xC5D0; &#xD0DC;&#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xAC15;&#xB825;&#xD55C; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC608;&#xCE21;&#xC744; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xB420; &#xC218; &#xC788;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; 18&#xC77C; &#xAE40;&#xC815;&#xC740; &#xAD6D;&#xBB34;&#xC704;&#xC6D0;&#xC7A5; &#xC8FC;&#xC7AC;&#xB85C; &#xB178;&#xB3D9;&#xB2F9; &#xC911;&#xC559;&#xAD70;&#xC0AC;&#xC704;&#xC6D0;&#xD68C; &#xD655;&#xB300;&#xD68C;&#xC758;&#xC640; &#xBE44;&#xACF5;&#xAC1C;&#xD68C;&#xC758;&#xB97C; &#xC5F4;&#xACE0; &#xAD70;&#xC218; &#xC0DD;&#xC0B0;&#xACC4;&#xD68D;&#xACFC; &#xC804;&#xC7C1;&#xC5B5;&#xC81C;&#xB825; &#xAC15;&#xD654; &#xBC29;&#xC548; &#xB4F1;&#xC744; &#xB17C;&#xC758;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;. &#xBE44;&#xACF5;&#xAC1C;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#x201C;&#xC870;&#xC120;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC5D0; &#xC870;&#xC131;&#xB41C; &#xAD70;&#xC0AC;&#xC815;&#xC138;&#xC640; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xAD70;&#xC0AC;&#xC801;&#xC704;&#xD611;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC911;&#xC694; &#xBD80;&#xB300;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC784;&#xBB34;&#xC640; &#xC791;&#xC804;&#xB3D9;&#xC6D0;&#xD0DC;&#xC138;&#xB97C; &#xC810;&#xAC80;&#xD558;&#xACE0; &#xB098;&#xB77C;&#xC758; &#xC804;&#xC7C1;&#xC5B5;&#xC81C;&#xB825;&#xC744; &#xB354;&#xD55C;&#xCE35; &#xAC15;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD575;&#xC2EC; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xD1A0;&#xC758;&#x201D;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xC804;&#xC831;&#xC5B5;&#xC81C;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xAD70;&#xC218;&#xC0DD;&#xC0B0;&#xACC4;&#xD68D;&#xC744; &#xB17C;&#xC758;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xC9C0;&#xB098;&#xAC08; &#xC5EC;&#xC0AC;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; B-1B &#xB79C;&#xC11C; &#xD3ED;&#xACA9;&#xAE30;&#xAC00; 17&#xC77C; &#xBBF8;&#xAD6D; &#xC0AC;&#xC6B0;&#xC2A4;&#xB2E4;&#xCF54;&#xB2E4;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB3D9;&#xD574;&#xB97C; &#xAC70;&#xCC98; &#xB3D9;&#xC911;&#xAD6D;&#xD574;&#xB85C; &#xCD9C;&#xACA9;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xC7C1;&#xB300;&#xBE44; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xBB18;&#xD55C; &#xB300;&#xBE44;&#xB97C; &#xC774;&#xB8EC;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBBF8;&#xAD6D; B-1B &#xB79C;&#xC11C;&#xC758; &#xCD9C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xB300;&#xC751;&#xC5D0; &#xB300;&#xBE44;&#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xB098;&#xC11C; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xAD70;&#xC0AC;&#xC801; &#xB300;&#xC751;&#xC744; &#xD560; &#xC9C0; &#xBBF8;&#xB9AC; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB4E0; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xAC00;&#xB97C; &#xACF5;&#xACA9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xBBF8;&#xB9AC; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xACE0;&#xB098;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xB824;&#xACE0; &#xD560;&#xB54C; &#xC5EC;&#xAE30;&#xC5D0; &#xB3D9;&#xC758;&#xD560; &#xAC83;&#xC774;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBC18;&#xB300;&#xD574;&#xC57C; &#xD560; &#xAC83; &#xC778;&#xAC00;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xB824;&#xACE0; &#xD560;&#xB54C;, &#xC6B0;&#xB9AC;&#xB3C4; &#xBBF8;&#xAD6D;&#xACFC; &#xAC19;&#xC774; &#xD589;&#xB3D9;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xD589;&#xB3D9;&#xC5D0; &#xBC18;&#xB300;&#xD574;&#xC57C; &#xD558;&#xB098;? &#xC774;&#xB7F0; &#xC77C;&#xC740; &#xBD84;&#xC704;&#xAE30; &#xBCF4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xB300;&#xCDA9; &#xB118;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC785;&#xC7A5;&#xC744; &#xBBF8;&#xB9AC; &#xC815;&#xD574; &#xB193;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB9C9;&#xC0C1; &#xB2E5;&#xCCE4;&#xC744; &#xB54C; &#xC81C;&#xB300;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xC5D0; &#xB04C;&#xB824;&#xB2E4;&#xB2C8;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/25y3co" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xCDA9;&#xB3CC;&#xD558;&#xBA74;, &#xC6B0;&#xB9AC;&#xB294; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@oldstone/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/192/">192</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

