
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6hdnfy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="백선엽과 전쟁영웅에 관한 횡설수설">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-18T21:24:45.000Z">2020-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2861 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6hdnfy/">백선엽과 전쟁영웅에 관한 횡설수설</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xCE58;&#xB294; &#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xC2A4;&#xB85C; &#xAD8C;&#xC704;&#xB97C; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCE58;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xAC00;&#xCE58;&#xC640; &#xAD8C;&#xC704;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xCF1C;&#xB098;&#xAC00;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD560; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCC38;&#xBAA8;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xC2DD;&#xC5C6;&#xC774; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xC870;&#xBB38;&#xD558;&#xACE0; &#xC870;&#xD654;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xC870;&#xBB38;&#xD558;&#xACE0; &#xC870;&#xD654;&#xB97C; &#xD55C;&#xB2E4;&#xBA74;, &#xC751;&#xB2F9; &#xC774;&#xC2B9;&#xB9CC;&#xACFC; &#xBC15;&#xC815;&#xD76C;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xB144; &#xAE30;&#xC77C;&#xC5D0; &#xD654;&#xD55C;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC870;&#xBB38;&#xC744; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xB450;&#xD658;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xB144; &#xC0DD;&#xC77C;&#xB9C8;&#xB2E4; &#xC120;&#xBB3C;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xCD95;&#xD558;&#xBC29;&#xBB38;&#xC744; &#xD574;&#xC57C;&#xD560; &#xC77C;&#xC774;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC;&#xACFC; &#xBC15;&#xC815;&#xD76C; &#xC804;&#xB450;&#xD658;&#xC740; &#xACF5;&#xACFC;&#xB97C; &#xB530;&#xC84C;&#xC744; &#xB54C; &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xACF5;&#xC744; &#xC138;&#xC6E0;&#xB2E4;.</p>
<p>&#xD55C;&#xACA8;&#xB808;&#xC2E0;&#xBB38;&#xC5D0;&#xC11C; &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xCE58;&#xBD80;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC0AC;&#xB97C; &#xB0B4;&#xBCF4;&#xB0C8;&#xB2E4;. &#xC815;&#xC791; &#xB17C;&#xC7C1;&#xC774; &#xB728;&#xAC70;&#xC6B8;&#xB54C;&#xB294; &#xC785;&#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xB300;&#xC804; &#xAD6D;&#xB9BD;&#xD604;&#xCDA9;&#xC6D0;&#xC5D0; &#xC548;&#xC7A5;&#xC774; &#xB2E4; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xB2C8; &#xC9C0;&#xAE08; &#xB098;&#xC11C;&#xC11C; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xAD81;&#xAE08;&#xD558;&#xB2E4;. &#xB2A6;&#xAC8C;&#xB098;&#xB9C8; &#xBC31;&#xC120;&#xC5FD;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC5D0; &#xC21F;&#xAC00;&#xB77D;&#xC744; &#xC5B9;&#xC5B4; &#xB193;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC778;&#xAC00; &#xC2F6;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; &#xADF8;&#xAC83;&#xB9C8;&#xC800;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC9C4;&#xBCF4;&#xC5B8;&#xB860;&#xB3C4; &#xBD80;&#xC9C0;&#xAE30;&#xB2C8; &#xADF8;&#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC57C;&#xD560; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xBC31;&#xC120;&#xC5FD;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC5EC;&#xC57C; &#xAC00;&#xB9B4; &#xAC83;&#xC5C6;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xD5A5;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xCE58;&#xC778;&#xC9C0;&#xB97C; &#xD63C;&#xB3D9;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xAC00;&#xB97C; &#xB0B4;&#xB9AC;&#xB294; &#xB370; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC778;&#xAC04;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2CC;&#xB2E4;. &#xC628;&#xC804;&#xD788; &#xC120;&#xD55C;&#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC628;&#xC804;&#xD788; &#xC545;&#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC18C;&#xC2DC;&#xC624;&#xD328;&#xC2A4;&#xB098; &#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#xC640; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xC778;&#xAC04;&#xC740; &#xC120;&#xACFC; &#xC545;&#xC758; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xBC29;&#xD669;&#xD558;&#xB294; &#xC874;&#xC7AC;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD574; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBB;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xACF5;&#xACFC; &#xACFC;&#xB97C; &#xD568;&#xAED8; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC900;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xC798;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xC758; &#xACF5;&#xB85C;&#xB97C; &#xC5B8;&#xAE09;&#xD55C;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xADF8;&#xAC00; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xAC04;&#xB3C4;&#xD2B9;&#xC124;&#xB300;&#xB85C; &#xB3C5;&#xB9BD;&#xAD70; &#xD1A0;&#xBC8C;&#xC5D0; &#xC55E;&#xC7A5;&#xC120; &#xCE5C;&#xC77C;&#xD30C;&#xC774;&#xC790;, &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC54C;&#xB824;&#xC9C4; &#xACF5;&#xC801;&#xB3C4; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xBBF8;&#xD654;&#xACFC;&#xC7A5;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, 1970&#xB144;&#xB300; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD3C9;&#xAC00;&#xAC00; &#xAC08;&#xB9AC;&#xBA74; &#xADF8;&#xB7F0; &#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC810;&#xAC80;&#xACFC; &#xAC80;&#xD1A0;&#xC758; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB294; &#xADF8;&#xB7F0; &#xD3C9;&#xAC00;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xC704;&#xB300;&#xD55C; &#xC601;&#xC6C5;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xB294; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB97C; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;&#xACE0; &#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xC740;&#xCC44; &#xB0A8;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xC6B0;&#xC120;&#xC2DC; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xC138;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC00; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC0C1;&#xC9D5;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB0E5; &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C; &#xD558;&#xB098;&#xB97C; &#xB0B4;&#xC138;&#xC6CC;&#xC11C; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xC601;&#xC5B4;&#xB97C; &#xC798;&#xD588;&#xACE0; &#xBBF8;&#xAD70;&#xB4E4;&#xC744; &#xC798;&#xBAA8;&#xC168;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xCE6D;&#xC1A1;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC785;&#xC7A5;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xCD5C;&#xC6B0;&#xC120;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8;&#xAC83;&#xC740; &#xCE6D;&#xC1A1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBAA8;&#xC695;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xAD6D;&#xC775;&#xBCF4;&#xB2E4; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xC775;&#xC744; &#xC6B0;&#xC120;&#xC2DC;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xBC31;&#xC120;&#xC5FD;&#xC758; 1&#xC0AC;&#xB2E8;&#xC774; &#xCD94;&#xD48D;&#xB099;&#xC5FD;&#xCC98;&#xB7FC; &#xBB34;&#xB108;&#xC838;&#xC11C; &#xC0AC;&#xB2E8; &#xC804;&#xCCB4;&#xAC00; &#xBFD4;&#xBFD4;&#xC774; &#xD769;&#xC5B4;&#xC84C;&#xB2E4;. &#xC544;&#xB9C8; &#xC655;&#xC870;&#xC2DC;&#xB300;&#xC600;&#xC73C;&#xBA74; &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xCC38;&#xC218;&#xD615;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB2E8; &#xC804;&#xCCB4;&#xC758; &#xC804;&#xD22C;&#xB825;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC0C1;&#xC2E4;&#xD55C; &#xC9C0;&#xD718;&#xAD00;&#xC774; &#xBB34;&#xC2A8; &#xC5BC;&#xAD74;&#xB85C; &#xC0B4;&#xC544; &#xB0A8;&#xC544; &#xB9C8;&#xCE58; &#xC544;&#xBB34;&#xC77C;&#xB3C4; &#xC5C6;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;</p>
<p>1&#xC0AC;&#xB2E8;&#xC774; &#xD769;&#xC5B4;&#xC9C0;&#xACE0; 7&#xC0AC;&#xB2E8;&#xC774; &#xC758;&#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xBB34;&#xB108;&#xC84C;&#xC744; &#xB54C;, &#xD640;&#xD640;&#xB2E8;&#xC2E0;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xC11C; &#xD328;&#xC794;&#xBCD1;&#xC744; &#xADDC;&#xD569;&#xD558;&#xC5EC; &#xD55C;&#xAC15;&#xBC29;&#xC5B4;&#xC120;&#xC744; &#xAD6C;&#xCD95;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xBC14;&#xB85C; &#xAE40;&#xD64D;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xD6C4;&#xD1F4;&#xD558;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xAD70;&#xC778;&#xB4E4;&#xACFC; &#xD559;&#xB3C4;&#xBCD1;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xB4E0; &#xC0AC;&#xB78C;&#xC740; &#xAE40;&#xC11D;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70; &#xC815;&#xC608;5&#xC0AC;&#xB2E8;&#xC758; &#xD3EC;&#xD56D; &#xBC29;&#xBA74; &#xC9C4;&#xCD9C;&#xC744; &#xB9C9;&#xC544;&#xB0B8; &#xAC83;&#xB3C4; &#xAE40;&#xC11D;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;. &#xCD98;&#xCC9C;&#xC5D0;&#xC11C; 3&#xC77C;&#xC740; &#xBC84;&#xD168;&#xC11C; &#xBD81;&#xD55C;&#xAD70; 2&#xAD70;&#xB2E8;&#xC774; &#xC218;&#xC6D0;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xD3EC;&#xC704; &#xC12C;&#xBA78;&#xD558;&#xB824; &#xD588;&#xB358; &#xACC4;&#xD68D;&#xC744; &#xC88C;&#xCD08;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; 6&#xC0AC;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xCD5C;&#xCD08;&#xB85C; &#xB3D9;&#xB77D;&#xB9AC; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xD328;&#xBC30;&#xC2DC;&#xD0A8; &#xAC83;&#xB3C4; 6&#xC0AC;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC0AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB990; &#xACF5;&#xB85C;&#xB97C; &#xC138;&#xC6B4; &#xC0AC;&#xB78C;&#xC740; &#xB9CE;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xC5B4;&#xB290; &#xD55C;&#xC0AC;&#xB78C;&#xC758; &#xACF5;&#xB85C;&#xB85C; &#xCE58;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xD76C;&#xC0DD;&#xC73C;&#xB85C; &#xC9C0;&#xCF1C;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC0AC;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xBC1B;&#xC544;&#xC57C; &#xD560; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC911;&#xB300;&#xC7A5;&#xACFC; &#xB300;&#xB300;&#xC7A5; &#xADF8;&#xB9AC;&#xACE0; &#xC5F0;&#xB300;&#xC7A5;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC9C1;&#xCC45;&#xB4E4;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xD615;&#xC790;&#xCCB4;&#xAC00; &#xB300;&#xB300;&#xAE09; &#xC804;&#xD22C;&#xAC00; &#xC8FC;&#xB85C; &#xCE58;&#xB904;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xCD98;&#xCC9C; &#xBC29;&#xC5B4;&#xC804;&#xD22C;&#xB97C; &#xAE40;&#xC885;&#xC624; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xC633;&#xC9C0; &#xC54A;&#xC740; &#xD3C9;&#xAC00;&#xB2E4;. &#xB2F9;&#xC2DC; 6&#xC0AC;&#xB2E8;&#xC774; &#xCD98;&#xCC9C;&#xC744; 3&#xC77C;&#xB3D9;&#xC548; &#xC9C0;&#xCF1C;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC81C;7&#xC5F0;&#xB300;&#xC7A5; &#xC784;&#xBD80;&#xD0DD;&#xACFC; &#xC81C;1&#xB300;&#xB300;&#xC7A5; &#xAE40;&#xC6A9;&#xBC30; &#xADF8;&#xB9AC;&#xACE0; 16&#xD3EC;&#xBCD1;&#xB300;&#xB300; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xC624;&#xAC00; &#xD55C; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC608;&#xBE44;&#xC774;&#xB358; &#xC81C;19&#xC5F0;&#xB300;&#xB97C; &#xC6D0;&#xC8FC;&#xC5D0;&#xC11C; &#xCD98;&#xCC9C;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD588;&#xC9C0;&#xB9CC; &#xC81C;&#xB300;&#xB85C; &#xC804;&#xD22C;&#xB3C4; &#xC9C0;&#xB8E8;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xD64D;&#xCC9C; &#xBC29;&#xBCC0;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB6F0;&#xC5B4;&#xB09C; &#xD65C;&#xC57D;&#xC744; &#xD55C; &#xAC83;&#xC744; &#xD558;&#xB098;&#xB9CC; &#xACE0;&#xB974;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC81C;16&#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xC81C;16&#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xC758; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC804;&#xC7A5;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xC704;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790; &#xAC11;&#xC790;&#xAE30; &#xC5B4;&#xB514;&#xB85C; &#xC0AC;&#xB77C;&#xC838;&#xBC84;&#xB838;&#xB2E4;. &#xCD98;&#xCC9C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; 3&#xC77C;&#xAC04; &#xADF8;&#xB294; &#xC81C;16&#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xB97C; &#xC9C0;&#xD718;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC81C;16&#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xB294; &#xC9C0;&#xD718;&#xAD00;&#xC5C6;&#xC774; &#xAC01;&#xC790; &#xD3C9;&#xC18C; &#xD6C8;&#xB828;&#xD55C;&#xB300;&#xB85C; &#xD3EC;&#xC0AC;&#xACA9;&#xC744; &#xD588;&#xACE0; &#xBD81;&#xD55C;&#xAD70;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD614;&#xB2E4;. &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC81C;16&#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xAC00; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC740; &#xC18C;&#xB828;&#xAD70;&#xACFC; &#xBBF8;&#xAD70;&#xAE30;&#xB85D;&#xC5D0;&#xC11C; &#xCC3E;&#xC544; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xCCA8;&#xC5B8;&#xD558;&#xC790;&#xBA74; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xBCF4;&#xB2E4; &#xD55C;&#xAD6D;&#xC804; &#xD5A5;&#xBC29;&#xC5D0; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C; &#xAC83;&#xC740; &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. &#xC81C;2&#xC5F0;&#xB300;&#xB294; &#xD568;&#xBCD1;&#xC120;&#xC774; &#xC9C0;&#xD718;&#xD588;&#xB2E4;. &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xC758; &#xACAC;&#xC778;&#xCC28;&#xB294; &#xC5F0;&#xB300;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC81C;2&#xC5F0;&#xB300;&#xB294; &#xBB34;&#xC9C0;&#xC6D0;&#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70; &#xC81C;12&#xC0AC;&#xB2E8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0C8;&#xB2E4;. &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xCD98;&#xCC9C;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD3EC;&#xC704;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xCD5C;&#xC815;&#xC608; &#xC0AC;&#xB2E8;&#xC778; &#xC911;&#xACF5;&#xAD70; &#xCD9C;&#xC2E0; 12&#xC0AC;&#xB2E8;&#xC774; &#xC9C0;&#xD5A5;&#xD55C; &#xACF3;&#xC774; &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xC600;&#xB2E4;. &#xC791;&#xC804;&#xC804; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xBCF4;&#xB2E4; &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xAC00; &#xB354; &#xC758;&#xBBF8;&#xC788;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB3C4; &#xB9CE;&#xB2E4;. &#xC544;&#xC9C1; &#xADF8;&#xB7F0; &#xD3C9;&#xAC00;&#xB294; &#xB0B4;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;</p>
<p>&#xC6B0;&#xB9AC;&#xB294; 6&#xC0AC;&#xB2E8;&#xC774; &#xC798;&#xD55C; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xAE40;&#xC885;&#xC624; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB17C;&#xACF5;&#xD589;&#xC0C1;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC0AC;&#xB2E8;&#xC7A5;&#xAE09;&#xC758; &#xC7A5;&#xAD70;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC880;&#xB354; &#xC790;&#xC138;&#xD55C; &#xAC80;&#xD1A0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAC70;&#xC758; &#xC804;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0AC;&#xB2E8;&#xC7A5;&#xAE09;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC804;&#xC220;&#xC801; &#xC791;&#xC804;&#xC801; &#xACB0;&#xC815;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xADF8;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xD070; &#xACF5;&#xB85C;&#xC778;&#xC9C0;&#xB97C; &#xAC00;&#xB2A0;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804; &#xCD08;&#xAE30;&#xC804;&#xD22C;&#xB294; &#xAE40;&#xD64D;&#xC77C;&#xACFC; &#xAE40;&#xC11D;&#xC6D0;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xAC70;&#xC758; &#xC2E4;&#xCC45;&#xB9CC; &#xAC70;&#xB4ED;&#xD588;&#xACE0; &#xC81C;&#xB300;&#xB85C; &#xBD80;&#xB300;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xC720;&#xC5D4;&#xAD70;&#xC774; &#xCC38;&#xC804;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xC0AC;&#xB2E8;&#xC7A5;&#xAE09;&#xC758; &#xACB0;&#xC2EC;&#xC740; &#xAC70;&#xC758; &#xBBF8;&#xAD70;&#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xB2E8;&#xC774; &#xBCF4;&#xC88C;&#xD588;&#xB2E4;. &#xC2E4;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xAD70; &#xC7A5;&#xC131;&#xB4E4;&#xC774; &#xB2E8;&#xB3C5;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC801; &#xACB0;&#xC2EC;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC804;&#xD22C;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xB2E4;&#xBD80;&#xB3D9;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC218;&#xD589;&#xD588;&#xB2E4;&#xB290; &#xBB34;&#xC6A9;&#xC740; &#xC0AC;&#xB2E8;&#xC7A5;&#xC774; &#xC544;&#xB2CC; &#xC911;&#xB300;&#xC7A5;&#xC774;&#xB098; &#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC870;&#xCE58;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC9C0;&#xD718;&#xACFC;&#xC815;&#xC5D0; &#xC7A5;&#xC131;&#xAE09; &#xC9C0;&#xD718;&#xAD00;&#xC73C;&#xB85C;&#xC11C; &#xC5B4;&#xB5A4; &#xC804;&#xC220;&#xC801; &#xC791;&#xC804;&#xC801; &#xACB0;&#xC2EC;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xC2B9;&#xB9AC;&#xB85C; &#xC774;&#xB04C;&#xC5C8;&#xB294;&#xC9C0; &#xB3C4;&#xBB34;&#xC9C0; &#xCC3E;&#xC544; &#xBCFC; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xD3C9;&#xC591;&#xC5D0; &#xBA3C;&#xC800; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC81C; &#xD3C9;&#xC591;&#xC5D0; &#xBA3C;&#xC800; &#xC9C4;&#xC785;&#xD55C; &#xAC83;&#xC740; 6&#xC0AC;&#xB2E8;&#xC774;&#xB77C;&#xB294; &#xC99D;&#xC5B8;&#xB3C4; &#xB9CE;&#xB2E4;. &#xD3C9;&#xC591; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD574;&#xC11C; &#xD3C9;&#xC591; &#xBD81;&#xCABD;&#xC5D0;&#xC11C; &#xD3C9;&#xC591;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD588;&#xC73C;&#xB098; &#xAD6D;&#xAD70;&#xC774; &#xD3C9;&#xC591;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xAE40;&#xC885;&#xC624;&#xAC00; &#xBC14;&#xB85C; &#xBD80;&#xB300;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xB3CC;&#xB824;&#xC11C; &#xAD6D;&#xACBD;&#xC120;&#xCABD;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xC2DC;&#xCF30;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD3C9;&#xC591;&#xC9C4;&#xCD9C;&#xD560; &#xB2F9;&#xC2DC; &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC804;&#xD22C;&#xB97C; &#xCE58;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBD81;&#xC9C4;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC8FC;&#xC694; &#xC804;&#xD22C;&#xB294; &#xC8FC;&#xB85C; &#xC911;&#xB3D9;&#xBD80; &#xC804;&#xC120;&#xC5D0;&#xC11C; &#xCE58;&#xB904;&#xC84C;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70; &#xC81C;2&#xAD70;&#xB2E8;&#xC740; &#xC911;&#xB3D9;&#xBD80; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC644;&#xAC15;&#xD558;&#xAC8C; &#xC800;&#xD56D;&#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xAD70; &#xCCA0;&#xC218;&#xB8E8;&#xD2B8;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xB099;&#xB3D9;&#xAC15;&#xC9C0;&#xC5ED;&#xC758; &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xC11C;&#xBD80;&#xC9C0;&#xC5ED;&#xC774; &#xC544;&#xB2CC; &#xC911;&#xB3D9;&#xBD80; &#xC9C0;&#xC5ED;&#xC744; &#xD1B5;&#xD574; &#xCCA0;&#xC218;&#xD588;&#xB2E4;.</p>
<p>&#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804;&#xC744; &#xC2E4;&#xC2DC;&#xD55C; &#xAC83;&#xC774; 9&#xC6D4; 15&#xC77C;&#xC774;&#xACE0; &#xC11C;&#xC6B8;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xAC83;&#xC740; 9&#xC6D4; 28&#xC77C;&#xC774;&#xB2E4;. &#xC778;&#xCC9C; &#xC0C1;&#xB959;&#xC791;&#xC804;&#xC774;&#xD6C4; 2&#xC8FC;&#xAC04; &#xCE58;&#xC5F4;&#xD55C; &#xC804;&#xD22C;&#xB97C; &#xCE58;&#xB978; &#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xACA8;&#xC6B0; &#xC11C;&#xC6B8;&#xC5D0; &#xC785;&#xC131;&#xD588;&#xB2E4;. &#xADF8;&#xC0AC;&#xC774; &#xBD81;&#xD55C;&#xAD70; &#xC8FC;&#xB825;&#xC744;&#xB4E4; &#xBAA8;&#xB450; &#xACBD;&#xAE30;&#xB3D9;&#xBD80; &#xBC0F; &#xAC15;&#xC6D0;&#xB3C4;&#xC9C0;&#xC5ED;&#xC744;&#xC624; &#xBE60;&#xC838;&#xB098;&#xAC14;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xAD70; &#xB2F9;&#xC2DC; &#xC7A5;&#xAD70;&#xB4E4;&#xC740; &#xAE40;&#xC11D;&#xC6D0;&#xACFC; &#xAE40;&#xD64D;&#xC77C;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC911;&#xB300;&#xAE09; &#xC804;&#xC220;&#xD6C8;&#xB828;&#xB3C4; &#xC18C;&#xD654;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB9D0;&#xB9CC; &#xC7A5;&#xAD70;&#xC774;&#xC5C8;&#xC9C0; &#xC911;&#xB300;&#xAE09; &#xB300;&#xB300;&#xAE09; &#xC804;&#xC220;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xC220;&#xC801; &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xACB0;&#xC2EC;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xC624;&#xAC00; &#xC804;&#xC7C1;&#xC601;&#xC6C5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC9C0;&#xB098;&#xCE5C; &#xBA74;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;. &#xAE40;&#xC885;&#xC624;&#xAC00; &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xB2EC;&#xB9AC; &#xBD80;&#xD558;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD6C4;&#xD55C; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xC558;&#xB358; &#xAC83;&#xC740; &#xADF8;&#xC758; &#xC778;&#xACA9; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6hdnfy" target="_blank" rel="noopener">&#x2018;&#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xC804;&#xC7C1;&#xC601;&#xC6C5;&#xC5D0; &#xAD00;&#xD55C; &#xD6A1;&#xC124;&#xC218;&#xC124;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5zhn7t/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="문재인 정권과 더불어 민주당은 서울시장과 부산시장 후보를 내지 말아야 한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-17T23:07:33.000Z">2020-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1712 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5zhn7t/">문재인 정권과 더불어 민주당은 서울시장과 부산시장 후보를 내지 말아야 한다.</a>
            
        </h1>
        <div class="content">
            <p>&#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC740; &#xD601;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; 21&#xB300; &#xCD1D;&#xC120;&#xC740; &#xC77C;&#xB300; &#xBCC0;&#xD601;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC65C; &#xD601;&#xBA85;&#xACFC; &#xBCC0;&#xD601;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xB294;&#xC9C0; &#xC798; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xACFC; 21&#xB300; &#xCD1D;&#xC120;&#xC740; &#xACFC;&#xAC70; &#xBCF4;&#xC218;&#xC138;&#xB825;&#xACFC;&#xC758; &#xACB0;&#xBCC4;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB358; &#xAD6C;&#xC815;&#xCE58;&#xC138;&#xB825;&#xC740; &#xC774;&#xC81C; &#xADF8;&#xB9CC; &#xC5ED;&#xC0AC;&#xC758; &#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9C0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC900;&#xC5C4;&#xD55C; &#xAD6D;&#xBBFC;&#xC758; &#xC694;&#xAD6C;&#xC774;&#xC790; &#xBA85;&#xB839;&#xC774;&#xC5C8;&#xB2E4;. 21&#xB300; &#xCD1D;&#xC120;&#xC774; &#xD601;&#xBA85;&#xC801; &#xBCC0;&#xD601;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC804;&#xD600; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xC911;&#xC2EC;&#xC758; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB9DD;&#xC120;&#xACE0;&#xC600;&#xB2E4;.</p>
<p>&#xC7A5;&#xBD80;&#xC2B9;&#xAD50;&#xC218;&#xAC00; 21&#xB300; &#xC120;&#xAC70;&#xC774;&#xD6C4; &#x2018;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBC15;&#xADFC;&#xD61C;&#xB97C; &#xC2EC;&#xD310;&#xD588;&#xB2E4;&#x2019;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xD3C9;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC7A5;&#xBD80;&#xC2B9; &#xAD50;&#xC218;&#xC758; &#xD3C9;&#xAC00;&#xBCF4;&#xB2E4; &#xB354; &#xD575;&#xC2EC;&#xC744; &#xCC0C;&#xB974;&#xB294; &#xD3C9;&#xAC00;&#xB294; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBC15;&#xC6D0;&#xC21C; &#xC2DC;&#xC7A5; &#xC0AC;&#xB9DD;&#xC774;&#xD6C4; &#xAE40;&#xC885;&#xC778;&#xC774; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xB97C; &#xB300;&#xC120;&#xC5D0; &#xC900;&#xD558;&#xAC8C; &#xCE58;&#xB8E8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xB204;&#xAD6C;&#xB97C; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5; &#xD6C4;&#xBCF4;&#xB85C; &#xB0B4;&#xC138;&#xC6B8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC624;&#xC138;&#xD6C8;&#xACFC; &#xC548;&#xCCA0;&#xC218;&#xB294; &#xAE40;&#xC885;&#xC778;&#xC758; &#xB208;&#xC5D0; &#xCC28;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xC81C;&#xB294; &#xD55C;&#xBC88; &#xD574;&#xBCFC;&#xB9CC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD601;&#xBA85;&#xACFC; &#xC815;&#xCE58;&#xC801; &#xBCC0;&#xD601;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAD6C;&#xC815;&#xCE58; &#xC138;&#xB825;&#xB4E4;&#xC774; &#xC544;&#xC9C1; &#xB0A8;&#xC544;&#xC11C; &#xD6C4;&#xC77C;&#xC744; &#xB3C4;&#xBAA8;&#xD574;&#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB098;? &#xB2EC;&#xB3C4; &#xCC28;&#xBA74; &#xAE30;&#xC6B4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5ED;&#xC0AC;&#xC801; &#xC0AC;&#xBA85;&#xC744; &#xB2E4; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB451;&#xB3C4; &#xD55C;&#xBC88; &#xBB34;&#xB108;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xAC77;&#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;. &#xC870;&#xAE08; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC744; &#xB54C; &#xACC4;&#xC18D; &#xC218;&#xB9AC;&#xD558;&#xACE0; &#xACE0;&#xCE58;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD6C;&#xBA4D;&#xC774; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xACE0; &#xACB0;&#xAD6D;&#xC740; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xAD6C;&#xBA4D;&#xC774; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC218;&#xB9AC;&#xB97C; &#xD574;&#xC57C;&#xD560; &#xC2DC;&#xAE30;&#xB97C; &#xB193;&#xCCD0; &#xBC84;&#xB838;&#xB2E4;. &#xC774;&#xC81C; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBB34;&#xB108;&#xC9C0;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xD658;&#xACE8;&#xD0C8;&#xD0DC;&#xD560; &#xAC01;&#xC624;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xC9D5;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC601;&#xC5ED;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC8FC;&#xB3C4;&#xAD8C;&#xC758; &#xC0C1;&#xC2E4;&#xC740; &#xB3C4;&#xB355;&#xACFC; &#xC724;&#xB9AC;&#xC640; &#xAC19;&#xC740; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC5D0; &#xAD00;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xD45C;&#xB97C; &#xC5BB;&#xC5C8;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xBCF4;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xB85C; &#xD3C9;&#xAC00;&#xB420; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC5ED;&#xB300; &#xC5B4;&#xB5A4; &#xC815;&#xAD8C;&#xBCF4;&#xB2E4; &#xB354; &#xBD80;&#xD328;&#xD558;&#xACE0; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;. &#xD558;&#xB2E4;&#xBABB;&#xD574; &#xC804;&#xB450;&#xD658;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC790;&#xC2E0;&#xC758; &#xC7A5;&#xC778;&#xC744; &#xAD6C;&#xC18D;&#xC2DC;&#xCF30;&#xB2E4;. &#xC9C0;&#xAE08;&#xAC19;&#xC73C;&#xBA74; &#xC5B4;&#xB9BC; &#xBC18;&#xD47C;&#xC5B4;&#xCE58;&#xB3C4; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658;&#xC758; &#xCCAD;&#xC640;&#xB300; &#xCC38;&#xBAA8;&#xB4E4;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB0B4;&#xAC00; &#xBBFC;&#xC8FC;&#xC138;&#xB825;&#xC774;&#xB77C;&#xACE0;&#xD574;&#xC11C; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xB97C; &#xC800;&#xC9C8;&#xB7EC;&#xB3C4; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658;&#xC758; &#xCCAD;&#xC640;&#xB300; &#xBE44;&#xC11C;&#xAD00;&#xC774; &#xC635;&#xD2F0;&#xBA38;&#xC2A4; &#xC0AC;&#xAC74;&#xC774;&#xB098; &#xB77C;&#xC784;&#xBD80;&#xC815;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC5D0; &#xC5F0;&#xB8E8;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC8FD;&#xC5C8;&#xB2E4;. &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xB3C4; &#xC717;&#xB300;&#xAC00;&#xB9AC; &#xBA87;&#xBA87;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC870;&#xBB34;&#xB798;&#xAE30;&#xAE4C;&#xC9C0; &#xB098;&#xC11C;&#xBA74; &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC870;&#xBB34;&#xB798;&#xAE30;&#xB4E4;&#xB3C4; &#xD55C; &#xBC88; &#xD574;&#xBA39;&#xC5B4; &#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xCD1D;&#xCD9C;&#xB3D9;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658;&#xC758; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xBE44;&#xD310;&#xBC1B;&#xC740; &#xAC83;&#xC740; &#xAD8C;&#xB825;&#xC758; &#xC9C0;&#xB098;&#xCE5C; &#xD589;&#xC0AC;&#xC774;&#xC9C0; &#xC774;&#xB807;&#xAC8C; &#xB9C9;&#xAC00;&#xB294; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xC640; &#xC804;&#xB450;&#xD658;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB294; &#xC815;&#xCE58;&#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC8FC;&#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xC9C0; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC0AC;&#xB9AC;&#xC0AC;&#xC695;&#xC744; &#xCC44;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xC120;&#xAC70;&#xC790;&#xAE08; &#xB2E4; &#xB300;&#xC8FC;&#xACE0; &#xC120;&#xAC70;&#xC790;&#xAE08; &#xBAA8;&#xAE08;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xD1F4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>&#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC740; &#xAD8C;&#xC704;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;&#xC5D0; &#xB9DE;&#xB294; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC774; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC740; &#xC790;&#xB4E4;&#xC774; &#xC624;&#xD788;&#xB824; &#xAD8C;&#xC704;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xC5D0;&#xC11C;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xC791;&#xD0DC;&#xB97C; &#xC790;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAE40;&#xC885;&#xC778;&#xC774; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC5D0; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xB0B4;&#xBE44;&#xCE58;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xACFC; 21&#xB300; &#xCD1D;&#xC120;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBCC0;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC9C0;&#xAC00; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xAE40;&#xC885;&#xC778;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC778;&#xBB3C;&#xC744; &#xCC3E;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADFC;&#xBCF8;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xACE0; &#xD654;&#xC7A5;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC08; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC694;&#xB9AC;&#xB97C; &#xD574;&#xB3C4; &#xC369;&#xC740; &#xACE0;&#xAE30;&#xB97C; &#xC2F1;&#xC2F1;&#xD55C; &#xACE0;&#xAE30;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC0AC;&#xB77C;&#xC838;&#xC57C;&#xD560; &#xAC83;&#xC744; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xBCC0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xBCC0;&#xD654;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xB451;&#xC740; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBB34;&#xB108;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB0B4;&#xB144; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5;&#xACFC; &#xBD80;&#xC0B0;&#xC2DC;&#xC7A5; &#xBCF4;&#xAD90;&#xC120;&#xAC70;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xAC77;&#xC7A1;&#xC744; &#xC218; &#xC5C6;&#xC774; &#xBB34;&#xB108;&#xC9C0;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5;&#xACFC; &#xBD80;&#xC0B0;&#xC2DC;&#xC7A5; &#xD6C4;&#xBCF4;&#xB97C; &#xB0B4;&#xC9C0; &#xB9D0;&#xB77C;. &#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xD6C4;&#xBCF4;&#xB97C; &#xB0B4;&#xBA74; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5;&#xACFC; &#xBD80;&#xC0B0;&#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xACFC; 21&#xB300; &#xCD1D;&#xC120;&#xC744; &#xD1B5;&#xD55C; &#xAD6D;&#xBBFC;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xBD80;&#xC815;&#xD558;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xD6C4;&#xBCF4;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC774; &#xC544;&#xB2CC; &#xC0C8;&#xB85C;&#xC6B4; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC774; &#xD6C4;&#xBCF4;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC5D0; &#xB300;&#xD574; &#xC2B9;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC120;&#xD0DD;&#xC744; &#xD560; &#xB9CC;&#xD55C; &#xC790;&#xACA9;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5zhn7t" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC11C;&#xC6B8;&#xC2DC;&#xC7A5;&#xACFC; &#xBD80;&#xC0B0;&#xC2DC;&#xC7A5; &#xD6C4;&#xBCF4;&#xB97C; &#xB0B4;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5d5ztw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="문외한이 보기에도 핵심만 피해가는 부동산 정책">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-16T23:35:42.000Z">2020-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1303 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5d5ztw/">문외한이 보기에도 핵심만 피해가는 부동산 정책</a>
            
        </h1>
        <div class="content">
            <p>&#xC9D1; &#xAC12;&#xC774; &#xACC4;&#xC18D; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD6D;&#xD1A0;&#xBD80;&#xC7A5;&#xAD00;&#xC744; &#xBD88;&#xB7EC;&#xC11C; &#xC9C0;&#xC2DC;&#xD55C; &#xC9D1;&#xAC12;&#xC548;&#xC815; &#xB300;&#xCC45;&#xC774; &#xB098;&#xC654;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xBE44;&#xC6C3;&#xB4EF;&#xC774; &#xACC4;&#xC18D; &#xC9D1; &#xAC12;&#xC740; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xD1A0;&#xBD80;&#xC5D0;&#xC11C; &#xB300;&#xCC45;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC989;&#xAC01; &#xC774;&#xBC88; &#xB300;&#xCC45;&#xC774; &#xBCC4;&#xBB34;&#xD6A8;&#xACFC;&#xC784;&#xC744; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC77C;&#xBD80; &#xCE5C;&#xC815;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xB300;&#xCC45;&#xC774; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC18C;&#xC704; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB294; &#xC815;&#xC791; &#xC815;&#xBD80;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xC785;&#xC5D0; &#xC4F4;&#xC57D;&#xC774; &#xBAB8;&#xC5D0; &#xC88B;&#xACE0; &#xADC0;&#xC5D0; &#xAC70;&#xC2AC;&#xB9AC;&#xB294; &#xB9D0;&#xC774; &#xC77C;&#xC5D0; &#xC88B;&#xC740; &#xBC95;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC815;&#xAD8C;&#xC740; &#xD2B9;&#xD788; &#xADC0;&#xC5D0; &#xAC70;&#xC2AC;&#xB9AC;&#xB294; &#xB9D0;&#xC744; &#xC2E4;&#xC5B4;&#xD558;&#xB2C8; &#xC815;&#xAD8C;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#xC774; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xB9E4;&#xC6B0; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xB825;&#xC790;&#xC640; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCCAD;&#xC640;&#xB300; &#xC815;&#xAD8C; &#xC2E4;&#xB825;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xAFBC;&#xC774;&#xB2E4;. &#xACE0;&#xC704;&#xACF5;&#xBB34;&#xC6D0;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBD80;&#xB3D9;&#xC0B0;&#xD22C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xBC31;&#xC57D;&#xC774; &#xBB34;&#xD6A8;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xC815;&#xAD8C;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xAC12; &#xC7A1;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xC758; &#xC9C4;&#xC815;&#xC131;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#xC774; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xC774;&#xC720;&#xC758; &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xBBFF;&#xC74C;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC7A1;&#xB2E4;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xC138;&#xC6E0;&#xC9C0;&#xB9CC; &#xC9C4;&#xC9DC; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBCC0;&#xC8FD;&#xB9CC; &#xC6B8;&#xB838;&#xB2E4;. &#xC800;&#xAC19;&#xC740; &#xBE44;&#xC804;&#xBB38;&#xAC00;&#xC758; &#xB208;&#xC5D0;&#xB3C4; &#xD575;&#xC2EC;&#xC740; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xD53C;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xACF5;&#xAE09;&#xC744; &#xB298;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACF5;&#xAE09;&#xC744; &#xB298;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C;&#xD574;&#xC11C; &#xC9D1;&#xB9CC; &#xC9D3;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xACB0;&#xB420; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C;&#xD558;&#xACE0; &#xC9D1;&#xC9C0;&#xC73C;&#xBA74; &#xB610; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30; &#xC0DD;&#xAE34;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xACAC;&#xD574;&#xC11C; 2-3&#xB144; &#xC804;&#xBD80;&#xD130; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC785;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xB9B0;&#xB2E4;. &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8; &#xD574;&#xC81C;&#xD558;&#xC790;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB9B0;&#xBCA8;&#xD2B8;&#xC5D0; &#xB545;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC5C6;&#xB294;&#xC9C0;&#xB3C4; &#xC870;&#xC0AC;&#xB97C; &#xBA3C;&#xC800; &#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xACF5;&#xAE09;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB41C; &#xAC83;&#xC740; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xC9D1;&#xC744; &#xB9CE;&#xC774; &#xC0C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xC9D1;&#xC744; &#xB0B4;&#xB193;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790;&#xBA74; &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xBC95;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC784;&#xB300;&#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC774; &#xBE68;&#xB9AC; &#xC9D1;&#xC744; &#xB0B4;&#xB193;&#xAC8C; &#xB9CC;&#xB4E4;&#xB824;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xC591;&#xB3C4;&#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xB192;&#xC778;&#xB2E4;&#xACE0; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xC624;&#xD788;&#xB824; &#xC9D1;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8; &#xADF8;&#xB4E4;&#xC740; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xAE38; &#xBC14;&#xB784; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC624;&#xD788;&#xB824; &#xC2DC;&#xD55C;&#xC744; &#xC815;&#xD574;&#xC11C; &#xC591;&#xB3C4;&#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xAC10;&#xBA74;&#xD574;&#xC8FC;&#xACE0; &#xBE68;&#xB9AC; &#xBB3C;&#xAC74;&#xC744; &#xD314; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xC815;&#xD55C; &#xC2DC;&#xD55C;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xC591;&#xB3C4;&#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xC810;&#xCC28; &#xC62C;&#xB824;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>2&#xC8FC;&#xD0DD;&#xC790;&#xBD80;&#xD130;&#xB294; &#xBCF4;&#xC720;&#xC138;&#xB97C; &#xAC15;&#xD654;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. 3&#xC8FC;&#xD0DD;&#xC790; &#xC774;&#xC0C1;&#xC740; &#xC9D5;&#xBC8C;&#xC801; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC62C;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC5D0;&#xC11C;&#xB294; &#xC7AC;&#xC0B0;&#xAD8C;&#xC774; &#xC5B4;&#xCA4C;&#xB2C8; &#xC800;&#xCA4C;&#xB2C8; &#xD55C;&#xB2E4;. &#xD55C;&#xC2EC;&#xD55C; &#xC18C;&#xB9AC;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>1&#xC8FC;&#xD0DD;&#xC790;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xC720;&#xC138;&#xB97C; &#xB9CE;&#xC774; &#xAC10;&#xBA74;&#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;. &#xCD9C;&#xAD6C;&#xB3C4; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC0AC;&#xD68C;&#xC774;&#xB2C8; &#xC778;&#xAC04;&#xC758; &#xC695;&#xB9DD;&#xB3C4; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC874;&#xC911;&#xD574; &#xC904; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xC740; &#xC9D1;&#xC774;&#xB77C;&#xB3C4; 1&#xAC00;&#xAD6C;&#xAC00; 1&#xC8FC;&#xD0DD;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC138;&#xAE08;&#xC744; &#xB9E4;&#xAE38; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xC791;&#xC740; &#xC9D1;&#xC5D0;&#xC11C; &#xD070;&#xC9D1;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC758; &#xC990;&#xAC70;&#xC6C0;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBD80;&#xC790;&#xB4E4;&#xB3C4; &#xCD9C;&#xAD6C;&#xB294; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB3C8; &#xB9CE;&#xC73C;&#xBA74; &#xBE44;&#xC2F8;&#xACE0; &#xC88B;&#xC740; &#xC9D1; &#xD558;&#xB098;&#xB9CC; &#xAC00;&#xC9C0;&#xB3C4;&#xB85D; &#xD574;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xACF5;&#xACF5;&#xD0DD;&#xC9C0;&#xB97C; &#xACF5;&#xAE09;&#xD574;&#xC11C; &#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xC9C0;&#xC73C;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC601;&#xAD6C;&#xC784;&#xB300;&#xC544;&#xD30C;&#xD2B8;&#xB9CC; &#xC9D3;&#xB294; &#xBC29;&#xC548;&#xB3C4; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB9D0;&#xB9CC; &#xD1A0;&#xC9C0;&#xACF5;&#xAC1C;&#xB150; &#xC6B4;&#xC6B4;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xC601;&#xAD6C;&#xC784;&#xB300;&#xC544;&#xD30C;&#xD2B8;&#xB97C; &#xB9CE;&#xC774; &#xC9C0;&#xC73C;&#xBA74; &#xB420; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD80;&#xB3D9;&#xC0B0; &#xC0AC;&#xD0DC;&#xB97C; &#xACAA;&#xC73C;&#xBA74;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xBAA8;&#xB450; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xD574;&#xACB0;&#xCC45;&#xC740; &#xB098;&#xAC19;&#xC740; &#xBB38;&#xC678;&#xD55C;&#xB3C4; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB2E4;.</p>
<p>&#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC548;&#xD558;&#xB824;&#xACE0; &#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xBD80;&#xD130; &#xB0B4;&#xBCF4;&#xB0B4;&#xBA74; &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xC9D1;&#xAC12; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xB3C4; &#xBD80;&#xB3D9;&#xC0B0; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xB108;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC758; &#xC815;&#xCC45;&#xC744; &#xB530;&#xB77C;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xB54C;&#xB824;&#xC7A1;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xB294; &#xC9C4;&#xC815;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC8C; &#xCC28;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5d5ztw" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC678;&#xD55C;&#xC774; &#xBCF4;&#xAE30;&#xC5D0;&#xB3C4; &#xD575;&#xC2EC;&#xB9CC; &#xD53C;&#xD574;&#xAC00;&#xB294; &#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6twbk7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="북한이 미국대선에 앞서 핵실험을 감행하면">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-15T22:34:57.000Z">2020-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-security/">kr-security</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2073 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6twbk7/">북한이 미국대선에 앞서 핵실험을 감행하면</a>
            
        </h1>
        <div class="content">
            <p>&#xAE08;&#xB144; 11&#xC6D4; &#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xC740; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC758; &#xBD84;&#xC218;&#xB839;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBD81;&#xBBF8;&#xD611;&#xC0C1; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xB300;&#xC5D0;&#xAC8C; &#xAD6C;&#xC560;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB300;&#xD654;&#xB97C; &#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xD0DC;&#xD3C9;&#xC591;&#xC758; &#xD575;&#xC2E4;&#xD5D8;&#xACFC; &#xAC19;&#xC740; &#xAC15;&#xACBD;&#xD55C; &#xD589;&#xB3D9;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD575;&#xC2E4;&#xD5D8;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB300;&#xC120;&#xC5D0; &#xC911;&#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;. &#xB300;&#xC120; &#xC804;&#xC5D0; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD558;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#xBC14;&#xC774;&#xB4E0;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBC14;&#xC774;&#xB4E0;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD560; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xAC00;&#xAE09;&#xC801; &#xB300;&#xC120; &#xC774;&#xC804;&#xC5D0; &#xAC10;&#xD589;&#xD560; &#xAC83;&#xC744; &#xBC14;&#xB784;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xAEBD;&#xB294;&#xB370; &#xC720;&#xB9AC;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xB098;&#xC11C;&#xB3C4; &#xACE8;&#xCE58;&#xC544;&#xD508; &#xACE0;&#xBBFC;&#xAC70;&#xB9AC; &#xD558;&#xB098;&#xAC00; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC801; &#xAC8C;&#xC73C;&#xB984;&#xACFC; &#xC804;&#xB7B5;&#xC801; &#xC0AC;&#xACE0;&#xC758; &#xACB0;&#xC5EC;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC774;&#xB7F0; &#xCC98;&#xC9C0;&#xC5D0; &#xBAB0;&#xB9AC;&#xAC8C; &#xB41C; &#xAC00;&#xC7A5; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#xD558;&#xB178;&#xC774; &#xD611;&#xC0C1; &#xACB0;&#xB82C;&#xC774;&#xB2E4;. &#xD68C;&#xB2F4; &#xACB0;&#xB82C; &#xCC45;&#xC784;&#xC744; &#xBB3C;&#xC5B4; &#xBCFC;&#xD134;&#xC744; &#xD574;&#xC784;&#xD588;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D;&#xC740; &#xBAA8;&#xB4E0; &#xACB0;&#xC815;&#xACFC; &#xCC45;&#xC784;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBAAB;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB294; &#xD558;&#xB178;&#xC774; &#xD68C;&#xB2F4; &#xACB0;&#xB82C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xC120;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC758; &#xC911;&#xC694;&#xD55C; &#xCE74;&#xB4DC;&#xB3C4; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB2F9;&#xBA74;&#xD55C; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xACFC; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC744; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xC720;&#xC5F0;&#xD558;&#xAC8C; &#xC811;&#xADFC;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC778;&#xD6C4;&#xBD80;&#xC5D0; &#xBC15;&#xD78C; &#xBE44;&#xC218;&#xC640; &#xAC19;&#xC740; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC704;&#xCE58;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xB9C9;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD575;&#xBB34;&#xAE30;&#xB77C;&#xBA74; &#xADF8; &#xBC29;&#xD5A5;&#xC744; &#xBBF8;&#xAD6D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD604;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBAA9;&#xD45C;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xC815;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xACE0; &#xB178;&#xB825;&#xB3C4; &#xC9D1;&#xC911;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC740; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB098;&#xB984;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC81C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xCE74;&#xB4DC;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xD3B8;&#xC744; &#xB4DC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D; &#xD3B8;&#xC5D0; &#xC124; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xB9CE;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xB300;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xC654;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80; &#xC911;&#xBC18;&#xAE30;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xAE40;&#xC815;&#xC77C; &#xC0AC;&#xD6C4; &#xBD81;&#xD55C;&#xBD88;&#xC548;&#xC815; &#xC0AC;&#xD0DC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xAD70;&#xC744; &#xBD81;&#xD55C;&#xC5D0; &#xC9C4;&#xC785;&#xC2DC;&#xCF1C; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC900;&#xB2E4;&#xB294; &#xAD6C;&#xC0C1;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC9C4;&#xC785; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBD80;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xCE68;&#xBB35;&#xD588;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xB9CC;&#xB098; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC5ED;&#xC0AC;&#xC801; &#xC5F0;&#xACE0;&#xAD8C;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC2DC;&#xC9C4;&#xD551;&#xC744; &#xBC14;&#xB77C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xBD81;&#xD55C;&#xC740; &#xBB34;&#xC2A8; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xC744;&#xAE4C;? 100&#xB144;&#xC758; &#xC6D0;&#xC218;&#xC774;&#xACE0; &#xC911;&#xAD6D;&#xC740; 1000&#xB144;&#xC758; &#xC6D0;&#xC218;&#xB77C;&#xB294; &#xAE40;&#xC815;&#xC740;&#xC758; &#xB9D0;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xD568;&#xCD95;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB418;&#xC5B4; &#xC7A5;&#xC131;&#xD0DD;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4; &#xBD81;&#xD55C;&#xC758; &#xC219;&#xCCAD;&#xC0AC;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0; &#xBC97;&#xC5B4;&#xB098;&#xAE30; &#xC704;&#xD55C; &#xD22C;&#xC7C1;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xB9CC; &#xB2EC;&#xC131;&#xD558;&#xB824;&#xACE0; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 20&#xB144;&#xB3D9;&#xC548; &#xC2E4;&#xD328;&#xD588;&#xACE0; &#xC9C0;&#xAE08;&#xB3C4; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xB2EC;&#xB77C;&#xC9C4; &#xAC83;&#xC740; &#xD558;&#xB178;&#xC774; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xACB0;&#xB82C;&#xC744; &#xD1B5;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xACFC;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; 11&#xC6D4; &#xB300;&#xC120;&#xC5D0; &#xC988;&#xC74C;&#xD558;&#xC5EC; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD558;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xBBF8;&#xAD6D;&#xBBFC;&#xC758; &#xACF5;&#xD3EC;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD575;&#xC744; &#xC778;&#xC815;&#xD558;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xC774;&#xC720;&#xB2E4;.</p>
<p>11&#xC6D4; &#xB300;&#xC120; &#xC988;&#xC74C;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD55C;&#xB2E4;&#xBA74; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xACFC; &#xB3D9;&#xBD81;&#xC544; &#xC548;&#xBCF4;&#xC815;&#xC138;&#xC5D0; &#xACA9;&#xBCC0;&#xC744; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC7AC;&#xC120;&#xAC00;&#xB3C4;&#xC5D0;&#xB294; &#xC545;&#xBABD;&#xC774;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC911; &#xAD70;&#xC0AC;&#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xD638;&#xAE30;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC774;&#xD574;&#xC640; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC804;&#xB7B5;&#xC0AC;&#xC774;&#xC5D0; &#xBD88;&#xC77C;&#xCE58; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC2E4;&#xD5D8;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xAE30; &#xBC30;&#xCE58;&#xD558;&#xC790;&#xB294; &#xC5EC;&#xB860;&#xC744; &#xC870;&#xC131;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xB3D9;&#xBD81;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; INF(&#xC911;&#xAC70;&#xB9AC;&#xD575;&#xBB34;&#xAE30; &#xD3D0;&#xAE30;&#xD611;&#xC815;)&#xD3D0;&#xAE30;&#xB3C4; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB3D9;&#xBD81;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xC0AC;&#xC804;&#xD3EC;&#xC11D;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC608;&#xC0C1;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC740; &#xD56D;&#xC0C1; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xC591;&#xC0C1;&#xC744; &#xB764;&#xB2E4;. &#xC774;&#xB294; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00; &#xD615;&#xC131;&#xACFC;&#xC815;&#xC758; &#xD544;&#xC5F0;&#xC801; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC11C;&#xC591;&#xC758; &#xC5ED;&#xC0AC;&#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xB780; &#xACE7; &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC5D0; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xBD09;&#xC1C4;&#xB97C; &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xACBD;&#xD5D8;&#xC758; &#xC18C;&#xC0B0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD55C; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xAE30; &#xC6A9;&#xC774;&#xD55C; &#xC870;&#xAC74;&#xC774; &#xD615;&#xC131;&#xB418;&#xB3C4;&#xB85D; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xD575;&#xC2E4;&#xD5D8;&#xC740; &#xAD00;&#xB828;&#xAD6D;&#xC5D0;&#xAC8C; &#xAC01;&#xAC01; &#xB2E4;&#xB978; &#xC804;&#xB7B5;&#xC801; &#xC720;&#xBD88;&#xB9AC;&#xB97C; &#xC870;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0;&#xAC8C;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC870;&#xC131;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C;&#xB294; &#xAC70;&#xC758; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xB300;&#xC911; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBD09;&#xC1C4;&#xCCB4;&#xC81C;&#xB97C; &#xAD6C;&#xCD95;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xC704;&#xD611;&#xC5D0; &#xB178;&#xCD9C;&#xB41C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xAE30; &#xBC30;&#xCE58;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xC758;&#xC9C0;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB300;&#xC911;&#xBD09;&#xC1C4;&#xC758; &#xCD5C;&#xC804;&#xC120;&#xC774; &#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xBA74;&#xC801; &#xBCF4;&#xBCF5;&#xC73C;&#xB85C; &#xB300;&#xCCB4;&#xBD88;&#xAC00;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC911;&#xC2EC;&#xCD94;&#xB3C4; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD560; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD575;&#xBB34;&#xAE30; &#xBC30;&#xCE58; &#xD6C4; &#xBD81;&#xD55C;&#xACFC; &#xAD00;&#xACC4; &#xC815;&#xC0C1;&#xD654;&#xB97C; &#xC2DC;&#xB3C4;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xC2DC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xBD81;&#xD55C;&#xC744; &#xB300;&#xC911;&#xAD6D; &#xBD09;&#xC1C4;&#xC804;&#xC120;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBAB8;&#xAC12;&#xC774; &#xC62C;&#xB77C;&#xAC04; &#xBD81;&#xD55C;&#xC740; &#xD55C;&#xBC18;&#xB3C4; &#xB300;&#xD45C;&#xC120;&#xC218; &#xC790;&#xB9AC;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D;&#xC740; &#xC218;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xC815;&#xC0C1;&#xD654;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD575;&#xC2E4;&#xD5D8; &#xC774;&#xD6C4;&#xC758; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xB300;&#xAC00;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xD558;&#xB178;&#xC774; &#xD611;&#xC0C1;&#xACB0;&#xB82C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC2E4;&#xD328;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xAC15;&#xACBD;&#xB300;&#xCC45;&#xC774; &#xAE30;&#xBD84;&#xC740; &#xC2DC;&#xC6D0;&#xD560; &#xC9C0; &#xBAA8;&#xB974;&#xB098;, &#xAC10;&#xB0B4;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB8E8;&#xAC8C; &#xB418;&#xB294; &#xAE4C;&#xB2ED;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; 11&#xC6D4; &#xB300;&#xC120;&#xC988;&#xC74C;&#xC5D0; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC885;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xB179;&#xB85D;&#xCE58; &#xC54A;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xACF5;&#xC0C1;&#xC774; &#xD604;&#xC2E4;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6twbk7" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xB300;&#xC120;&#xC5D0; &#xC55E;&#xC11C; &#xD575;&#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD558;&#xBA74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6suwzr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="트럼프의 재선 관련 정리">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-15T00:17:39.000Z">2020-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-international/">kr-international</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 805 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6suwzr/">트럼프의 재선 관련 정리</a>
            
        </h1>
        <div class="content">
            <p>&#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC7AC;&#xC120;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xB2E4;&#xC591;&#xD55C; &#xB274;&#xC2A4;&#xB4E4;&#xC774; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC628;&#xB2E4;.<br>&#xD1B5;&#xC0C1; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xC758; &#xAC1C;&#xC778;&#xC0AC;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB294; &#xD6C4;&#xBCF4;&#xAC80;&#xC99D;&#xB54C; &#xB9CE;&#xC774; &#xB098;&#xC628;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD2B9;&#xC774;&#xD558;&#xAC8C;&#xB3C4; &#xC7AC;&#xC120;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xBD88;&#xAC70;&#xC838; &#xB098;&#xC628;&#xB2E4;.<br>&#xADF8;&#xB0E5; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xB9CE;&#xC740; &#xC5C6;&#xB294; &#xB4EF;&#xD558;&#xB2E4;.<br>&#xC815;&#xCE58;&#xC778;&#xC744; &#xACF5;&#xACA9;&#xD560;&#xB54C; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xAC83;&#xC740; &#xAC1C;&#xC778; &#xC2E0;&#xC0C1;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xB2E4;<br>&#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC740; &#xADF8;&#xB9AC; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xB2E4;.<br>&#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC120;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xC2E0;&#xC0C1;&#xC758; &#xCE58;&#xBD80;&#xB97C; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC911;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC790;&#xADF9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xAC00;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xACE0;&#xB824;&#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xD2B8;&#xB7FC;&#xD504; &#xC870;&#xCE74;&#xB538;&#xC774;&#xC9C0; &#xC2EC;&#xB9AC;&#xD559;&#xC790;&#xC778; &#xBA54;&#xB9AC; &#xD2B8;&#xB7FC;&#xD504;&#xB294; 14&#xC77C; &#xBC1C;&#xAC04;&#xB41C; &#xC800;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xBCD1;&#xC801;&#xC778; &#xC560;&#xCC29;&#xC744; &#xC9C0;&#xB2C8;&#xB294; &#xB098;&#xB974;&#xC2DC;&#xC2A4;&#xD2B8;&#xB97C; &#xADDC;&#xC815;&#xD558;&#xB294; 9&#xAC1C; &#xC758;&#xD559;&#xAE30;&#xC900;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xBA70;, &#xAC00;&#xC7A5; &#xC2EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC18C;&#xC2DC;&#xC624;&#xD328;&#xC2A4;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xBC18;&#xC0AC;&#xD68C;&#xC801; &#xC778;&#xACA9;&#xC7A5;&#xC560;, &#xB9CC;&#xC131;&#xC801; &#xBC94;&#xC8C4;&#xC131;&#xD5A5;, &#xD0C0;&#xC778;&#xC758; &#xAD8C;&#xB9AC;&#xC5D0; &#xBB34;&#xC2DC;&#xAC00; &#xBCF4;&#xC778;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC774;&#xB7F0; &#xC815;&#xC2E0;&#xC801; &#xD2B9;&#xC131;&#xC774; &#xBC31;&#xC545;&#xAD00; &#xC785;&#xC131;&#xD6C4; &#xC99D;&#xD3ED;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC7A5;&#xB798;&#xAC00; &#xAC71;&#xC815;&#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;, &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xCF00;&#xC774; &#xC720;&#xC5D4;&#xD2B9;&#xBCC4;&#xBCF4;&#xACE0;&#xAD00;&#xC774; 13&#xC77C; &#xD1F4;&#xC784;&#xC804; &#xAE30;&#xC790;&#xD68C;&#xACAC;&#xC5D0;&#xC11C;, &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xAE30;&#xC790;&#xB4E4;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xACE0; &#xD5C8;&#xC704;&#xC815;&#xBCF4;&#xB97C; &#xD37C;&#xB728;&#xB9AC;&#xBA70; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC870;&#xC9C1;&#xACFC; &#xD611;&#xB825;&#xD574; &#xC5B8;&#xB860;&#xC744; &#xACF5;&#xACA9;&#xD55C;&#xB2E4;&#xACE0; &#xBE44;&#xD310;&#xD588;&#xB2E4;. </p>
<p>&#xC14B;&#xC9F8;, &#xD2B8;&#xB7FC;&#xD504;&#xC758; 16&#xB144;&#xB300;&#xC120; &#xB2F9;&#xC2DC; &#xB7EC;&#xC2DC;&#xC544; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xC218;&#xC0AC;&#xD588;&#xB358; &#xBBAC;&#xB7EC; &#xD2B9;&#xAC80;&#xC758; &#xC218;&#xC11D;&#xAC80;&#xC0AC;&#xC600;&#xB358; &#xC564;&#xB4DC;&#xB958; &#xBC14;&#xC774;&#xC2A4;&#xB9CC;&#xC774; &#xD68C;&#xACE0;&#xB85D;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC5EC; &#xD2B9;&#xAC80;&#xD300;&#xC758; &#xC218;&#xC0AC;&#xB0B4;&#xC6A9;&#xACFC; &#xD589;&#xC815;&#xBD80;&#xC640;&#xC758; &#xAC08;&#xB4F1;&#xC744; &#xD3ED;&#xB85C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>&#xB137;&#xC9F8;, &#xC774;&#xBBF8; &#xBC1C;&#xAC04;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xBCFC;&#xD134; &#xBC31;&#xC545;&#xAD00; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xBCF4;&#xC88C;&#xAD00;&#xC758; &#xD68C;&#xACE0;&#xB85D;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC12F;&#xC9F8;, &#xC6CC;&#xC2F1;&#xD134;&#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xCDE8;&#xC784;&#xD6C4; 2&#xB9CC; 55&#xBC88; &#xAC70;&#xC9D3;&#xB9D0;&#xACFC; &#xC0AC;&#xC2E4;&#xC744; &#xC624;&#xB3C4;&#xD558;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC70;&#xC9D3;&#xB9D0;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD55C; &#xBE44;&#xB09C;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xB294; &#xBC14;&#xC774;&#xB4E0;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; 5&#xC6D4; 6&#xC6D4; &#xC120;&#xAC70;&#xC790;&#xAE08; &#xBAA8;&#xAE08;&#xC561;&#xC218;&#xB3C4; &#xBC14;&#xC774;&#xB4E0;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xB97C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xD604;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xB958;&#xCE35;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6suwzr" target="_blank" rel="noopener">&#x2018;&#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC7AC;&#xC120; &#xAD00;&#xB828; &#xC815;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/6t6xw9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="문재인 정권이 백선엽을 조문한 배경과 미국이 한국을 다루는 법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-14T00:13:12.000Z">2020-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1749 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/6t6xw9/">문재인 정권이 백선엽을 조문한 배경과 미국이 한국을 다루는 법</a>
            
        </h1>
        <div class="content">
            <p>&#xB098;&#xB294; &#xCE5C;&#xBBF8;&#xC8FC;&#xC758;&#xC790;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC640; &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xBAB0;&#xB824;&#xC62C; &#xAC01;&#xC885; &#xC704;&#xD611;&#xC5D0; &#xB300;&#xCC98;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xD611;&#xB825;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xD55C;&#xBC18;&#xB3C4;&#xB77C; &#xD568;&#xC740; &#xB0A8;&#xD55C;&#xACFC; &#xBD81;&#xD55C;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xD3EC;&#xD568;&#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC704;&#xD611;&#xC5D0;&#xC11C; &#xD63C;&#xC790; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xB825;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xB300;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB3D9;&#xC758;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBD80;&#xBD84;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xAC00; &#xBC31;&#xC120;&#xC5FD;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; NSC&#xAC00; &#xC608;&#xC678;&#xC801;&#xC73C;&#xB85C; &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xD55C;&#xAD6D;&#xC774; &#xBBFC;&#xC8FC;&#xACF5;&#xD654;&#xAD6D;&#xC774; &#xB418;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xC560;&#xB3C4;&#xD588;&#xB2E4;. &#xB9D0;&#xC744; &#xD558;&#xB824;&#xBA74; &#xBC14;&#xB85C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xC7AC;&#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xAE30;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC774;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xC774;&#xC2B9;&#xB9CC;&#xACFC; &#xBC15;&#xC815;&#xD76C; &#xC2DC;&#xB300; &#xAD70;&#xC0AC;&#xB3C5;&#xC7AC;&#xC758; &#xCD08;&#xC11D;&#xC5ED;&#xD560;&#xC744; &#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xADF8;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xD55C;&#xC2DC;&#xB300;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xBD80;&#xC815;&#xCD95;&#xC7AC;&#xC790;&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xBC31;&#xC120;&#xC5FD; &#xAC19;&#xC774; &#xCD95;&#xC7AC;&#xB97C; &#xD588;&#xC73C;&#xBA74; &#xD3C9;&#xC0DD;&#xC744; &#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B4;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC900;&#xACFC; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC744; &#xB2EC;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD558;&#xC790; &#xD55C;&#xAD6D;&#xC758; &#xBBFC;&#xC8FC;&#xD654;&#xB294; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0C8;&#xB2E4;. 4.19, 5.18, 6.29, &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xB3C5;&#xC7AC;&#xC815;&#xAD8C;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xACE0; &#xC2DC;&#xBBFC;&#xB4E4;&#xC740; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;.</p>
<p>&#xBE44;&#xAC74;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC11D;&#xC5F0;&#xCE58; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xC81C;&#xC57C; &#xADF8;&#xC758; &#xBCF8;&#xC0C9;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xAC70;&#xBD80;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCCB4;&#xBA74;&#xC774; &#xAE4D;&#xC77C; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; &#xAD81;&#xAE08;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xBC18;&#xC911;&#xC804;&#xC120;&#xC5D0; &#xD55C;&#xAD6D;&#xC774; &#xCC38;&#xC5EC;&#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBCF8;&#xC2EC;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; NSC&#xAC00; &#xC804;&#xB840;&#xC5C6;&#xC774; &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xADF9;&#xC9C4;&#xD558;&#xAC8C; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xC740; &#xBE44;&#xAC74;&#xC774; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xBC18;&#xC911;&#xC5F0;&#xD569;&#xC804;&#xC120;&#xC5D0; &#xAC00;&#xB2F4;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD55C; &#xAC83;&#xACFC; &#xAE34;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xD55C;&#xAD6D; &#xCE5C;&#xBBF8;&#xC138;&#xB825;&#xC758; &#xACB0;&#xC9D1; &#xAE30;&#xD68C;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xB824; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB2F4;&#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC815;&#xC138;&#xADE0;, &#xC774;&#xD574;&#xCC2C;, &#xC11C;&#xD6C8;, &#xB178;&#xC601;&#xBBFC; &#xB4F1; &#xC815;&#xAD8C; &#xD575;&#xC2EC;&#xC2E4;&#xC138;&#xB97C; &#xBCF4;&#xB0B4; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xC870;&#xBB38;&#xD55C; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBBF8;&#xB9AC; &#xBC1D;&#xD600;&#xC900; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC8FD;&#xCC3D;&#xAC00;&#xB97C; &#xBD80;&#xB974;&#xB358; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xCE5C;&#xC77C;&#xC758; &#xC601;&#xC218;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xC870;&#xBB38;&#xD55C; &#xAC83;&#xC740; &#xC5EC;&#xC0AC;&#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xD45C;&#xBA85;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xBC31;&#xC120;&#xC5FD; &#xC870;&#xBB38;&#xC744; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC815;&#xCE58;&#xB294; &#xC0C1;&#xC9D5;&#xC774;&#xB2E4;. &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xAE30; &#xC804;&#xC5D0; &#xBBF8;&#xB9AC; &#xADF8;&#xB7F0; &#xC804;&#xC870;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xADF8;&#xB300;&#xB85C; &#xC218;&#xC6A9;&#xD560; &#xAC83;&#xC784;&#xC744; &#xBC31;&#xC120;&#xC5FD; &#xC870;&#xBB38;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xACC4;&#xCE35;&#xC774; &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xAC19;&#xC774; &#xBC18;&#xBBFC;&#xC911; &#xCE5C;&#xBBF8;&#xC804;&#xC120;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xCD94;&#xCF1C;&#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xD55C;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xACC4;&#xCE35; &#xC218;&#xC900;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xB807;&#xAC8C; &#xD589;&#xB3D9;&#xC744; &#xBC14;&#xAFBC; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xD798;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC57D;&#xC810;&#xC774; &#xC7A1;&#xD78C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xB9C8;&#xCE58; &#xC911;&#xB0A8;&#xBBF8; &#xAD6D;&#xAC00;&#xC640; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xB54C;&#xAC00; &#xB9CE;&#xB2E4;. &#xC778;&#xBBFC;&#xB300;&#xC911;&#xC758; &#xC758;&#xC9C0;&#xC640;&#xB294; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAD8C;&#xB825;&#xCE35;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC870;&#xC885;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xB0A8;&#xBBF8; &#xAD8C;&#xB825;&#xCE35;&#xACFC; &#xC9C0;&#xBC30;&#xCE35;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xD55C; &#xC608;&#xC678;&#xC5C6;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xBC14;&#xB85C; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC600;&#xB2E4;. &#xB0A8;&#xBBF8;&#xC758; &#xAD8C;&#xB825;&#xCE35;&#xC740; &#xC6B0;&#xB974;&#xACFC;&#xC774; &#xC815;&#xB3C4;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xD558;&#xB098;&#xAC19;&#xC774; &#xBD80;&#xD328;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC0C1;&#xCE35;&#xBD80;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC01;&#xC885; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC758; &#xC758;&#xD639;&#xC740; &#xADF8;&#xB798;&#xC11C; &#xAC71;&#xC815;&#xC2A4;&#xB7FD;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xC870;&#xAD6D; &#xB9CC;&#xC138;&#xB97C; &#xBD80;&#xB974;&#xB294; &#xB300;&#xAE68;&#xBB38;&#xB4E4;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD3C9;&#xC0DD; &#xBE44;&#xD310;&#xD574; &#xC654;&#xB358; &#xBBF8;&#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC758; &#xC55E;&#xC7A1;&#xC774; &#xB178;&#xB987;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xC810;&#xCC28; &#xC57D;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xCE5C;&#xC77C; &#xCE5C;&#xBBF8; &#xC138;&#xB825;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xD55C;&#xAD6D;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0; &#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xC2E4;&#xD328;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0; &#xC720;&#xB3C5; &#xC815;&#xCE58;&#xC801; &#xACA9;&#xBCC0;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xBBFC;&#xC911;&#xB4E4;&#xC774; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC5ED;&#xB3D9;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC608;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xB9CE;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC131;&#xB9AC;&#xD559;&#xC758; &#xC601;&#xD5A5;&#xC544;&#xB798; &#xB300;&#xC758;&#xBA85;&#xBD84;&#xC744; &#xC18C;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xB098;&#xB77C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xCE5C;&#xC77C; &#xCE5C;&#xBBF8;&#xC138;&#xB825;&#xC758; &#xB4A4;&#xB97C; &#xBD10;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xD639;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xBA74;, &#xBBFC;&#xC911;&#xB4E4;&#xC758; &#xD638;&#xAC10;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD638;&#xAC10;&#xC774; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD574;&#xC654;&#xB358; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC778;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xBC31;&#xC120;&#xC5FD; &#xC870;&#xBB38;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xC798; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xB294; &#xC798; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xBC31;&#xC120;&#xC5FD; &#xB9CC;&#xC138;&#xB97C; &#xBD88;&#xB800;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xC758; &#xB4A4;&#xC5D0; &#xB204;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xB9CC;&#xD558;&#xB2E4;. &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC870;&#xBB38;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xB294; &#xB4E3;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC120;&#xC740; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9; &#xB0B4;&#xC5D0;&#xC11C; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xACE0;&#xC804;&#xC744; &#xACAA;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xB300;&#xC120;&#xAE4C;&#xC9C0; &#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC798; &#xB450;&#xACE0; &#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6t6xw9" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xBC31;&#xC120;&#xC5FD;&#xC744; &#xC870;&#xBB38;&#xD55C; &#xBC30;&#xACBD;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@oldstone/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/191/">191</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

