
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/tv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRAjcWpnetfrCVZM2kEfqpX1EKH2rAqcqEXCmJjEKjtbk/image.png" alt="인터넷 사용 시간, TV를 넘어설 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T00:49:51.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 757 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/tv/">인터넷 사용 시간, TV를 넘어설 전망</a>
            
        </h1>
        <div class="content">
            <p>20&#xC138;&#xAE30;&#xC758; &#xCD1D;&#xC544;&#xC600;&#xB358; TV&#xAC00; &#xC774;&#xC81C; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xAC8C; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xB0B4;&#xC904; &#xB0A0;&#xC774; &#xBA40;&#xC9C0; &#xC54A;&#xC544; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB0B4;&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC0AC;&#xC0C1; &#xCC98;&#xC74C;&#xC73C;&#xB85C;  TV &#xC2DC;&#xCCAD; &#xC2DC;&#xAC04;&#xBCF4;&#xB2E4; &#xC778;&#xD130;&#xB137; &#xC0AC;&#xC6A9; &#xC2DC;&#xAC04;&#xC774; &#xB354; &#xAE38;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC804;&#xB9DD; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xB514;&#xC5B4; &#xC5D0;&#xC774;&#xC804;&#xC2DC; &#xC81C;&#xB2C8;&#xC2A4;(Zenith)&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC778;&#xC6A9;&#xD55C; &#xACBD;&#xC81C; &#xB9E4;&#xCCB4; &#xCFFC;&#xCE20;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xD3C9;&#xADE0; 170.6&#xBD84;, &#xC989; &#xAC70;&#xC758; 3&#xC2DC;&#xAC04; &#xB3D9;&#xC548;&#xC744; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xC1FC;&#xD551;, &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;, &#xCC44;&#xD305;, &#xC74C;&#xC545; &#xBC0F; &#xBE44;&#xB514;&#xC624; &#xAC10;&#xC0C1; &#xB4F1;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xB0B4;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><a href="https://qz.com/1303375/internet-usage-will-finally-surpass-tv-in-2019-zenith-predicts/" target="_blank" rel="noopener">https://qz.com/1303375/internet-usage-will-finally-surpass-tv-in-2019-zenith-predicts/</a></li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmRAjcWpnetfrCVZM2kEfqpX1EKH2rAqcqEXCmJjEKjtbk/image.png" alt=""><br>&lt;&#xC77C;&#xD3C9;&#xADE0; &#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xBE44;&#xB7C9; &#xBCC0;&#xD654;. &#xC778;&#xD130;&#xB137; vs. TV&gt;<br></center>

<p>&#xC81C;&#xB2C8;&#xC2A4;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; TV &#xC2E0;&#xD638;&#xB97C; &#xD1B5;&#xD55C; &#xBC29;&#xC1A1; &#xBC0F; &#xC778;&#xC1C4;&#xBB3C; &#xD615;&#xC2DD;&#xC758; &#xC2E0;&#xBB38; &#xB4F1;&#xACFC; &#xAC19;&#xC774; &#xC804;&#xC1A1; &#xB610;&#xB294; &#xBC30;&#xD3EC; &#xBC29;&#xC2DD;&#xC5D0; &#xB530;&#xB77C; &#xBBF8;&#xB514;&#xC5B4; &#xC0AC;&#xC6A9; &#xC2DC;&#xAC04;&#xC744; &#xCE21;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC640; &#xC720;&#xD29C;&#xBE0C; &#xAC19;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xC6F9; &#xC0C1;&#xC5D0;&#xC11C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xAC10;&#xC0C1;&#xD558;&#xB294; &#xAC83; &#xB610;&#xB294; &#xC2E0;&#xBB38;&#xC0AC; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xAE30;&#xC0AC;&#xB97C; &#xC77D;&#xC740; &#xAC83;&#xC740; &#xC778;&#xD130;&#xB137; &#xC18C;&#xBE44;&#xB85C; &#xAC04;&#xC8FC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC640; &#xC720;&#xD29C;&#xBE0C; &#xAC19;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC190;&#xC27D;&#xAC8C; &#xB3D9;&#xC601;&#xC0C1;&#xC744; &#xAC10;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74;&#xC11C;, TV&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC810;&#xC810; &#xB354; &#xBA40;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xC81C; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xC6F9;&#xC5D0; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xD734;&#xB300;&#xC6A9; &#xAE30;&#xAE30;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC800;&#xB834;&#xD574; &#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xC778;&#xD130;&#xB137; &#xC0AC;&#xC6A9;&#xC740; &#xB0A0;&#xC774; &#xAC08;&#xC218;&#xB85D; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRdk9Gm4so5dRLtVxdNoVSpHxrxLedv3BVcy2rYRC8h5Z/image.png" alt=""><br>&lt;&#xC77C;&#xD3C9;&#xADE0; &#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xBE44;&#xB7C9; &#xBCC0;&#xD654;. 2019&#xB144; vs.2011&#xB144;&gt;<br></center>

<p>&#xC62C;&#xD574; &#xC804; &#xC138;&#xACC4; &#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xBE44;&#xB7C9; &#xC911; &#xAC70;&#xC758; 4&#xBD84;&#xC758; 1&#xC774; &#xBAA8;&#xBC14;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xC774;&#xB294; 2011&#xB144; 5% &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB8E8; &#xD3C9;&#xADE0; &#xC57D; 8&#xC2DC;&#xAC04;&#xC744; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xC18C;&#xBE44;&#xD558;&#xAC8C; &#xB420; &#xC804;&#xB9DD;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmXFDTeAA52qiZnW1bmAe8w9Svd4jrnjseyMxCS4C3uMxB/image.png" alt=""><br>&lt;&#xBBF8;&#xB514;&#xC5B4; &#xC885;&#xB958;&#xBCC4; &#xC77C;&#xD3C9;&#xADE0; &#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xBE44;&#xB7C9;(&#xBD84;)&gt;<br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC804;&#xD788; TV&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xC18C;&#xBE44;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xB2C8;&#xC2A4;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C;&#xB294; 2020&#xB144;&#xAE4C;&#xC9C0;&#xC758; &#xBBF8;&#xB514;&#xC5B4; &#xC18C;&#xBE44;&#xB7C9;&#xC744; &#xC608;&#xCE21;&#xD588;&#xB294;&#xB370;, &#xC720;&#xB7FD;, &#xB77C;&#xD2F4; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xBC0F; &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC804;&#xCCB4;&#xC5D0;&#xC11C; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0;&#xB294;  &#xC778;&#xD130;&#xB137;&#xC774; TV&#xB97C; &#xCD94;&#xC6D4;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, 2&#xB144; &#xC548;&#xC5D0; &#xC778;&#xD130;&#xB137;&#xC774; TV&#xB97C; &#xC81C;&#xCE60; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmVa9oyomWBYwKFAfetz5pDfvei1moayVug71QLfMqyZHd/image.png" alt=""><br>&lt;&#xC9C0;&#xC5ED;&#xBCC4; &#xC77C;&#xD3C9;&#xADE0; &#xC778;&#xD130;&#xB137; &#xBC0F; TV &#xC0AC;&#xC6A9; &#xC2DC;&#xAC04;(&#xBD84;)&gt;<br></center>

<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/tv" target="_blank" rel="noopener">&#x2018;&#xC778;&#xD130;&#xB137; &#xC0AC;&#xC6A9; &#xC2DC;&#xAC04;, TV&#xB97C; &#xB118;&#xC5B4;&#xC124; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/59e6n8/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmX6Y887oJoCBc6DtQUGEqMSisSjFBxCeAFSu47vReaGc4/image.png" alt="한반도의 두 나라 이야기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T12:30:45.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/59e6n8/">한반도의 두 나라 이야기</a>
            
        </h1>
        <div class="content">
            <p>&#xC55E;&#xC120; &#xAE00;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xACBD;&#xC81C;&#xC9C0; &#xCFFC;&#xCE20;&#xC758; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC18C;&#xAC1C;&#xD560; &#xAE00;&#xC740; &#xACBD;&#xC81C;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9; &#xC5C5;&#xCCB4; &#xB178;&#xB358; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;(Northern Trust)&#xAC00; &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xD604; &#xC0C1;&#xD669;&#xC744; &#xACBD;&#xC81C;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xBE44;&#xAD50;&#xD55C; &#xC9E7;&#xC740; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D; &#xC5B8;&#xB860;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xD68C;&#xB2F4;&#xC774; &#xBCC4;&#xAC70; &#xC5C6;&#xB2E4;&#xB290;&#xB2C8; &#xD558;&#xBA74;&#xC11C; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xD3C4;&#xD6FC;&#xD558;&#xAE30; &#xBC14;&#xC05C; &#xC640;&#xC911;&#xC5D0; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC77C;&#xC744; &#xBE44;&#xAD50;&#xC801; &#xD76C;&#xB9DD;&#xC801;&#xC774;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xD55C;&#xAD6D;&#xC758; &#xBE48;&#xB300;&#xB5A1; &#xB9CC;&#xB4E4;&#xAE30;&#xB294; &#xACE8;&#xCE58;&#xC544;&#xD508; &#xC77C;&#xC774;&#xB2E4;. &#xB9F7;&#xB3CC;&#xC5D0; &#xB179;&#xB450;&#xC640; &#xBB3C;&#xC744; &#xB123;&#xACE0; &#xBC18;&#xC8FD;&#xC73C;&#xB85C; &#xD758;&#xB7EC; &#xB0B4;&#xB9B4; &#xB54C;&#xAE4C;&#xC9C0; &#xAC08;&#xC544;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xB179;&#xB450; &#xAC00;&#xB8E8;&#xAC00; &#xC0AC;&#xBC29;&#xC73C;&#xB85C; &#xD1F4;&#xACE4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xB179;&#xB450; &#xBC18;&#xC8FD;&#xC744; &#xAC01;&#xC885; &#xCC44;&#xC18C;&#xC640; &#xC369;&#xACE0;, &#xD32C;&#xCF00;&#xC774;&#xD06C; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xAD6C;&#xC6B0;&#xBA74; &#xB41C;&#xB2E4;. &#xACFC;&#xC815;&#xC740; &#xAE54;&#xB054;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xBB3C;&#xC740; &#xB180;&#xB78D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC791;&#xC740; &#xC885;&#xC9C0;&#xC5D0; &#xC2DD;&#xCD08;&#xC640; &#xAC04;&#xC7A5; &#xB4F1;&#xC744; &#xC11E;&#xC5B4; &#xB9CC;&#xB4E0; &#xC18C;&#xC2A4;&#xC5D0; &#xCC0D;&#xC5B4; &#xBA39;&#xC73C;&#xBA74; &#xADF8; &#xB9DB;&#xC774; &#xC77C;&#xD488;&#xC774;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xD55C;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xC9C0;&#xB09C; 75&#xB144; &#xB3D9;&#xC548; &#xACE8;&#xCE58;&#xC544;&#xD508; &#xC0AC;&#xC774;&#xC600;&#xB2E4;. &#xC591; &#xAD6D;&#xAC00;&#xB294; 2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC774; &#xB05D;&#xB09C; &#xD6C4; &#xBC8C;&#xC5B4;&#xC9C4; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xBD84;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;. 6&#xAC1C;&#xC6D4; &#xC804;&#xB9CC;&#xD574;&#xB3C4;, &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xC0AC;&#xC77C;&#xACFC; &#xD575;&#xD0C4;&#xB450; &#xC2E4;&#xD5D8;&#xC744; &#xAC10;&#xD589;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB358; &#xAC83;&#xC774; &#xC591;&#xAD6D; &#xC815;&#xC0C1; &#xAC04;&#xC5D0; &#xB450; &#xCC28;&#xB840; &#xB9CC;&#xB0A8;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xC624;&#xB298;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xC0C1;&#xC774; &#xC2F1;&#xAC00;&#xD3EC;&#xB974;&#xC5D0; &#xB9CC;&#xB098; &#xC120;&#xC5B8;&#xBB38;&#xC5D0; &#xC11C;&#xBA85;&#xD588;&#xB2E4;. &#xC591;&#xAD6D; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xD65C;&#xB3D9;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xD765;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xD55C;&#xC740; 1970&#xB144; &#xCD08;&#xBC18;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; 1&#xC778;&#xB2F9; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7AC;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB54C;&#xB97C; &#xAE30;&#xC810;&#xC73C;&#xB85C; &#xC591;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xB294; &#xC810;&#xC810; &#xB354; &#xBC8C;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD574;, &#xC9C0;&#xAE08;&#xC740; &#xD55C; &#xB54C; &#xBE44;&#xC2B7;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xBA38;&#xB9AC;&#xB97C; &#xAC38;&#xC6B0;&#xB6B1;&#xD558;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC0B0;&#xC5C5; &#xC2DC;&#xC124; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xD30C;&#xAD34;&#xB418;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD55C;&#xAD6D;&#xC740; &#xC9C0;&#xB09C; &#xBC18;&#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC73C;&#xBA70;, &#xC138;&#xACC4; 11&#xC704; &#xACBD;&#xC81C; &#xB300;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. GDP 1.5&#xC870; &#xB2EC;&#xB7EC;&#xB85C; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; &#x201C;&#xC870; &#xB2EC;&#xB7EC; &#xD074;&#xB7FD;&#x201D; &#xD68C;&#xC6D0;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xBD81;&#xD55C;&#xC758; GDP&#xB294; &#xC57D; 180&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmX6Y887oJoCBc6DtQUGEqMSisSjFBxCeAFSu47vReaGc4/image.png" alt=""><br></center>

<p>&#xD55C;&#xAD6D;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xACBD;&#xC0C1; &#xC218;&#xC9C0; &#xD751;&#xC790;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xB300;&#xC678; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xB3C4; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xD55C;&#xAD6D; &#xC6D0;&#xD654;&#xB294; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD1B5;&#xD654;&#xC600;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xBD81;&#xD55C;&#xC740; &#xC624;&#xB298;&#xB0A0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACE0;&#xB9BD;&#xB418;&#xACE0;, &#xAC00;&#xB09C;&#xD55C; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC5C4;&#xACA9;&#xD55C; &#xAD6D;&#xC81C; &#xC81C;&#xC7AC;&#xC640; &#xC2EC;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xACE4;&#xB780;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB2E4;. &#xC62C;&#xD574; &#xCD08; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xC758; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xACFC; &#xC11D;&#xD0C4; &#xBC0F; &#xC12C;&#xC720; &#xC218;&#xC785;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xC790; &#xC0C1;&#xD669;&#xC740; &#xB354; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xAD6D;&#xC81C; &#xAE30;&#xAD6C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xD544;&#xC218;&#xD488; &#xC6D0;&#xC870;&#xB97C; &#xBC1B;&#xC544; &#xACBD;&#xC81C;&#xAC00; &#xC720;&#xC9C0;&#xB418;&#xACE0;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xAD6D;&#xC81C; &#xC81C;&#xC7AC;&#xAC00; &#xCCA0;&#xD68C;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xCDE8;&#xC57D;&#xC131;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xD589;&#xD615;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xC800;&#xB3CC;&#xC801;&#xC778; &#xD575;&#xBB34;&#xAE30; &#xAC1C;&#xBC1C;&#xC740; &#xACBD;&#xC81C; &#xBC1C;&#xC804;&#xC758; &#xC5EC;&#xC9C0;&#xB97C; &#xAC70;&#xC758; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB7EC; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC218;&#xBC31;&#xB9CC; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xC5D0;&#xAC8C; &#xB2E8;&#xC21C;&#xD55C; &#xC0DD;&#xACC4;&#xC720;&#xC9C0; &#xC870;&#xCC28; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xBA70;, &#xACBD;&#xC81C; &#xBC1C;&#xC804;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xBCF8; &#xC778;&#xD504;&#xB77C;&#xB3C4; &#xBD80;&#xC871;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB294; &#xC8FC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC8FC;&#xC5C8;&#xACE0;, &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC774;&#xB4E4;&#xC744; &#xAD6C;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00; &#xBD88;&#xC548;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294;&#xB370; &#xD544;&#xC218;&#xC801; &#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmfE7MHcHuvq8i6odoW8wLDXLQCkRTQ3nv3Q5EW3sDeYoZ/image.png" alt=""><br></center>

<p>&#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xB099;&#xAD00;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xC774;&#xB7F0; &#xC2DC;&#xAC01;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xD55C; &#xAC00;&#xC871;&#xC774;&#xC5C8;&#xB2E4;&#xAC00; &#xAD6D;&#xACBD;&#xC73C;&#xB85C; &#xBD84;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xBE44;&#xC720;&#xB85C; &#xB0A8;&#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC0AC;&#xCD0C;&#xC774;&#xB2E4;. &#xBE44;&#xBB34;&#xC7A5; &#xC9C0;&#xB300;&#xC758; &#xC591;&#xCE21;&#xC5D0;&#xC11C; &#xC0AC;&#xB294; &#xC774;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xBD84;&#xB2E8;&#xC744; &#xBD80;&#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xD55C;&#xC758; &#xD658;&#xACBD;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC1C;&#xC120;&#xB418;&#xC5B4; &#xB098;&#xAC08; &#xACBD;&#xC6B0;, &#xB0A8;&#xD55C;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC778;&#xD504;&#xB77C; &#xBC1C;&#xC804;&#xC744; &#xB3C4;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC808;&#xD638;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC8FC;&#xC694; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xACC4;&#xC57D;&#xC744; &#xB530;&#xB0BC; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xACE0;,  &#xD55C;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xB178;&#xB825;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5ED;&#xB7C9;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. (&#xD55C;&#xAD6D;&#xC758; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC740; GDP &#xB300;&#xBE44; &#xBE44;&#xC911;&#xC774; &#xB0AE;&#xB2E4;.)  &#xCD94;&#xAC00; &#xC790;&#xBCF8;&#xC740; &#xC77C;&#xBCF8;, &#xC911;&#xAD6D; &#xB610;&#xB294; &#xC544;&#xC2DC;&#xC544; &#xAC1C;&#xBC1C; &#xC740;&#xD589;&#xC774;&#xB098; &#xAD6D;&#xC81C; &#xD1B5;&#xD654; &#xAE30;&#xAE08; &#xAC19;&#xC740; &#xB2E4;&#xAD6D;&#xC801; &#xD611;&#xB825; &#xB2E8;&#xCCB4;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8; &#xBAA8;&#xB450; &#xBD81;&#xD55C;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC628;&#xB3C4;&#xAC00; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.   &#xBC31;&#xC545;&#xAD00;&#xC740; 11&#xC6D4; &#xC911;&#xAC04; &#xC120;&#xAC70;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xBA74;&#xC11C; &#xC678;&#xAD50;&#xC801; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC2F6;&#xC5B4;&#xD560; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;. </p>
<p>&#xD1B5;&#xC77C;&#xC744; &#xAFC8;&#xAFB8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xC740; &#xBB34;&#xB9AC;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xD558;&#xB098;&#xB294;, &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC704;&#xD0DC;&#xB86D;&#xAC8C;&#xD558;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC5C6;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC7AC;&#xC815; &#xD1B5;&#xD569;&#xC744; &#xC704;&#xD55C; &#xC6A9;&#xC5B4; &#xC815;&#xB9BD;&#xC774; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8; &#xC911; &#xB2E8;&#xC77C; &#xD1B5;&#xD654; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294;&#xB370;, 1989&#xB144; &#xB3C5;&#xC77C;&#xC758; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBCF5;&#xC7A1;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xD1B5;&#xC77C;&#xB41C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774;  &#xC77C;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xC2E0;&#xB098;&#xB294; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xD604;&#xC2E4;&#xC801;&#xC774;&#xC9C4; &#xC54A;&#xC544; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC911;&#xC694; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD569;&#xC758;&#xB294; &#xAC04;&#xB2E8;&#xCE58; &#xC54A;&#xB2E4;. &#xCD5C;&#xADFC; &#xD3D0;&#xAE30;&#xB41C; &#xC774;&#xB780;&#xACFC;&#xC758; &#xD611;&#xC0C1;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xBE44;&#xD575;&#xD654;&#xC758; &#xC758;&#xBBF8;&#xC640; &#xC18D;&#xB3C4;&#xB97C; &#xC815;&#xC758;&#xD558;&#xAE30;&#xB780; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;.  &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xB97C; &#xD574;&#xC81C;&#xB97C; &#xC801;&#xC808;&#xD55C; &#xC18D;&#xB3C4;&#xB85C; &#xC124;&#xACC4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC138;&#xC2EC;&#xD55C; &#xCCB4;&#xACC4;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB294; &#xC88B;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xD68C;&#xB2F4;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xBAA8;&#xB4E0; &#xC8FC;&#xC694; &#xB2F9;&#xC0AC;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xD3C9;&#xD654;&#xAC00; &#xCC3E;&#xC544;&#xC62C; &#xACBD;&#xC6B0; &#xAE30;&#xB300;&#xB418;&#xB294; &#xACBD;&#xC81C; &#xD65C;&#xC131;&#xACFC; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xC544;&#xC2DC;&#xC544;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC138;&#xACC4; &#xB098;&#xBA38;&#xC9C0; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xB2EC;&#xCF64;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!!</p>
<p>&lt;&#xCD9C;&#xCC98;: Northern Trust, &#x201C;A Tale of Two Koreas&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/59e6n8" target="_blank" rel="noopener">&#x2018;&#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xB450; &#xB098;&#xB77C; &#xC774;&#xC57C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6t5s65/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdPdpQvLDcz6vA2sdFYQGwnZu8JQTopkBiHiPonuPNC3g/atlas_HkTiHUixX@2x.png" alt="북한의 경제 상황">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T08:10:03.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1170 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6t5s65/">북한의 경제 상황</a>
            
        </h1>
        <div class="content">
            <p>&#xBD81;&#xD55C;&#xC740; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C;&#xC774;&#xBA70;, 2,500&#xB9CC; &#xC778;&#xAD6C;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xAC00;&#xB09C;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xC778;&#xB2F9; GDP&#xB294; 2,000&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xC5D0; &#xBD88;&#xACFC;&#xD574;, &#xC138;&#xACC4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xAC00; &#xB098;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD575; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD3EC;&#xAE30;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC5C4;&#xACA9;&#xD55C; &#xACBD;&#xC81C; &#xC81C;&#xC7AC; &#xC640;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC791;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xC9C4;&#xC804;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740;&#xD589;&#xC758; &#xCD94;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xB294; 2016&#xB144;&#xC5D0; 3.9% &#xC131;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xACC4; &#xC790;&#xB8CC; &#xC911; &#xD55C;&#xAD6D;&#xC740;&#xD589;&#xC758; &#xC790;&#xB8CC;&#xAC00; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD55C; &#xB370;&#xC774;&#xD130; &#xC218;&#xC9D1;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADFC;&#xC0AC;&#xCE58;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdPdpQvLDcz6vA2sdFYQGwnZu8JQTopkBiHiPonuPNC3g/atlas_HkTiHUixX@2x.png" alt="atlas_HkTiHUixX@2x.png"></p>
<p>2017&#xB144; &#xC790;&#xB8CC;&#xB294; &#xACF5;&#xAC1C;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xCC9C;&#xCC9C;&#xD788; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C; &#xACBD;&#xC81C; &#xAD00;&#xB828; &#xC804;&#xBB38;&#xAC00; &#xB9C8;&#xCEE4;&#xC2A4; &#xB180;&#xB79C;&#xB4DC;&#xB294; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xD638;&#xD669;&#xC774; &#xB05D;&#xB098;&#xBA74;&#xC11C;, &#xACBD;&#xC81C;&#xAC00; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xAD6D;&#xB0B4; &#xC2DC;&#xC7A5; &#xC790;&#xC720;&#xD654;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xC601; &#xAE30;&#xC5C5; &#xAD00;&#xB9AC;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xCE58;&#xAD8C; &#xBD80;&#xC5EC;, &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xAD6D;&#xC601; &#xAE30;&#xC5C5; &#xD22C;&#xC790;  &#xD5C8;&#xC6A9; &#xAC19;&#xC740; &#xADDC;&#xC81C; &#xC644;&#xD654; &#xC870;&#xCE58;&#xB3C4; &#xD55C; &#xBAAB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xBD81;&#xD55C; &#xC815;&#xBD80;&#xAC00; &#xC2DD;&#xB8CC;&#xD488;&#xACFC; &#xC758;&#xB958; &#xAC19;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC18C;&#xBE44;&#xC7AC;&#xB97C; &#xAC1C;&#xC778; &#xAC04;&#xC5D0; &#xC11C;&#xB85C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD5C8;&#xC6A9;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#x201C;Nothing to Envy: Ordinary Lives of in North Korea&#x201D;&#xC758; &#xC800;&#xC790;&#xC778; &#xBC14;&#xBC84;&#xB77C; &#xB370;&#xBBF9;(Barbara Demick) &#xAE30;&#xC790;&#xB294; &#xAE40;&#xC815;&#xC740; &#xC704;&#xC6D0;&#xC7A5;&#xC774; &#xBCC0;&#xD654;&#xB97C; &#xC774;&#xB04C; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB370;&#xBBF9; &#xAE30;&#xC790;&#xB294; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8; &#xC5D0;&#xC988;&#xB77C; &#xD074;&#xB77C;&#xC778; &#xC1FC;&#xC5D0;&#xC11C;, 2011&#xB144; &#xC544;&#xBC84;&#xC9C0; &#xAE40;&#xC815;&#xC77C;&#xC774; &#xC0AC;&#xB9DD;&#xD55C; &#xC9C1;&#xD6C4; &#xAE40;&#xC815;&#xC740;&#xC774; &#xAD6D;&#xB0B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xC81C; &#xC0C1;&#xB2F9;&#xC218;&#xB97C; &#xD3D0;&#xC9C0;&#xD588;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2009&#xB144;&#xBD80;&#xD130; 2013&#xB144;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xC2DD; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 30&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; 3&#xBC30; &#xB118;&#xAC8C; &#xC99D;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;(&#xBD88;&#xBC95; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xC9C0;&#xB9CC;, &#xCD94;&#xC0B0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;). &#xBD81;&#xD55C;&#xC758; &#xC8FC;&#xC694; &#xC218;&#xCD9C; &#xD488;&#xBAA9;&#xC740; &#xC11D;&#xD0C4;&#xACFC; &#xC12C;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. 2016&#xB144;&#xACFC; 2017&#xB144; &#xBD81;&#xD55C; &#xC218;&#xCD9C; &#xBB3C;&#xB7C9;&#xC758; 80% &#xC774;&#xC0C1;&#xC774;  &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2017&#xB144; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xAC00; &#xAC15;&#xD654;&#xB418;&#xBA74;&#xC11C;, &#xBD81;&#xD55C;&#xC758; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xB294; 20&#xC5B5; &#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xAE09;&#xAC10;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144; 4/4 &#xBD84;&#xAE30; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xB294; 3&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 3&#xBD84;&#xC758; 1&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xC218;&#xCD9C; &#xAE09;&#xAC10;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xD575;&#xBB34;&#xAE30; &#xD611;&#xC0C1; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xB098;&#xC11C;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xACB0;&#xC815; &#xD0D3;&#xC774; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmamRDBguVCLu3ZmjQgb6UgXsS1D4bjLHVisc5ZygpgJac/atlas_HJ0Kltsgm@2x.png" alt="atlas_HJ0Kltsgm@2x.png"></p>
<p>&#xB180;&#xB79C;&#xB4DC;&#xB294; &#xACBD;&#xC81C; &#xC81C;&#xC7AC;&#xAC00; &#xC644;&#xD654;&#xB418;&#xACE0;, &#xBB34;&#xC5ED;&#xC774; &#xB354;&#xC6B1; &#xAC1C;&#xBC29;&#xB41C;&#xB2E4;&#xBA74;, &#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xAC00; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xBE44;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C; &#xAC15;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC5D0; &#xC811;&#xD574;&#xC788;&#xACE0;, &#xBC14;&#xB2E4; &#xAC74;&#xB108;&#xD3B8;&#xC5D0; &#xC77C;&#xBCF8;&#xC774; &#xC788;&#xB294; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB4E4; &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xC640; &#xBB34;&#xC5ED; &#xAD00;&#xACC4;&#xB97C; &#xC798; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB180;&#xB79C;&#xB4DC;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBB34;&#xC5ED;&#xC774; &#xBCF4;&#xB2E4; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC9C0;&#xBA74;, &#xBD81;&#xD55C;&#xC758; &#xC81C;&#xC870;&#xC5C5;&#xACFC; &#xAD11;&#xC0B0;&#xC5C5;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xD65C; &#xC218;&#xC900; &#xB610;&#xD55C; &#xD06C;&#xAC8C; &#xD5A5;&#xC0C1;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xD3C9;&#xADE0; &#xC18C;&#xB4DD; &#xACA9;&#xCC28; &#xB610;&#xD55C; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaoPrSAB5WiYo7HWotytm38i5pFaTGGSmxdP8KCbAAxZy/atlas_BkkclADlX@2x.png" alt="atlas_BkkclADlX@2x.png"></p>
<p>&#xBD81;&#xD55C; &#xACBD;&#xC81C;&#xAC00; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0;&#xB294; &#xD574;&#xB3C4;, &#xC544;&#xC9C1;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xC9C4;&#xD589;&#xB41C; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xACFC;&#xC758; &#xC815;&#xC0C1; &#xD68C;&#xB2F4;&#xC774; &#xD3C9;&#xD654;&#xB97C; &#xD5A5;&#xD574;&#xAC00;&#xB294; &#xCCAB; &#xAC78;&#xC74C;&#xC774;&#xB3C4; &#xD558;&#xC9C0;&#xB9CC;, &#xC218; &#xC138;&#xB300;&#xC5D0; &#xAC78;&#xCCD0; &#xAC00;&#xB09C;&#xC5D0; &#xC2DC;&#xB2EC;&#xB824; &#xC628; &#xD3C9;&#xBC94;&#xD55C; &#xBD81;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC798; &#xC0AC;&#xB294; &#xC0AC;&#xD68C;&#xB85C; &#xB098;&#xC544;&#xAC08; &#xB3C4;&#xC57D;&#xB300; &#xC774;&#xAE30;&#xB3C4; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!!</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;The state of the North Korean economy might surprise you&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6t5s65" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2yg3ym/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZBWWMyhaD6i8GWusbKdKyjF8NLn6UULaWBAPWf8qCgtn/image.png" alt="아무 것도 하지 않는 것의 힘">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-12T03:20:12.000Z">2018-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2686 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2yg3ym/">아무 것도 하지 않는 것의 힘</a>
            
        </h1>
        <div class="content">
            <p>&#xAC15;&#xAC00;&#xC5D0;&#xC11C; &#xC878;&#xACE0; &#xC788;&#xB358; &#xB299;&#xC740; &#xC545;&#xC5B4; &#xC606;&#xC73C;&#xB85C; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4; &#xD55C; &#xB9C8;&#xB9AC;&#xAC00; &#xB2E4;&#xAC00; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xD560;&#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xC774; &#xAC15;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD6CC;&#xB96D;&#xD55C; &#xC0AC;&#xB0E5;&#xAFBC;&#xC774;&#xB77C;&#xACE0; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB0E5;&#xD558;&#xB294; &#xBC29;&#xBC95; &#xC880; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xC138;&#xC694;, &#xC81C;&#xBC1C;&#xC694;.&#x201D;</p>
</blockquote>
<p>&#xBA4B;&#xC9C4; &#xC624;&#xD6C4;&#xC758; &#xB0AE;&#xC7A0;&#xC5D0;&#xC11C; &#xAE6C; &#xB299;&#xC740; &#xC545;&#xC5B4;&#xB294; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xB97C; &#xADF8; &#xD2B9;&#xC720;&#xD55C; &#xB208;&#xC73C;&#xB85C; &#xD6D1;&#xC5B4; &#xBCF4;&#xACE4;, &#xC544;&#xBB34; &#xB9D0;&#xB3C4; &#xC5C6;&#xC774; &#xAC15; &#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xB9DD;&#xD55C; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xB294; &#xBA54;&#xAE30;&#xB5BC;&#xB97C; &#xCAD3;&#xC544; &#xAC70;&#xD488;&#xC744; &#xB0B4;&#xBA74;&#xC11C; &#xAC15; &#xC704;&#xCABD;&#xC73C;&#xB85C;  &#xD5E4;&#xC5C4;&#xCCD0; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xB611;&#xB611;&#xD788; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xB9D0;&#xACA0;&#xC5B4;&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB0A0; &#xB2A6;&#xAC8C;&#xAE4C;&#xC9C0; &#xB299;&#xC740; &#xC545;&#xC5B4;&#xB294; &#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xADF8; &#xACC1;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xAC00; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE4; &#xBA54;&#xAE30; &#xC7A1;&#xC740; &#xC598;&#xAE30;&#xB97C; &#xC790;&#xB791;&#xC0BC;&#xC544; &#xB5A0;&#xB4E4;&#xC5B4;&#xB300;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC624;&#xB298; &#xBA54;&#xAE30;&#xB97C; &#xB450; &#xB9C8;&#xB9AC;&#xB098; &#xC7A1;&#xC558;&#xC5B4;&#xC694;. &#xD560;&#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC7A1;&#xC558;&#xC5B4;&#xC694;? &#xD55C; &#xB9C8;&#xB9AC;&#xB3C4; &#xBABB; &#xC7A1;&#xC558;&#xC8E0;? &#xC774;&#xC81C; &#xD798;&#xC774; &#xBD80;&#xCE58;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB124;&#xC694;.&#x201D;</p>
</blockquote>
<p>&#xB299;&#xC740; &#xC545;&#xC5B4;&#xB294; &#xC544;&#xBB34;&#xB807;&#xC9C0; &#xC54A;&#xAC8C; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xB97C; &#xCCD0;&#xB2E4;&#xBCF4;&#xACE4;, &#xC544;&#xBB34; &#xB9D0;&#xB3C4; &#xC5C6;&#xC774; &#xB208;&#xC744; &#xAC10;&#xACE0; &#xBB3C; &#xC704;&#xB97C; &#xB5A0;&#xB2E4;&#xB154;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD53C;&#xB77C;&#xBBF8; &#xB5BC;&#xAC00; &#xB299;&#xC740; &#xC545;&#xC5B4;&#xC758; &#xC544;&#xB7AB; &#xBC30; &#xBC11;&#xC758; &#xBB3C;&#xD480; &#xC0AC;&#xC774;&#xB97C; &#xC9C0;&#xB098;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB299;&#xC740; &#xC545;&#xC5B4;&#xC758; &#xBC18;&#xC751;&#xC774; &#xC5C6;&#xC790;, &#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xB294; &#xB610; &#xD654;&#xAC00; &#xB0AC;&#xACE0;, &#xBA54;&#xAE30;&#xB97C; &#xC7A1;&#xAE30; &#xC704;&#xD574; &#xB2E4;&#xC2DC; &#xAC15; &#xC704;&#xB85C; &#xC62C;&#xB77C;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmZBWWMyhaD6i8GWusbKdKyjF8NLn6UULaWBAPWf8qCgtn/image.png" alt=""><br></center>

<p>&#xBA87; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xD5C8;&#xD0D5;&#xC744; &#xCE5C; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xB294; &#xC0C8;&#xB07C; &#xB450;&#xB8E8;&#xBBF8; &#xD55C; &#xB9C8;&#xB9AC;&#xB97C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A1;&#xC740; &#xC0C8;&#xB97C; &#xC785;&#xC73C;&#xB85C; &#xBB3C;&#xACE0;, &#xBB34;&#xAD00;&#xC2EC;&#xD55C; &#xB299;&#xC740; &#xC545;&#xC5B4; &#xC606;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C4;&#xC815;&#xD55C; &#xC0AC;&#xB0E5;&#xAFBC;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB77C;&#xB3C4; &#xD558;&#xB824;&#xB294; &#xC591; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xAC00; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC640; &#xBCF4;&#xB2C8;, &#xB299;&#xC740; &#xC545;&#xC5B4;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xAC15;&#xAC00;&#xC5D0; &#xB5A0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBB54;&#xAC00; &#xC880; &#xBCC0;&#xD574; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB299;&#xC740; &#xC545;&#xC5B4;&#xC758; &#xBA38;&#xB9AC; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xCEE4;&#xB2E4;&#xB780; &#xC601;&#xC591; &#xD55C; &#xB9C8;&#xB9AC;&#xAC00; &#xC2DC;&#xC6D0;&#xD558;&#xAC8C; &#xBB3C;&#xC744; &#xB9C8;&#xC2DC;&#xACE0; &#xC788;&#xB358; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xB54C; &#xB299;&#xC740; &#xC545;&#xC5B4;&#xB294; &#xBC88;&#xAC1C; &#xAC19;&#xC774; &#xBB3C; &#xC704;&#xB85C; &#xC19F;&#xAD6C;&#xCCD0; &#xC601;&#xC591;&#xC758; &#xBAA9;&#xC744; &#xBB3C;&#xACE0; &#xBB3C; &#xC18D;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xACE0; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xC2B5;&#xC774; &#xC555;&#xB3C4;&#xB41C; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4; &#xC7A1;&#xC740; &#xC0C8;&#xB97C; &#xC785;&#xC5D0; &#xBB38;&#xCC44; &#xC218;&#xC601;&#xD558;&#xBA74;&#xC11C;, &#xB299;&#xC740; &#xC545;&#xC5B4;&#xAC00; 100kg &#xCBE4; &#xB098;&#xAC00;&#xB294; &#xC601;&#xC591;&#xC744; &#xB9DB;&#xC788;&#xAC8C; &#xBA39;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE4; &#xC774;&#xB807;&#xAC8C; &#xBB3C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#x2026; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xC8E0;? &#xB9D0;&#xD574; &#xC8FC;&#xC138;&#xC694;, &#xC81C;&#xBC1C;&#xC694;&#x201D;</p>
</blockquote>
<p>&#xC601;&#xC591;&#xC744; &#xD06C;&#xAC8C; &#xD55C; &#xC785; &#xC0BC;&#xD0A8; &#xB299;&#xC740; &#xC545;&#xC5B4;&#xB294; &#xB4DC;&#xB514;&#xC5B4; &#xB9D0;&#xC744; &#xAEBC;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB09C; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xC54A;&#xD588;&#xC5B4;.&#x201D;</p>
</blockquote>
<h4 id="&#xC911;&#xC694;&#xD55C;-&#xC77C;&#xC744;-&#xD558;&#xB294;-&#xAC83;&#xACFC;-&#xBC14;&#xC058;&#xB2E4;&#xACE0;-&#xC790;&#xB791;&#xD558;&#xB294;-&#xAC83;"><a href="#&#xC911;&#xC694;&#xD55C;-&#xC77C;&#xC744;-&#xD558;&#xB294;-&#xAC83;&#xACFC;-&#xBC14;&#xC058;&#xB2E4;&#xACE0;-&#xC790;&#xB791;&#xD558;&#xB294;-&#xAC83;" class="headerlink" title="&#xC911;&#xC694;&#xD55C; &#xC77C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xBC14;&#xC058;&#xB2E4;&#xACE0; &#xC790;&#xB791;&#xD558;&#xB294; &#xAC83;"></a>&#xC911;&#xC694;&#xD55C; &#xC77C;&#xC744; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xBC14;&#xC058;&#xB2E4;&#xACE0; &#xC790;&#xB791;&#xD558;&#xB294; &#xAC83;</h4><p>#<br>&#xB204;&#xAD6C;&#xB098; &#xCC98;&#xC74C; &#xC2DC;&#xC791;&#xD560; &#xB54C;, &#xC80A;&#xC5C8;&#xC744; &#xB54C;&#xB294; &#xAF2C;&#xB9C8; &#xC545;&#xC5B4;&#xC640; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD56D;&#xC0C1; &#xBB54;&#xAC00;&#xB97C; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC8E0;.</p>
<p>&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC606;&#xC5D0;&#xC11C; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD574; &#xC900;&#xB2E4; &#xD574;&#xB3C4;, &#xB208;&#xAE5C;&#xC9DD;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB9E4;&#xC77C; 16&#xC2DC;&#xAC04; &#xC529; &#xC77C;&#xD558;&#xB294; &#xAC78; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB2E4;&#xC74C; &#xAC78; &#xB9CC;&#xB4E4;&#xACE0;, &#xC77C;&#xD558;&#xACE0;, &#xD0A4;&#xC6B0;&#xACE0;, &#xBC1C;&#xC804;&#xC2DC;&#xCF1C;&#xC57C;  &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#x201C;&#xACF5;&#xC0AC;&#xB2E4;&#xB9DD;&#x201D;&#xC774;&#xB77C;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC548;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC14;&#xC058;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAF2D; &#xC131;&#xACF5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;  &#x201C;&#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#x201D;&#xC744; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xC0C8;&#xB07C; &#xC190;&#xAC00;&#xB77D;&#xB9CC;&#xD55C; &#xBA54;&#xAE30;&#xB97C; &#xC7A1;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC601;&#xC591;&#xC744; &#xC7A1;&#xB294; &#xAC8C; &#xB354; &#xB0AE;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xC81C;&#xAC8C; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xC5EC;&#xB7EC;&#xBD84;&#xC5D0;&#xAC8C;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xAC8C; &#xD558;&#xAC70;&#xB098;, &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774;&#xC57C; &#xC27D;&#xC9C0; &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xAE30;&#xAE30;&#xC5D0;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xD788;, &#xADF9;&#xB2E8;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xBC14;&#xC090; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08; &#xC138;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xB354; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xAC15;&#xBC15;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xBC14;&#xC058;&#xAC8C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4; &#xBCF4;&#xB3C4;&#xB85D; &#xD569;&#xC2DC;&#xB2E4;.</p>
<h4 id="&#xC804;&#xC5FC;&#xBCD1;&#xCC98;&#xB7FC;-&#xD37C;&#xC838;-&#xC788;&#xB294;-&#xBC14;&#xC05C;-&#xC0DD;&#xD65C;"><a href="#&#xC804;&#xC5FC;&#xBCD1;&#xCC98;&#xB7FC;-&#xD37C;&#xC838;-&#xC788;&#xB294;-&#xBC14;&#xC05C;-&#xC0DD;&#xD65C;" class="headerlink" title="&#xC804;&#xC5FC;&#xBCD1;&#xCC98;&#xB7FC; &#xD37C;&#xC838; &#xC788;&#xB294; &#xBC14;&#xC05C; &#xC0DD;&#xD65C;"></a>&#xC804;&#xC5FC;&#xBCD1;&#xCC98;&#xB7FC; &#xD37C;&#xC838; &#xC788;&#xB294; &#xBC14;&#xC05C; &#xC0DD;&#xD65C;</h4><p>#<br>&#xC778;&#xB958;&#xB294; &#xD0DC;&#xCD08;&#xBD80;&#xD130; &#xBC14;&#xC058;&#xAC8C; &#xC0DD;&#xD65C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD638;&#xBA38;&#xAC00; &#xC9C0;&#xAD6C;&#xB97C; &#xAC70;&#xB2D0;&#xACE0; &#xC788;&#xB358; &#xAE30;&#xC6D0;&#xC804; 425&#xB144; &#xC774;&#xD6C4;&#xBD80;&#xD130;&#xB294; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB514;&#xC138;&#xC6B0;&#xC2A4;&#xC5D0;&#xB294; &#x201C;&#xC5F0;&#xAF43;&#xC744; &#xBA39;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;(The Lotus Eaters)&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC635;&#xB2C8;&#xB2E4;.  &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xC5F0;&#xAF43;&#xC744; &#xBA39;&#xC73C;&#xBA74;&#xC11C; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1;&#xD55C; &#xC810;&#xC740; &#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xBA74;&#xC11C;&#xB3C4; &#xB9CC;&#xC871;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmeRNmf2LvK2nLCNQojn9bJf8GYwDpdK8ccm42MXftPJFH/image.png" alt=""><br></center>

<p>&#xD638;&#xBA38;&#xB294; &#xC624;&#xB514;&#xC138;&#xC6B0;&#xC2A4;&#xC758; &#xB3D9;&#xB8CC; &#xC911; &#xC77C;&#xBD80;&#xB3C4;  &#xC5F0;&#xAF43;&#xC744; &#xBA39;&#xC740; &#xD6C4;(3&#xBC30;&#xB098; &#xBE60;&#xB974;&#xAC8C; &#xBA39;&#xC5B4;&#xCE58;&#xC6E0;&#xB2E4;&#xBA74;&#xC11C;), &#x201C;&#xC5F0;&#xAF43;&#xC744; &#xBA39;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#x201D;&#xCC98;&#xB7FC; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xACE0;, &#xD3B8;&#xC548;&#xD588;&#xC73C;&#xBA70;, &#xC57D;&#xAC04; &#xBB34;&#xAE30;&#xB825; &#xC0C1;&#xD0DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB514;&#xC138;&#xC6B0;&#xC2A4;&#xB294; &#xC5F0;&#xAF43;&#xC744; &#xBA39;&#xC740; &#xB3D9;&#xB8CC;&#xB4E4;&#xC774; &#xACE0;&#xD5A5;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC71;&#xC815;&#xC5D0; &#xC774;&#xB4E4;&#xC744; &#xC804;&#xBD80;  &#xBC30; &#xAE30;&#xB465;&#xC5D0; &#xBB36;&#xACE0; &#xC989;&#xC2DC; &#xBC30;&#xB97C; &#xB744;&#xC6B0;&#xB77C;&#xACE0; &#xBA85;&#xB839;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xC624;&#xB514;&#xC138;&#xC6B0;&#xC2A4;&#xAC00; &#xB3D9;&#xB8CC;&#xB4E4;&#xC774; &#x201C;&#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD55C;&#xB2E4;&#x201D;&#xACE0; &#xB290;&#xB07C;&#xACE0; &#xCDE8;&#xD55C; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xBA74;, &#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5; CEO, &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xCC3D;&#xC5C5;&#xC790; &#xBC0F; &#xC2A4;&#xD3EC;&#xCE20; &#xD300; &#xAC10;&#xB3C5;&#xB4E4;&#xC774; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD589;&#xB3D9;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xC544;&#xB7AB; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CC;&#xC871;&#xD558;&#xACE0; &#xB290;&#xAE0B;&#xD574; &#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xAF34;&#xBCF4;&#xAE30; &#xC2EB;&#xC5B4;&#xB294; &#xC6CC;&#xCEE4;&#xC62C;&#xB9AD;&#xB4E4; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xBFD0;&#xB9CC;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xC55E;&#xC5D0;&#xC11C;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xC5BC;&#xC5B4;&#xBD99;&#xACE0; &#xB9D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6B0;&#xB9AC; &#xC138;&#xC0C1;&#xC740; &#xC77C;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xC798;&#xD588;&#xB290;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC5BC;&#xB9C8;&#xB098; &#xBC14;&#xC058;&#xAC8C; &#xC77C;&#xD588;&#xB290;&#xB0D0;&#xC5D0; &#xBB34;&#xAC8C;&#xB97C; &#xB354; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBA74;&#xC5D0;&#xC11C;, &#x201C;&#xBC14;&#xBED0;&#xC57C;&#x201D;&#xC774; &#xC88B;&#xC740; &#xAC83;&#xC778; &#xC138;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xB300;&#xD654;&#xB97C; &#xC5B4;&#xB514;&#xC5D0;&#xC11C;&#xB098; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC694;&#xC998; &#xC5B4;&#xB54C;?&#x201D;<br>&#x201C;&#xBB50;, &#xADF8;&#xB0E5; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xBC14;&#xC058;&#xC9C0;!&#x201D;<br>&#x201C;&#xB300;&#xB2E8;&#xD55C;&#xB370;.  &#xBC14;&#xC05C;&#xAC8C; &#xC88B;&#xC740; &#xAC70;&#xC57C;&#x201D;</p>
</blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;, &#xC5BC;&#xB9C8;&#xB098; &#xD560; &#xC77C;&#xC774; &#xB9CE;&#xC73C;&#xB0D0;&#xB85C; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC5BC;&#xB9C8;&#xB098; &#xC815;&#xC2E0;&#xC5C6;&#xC774; &#xB6F0;&#xC5B4;&#xB2E4;&#xB2C8;&#xB290;&#xB0D0;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xB355;&#xBAA9;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD300; &#xD398;&#xB9AC;&#xC2A4;&#xC758; &#x2018;1&#xC8FC;&#xC77C;&#xC5D0; 4&#xC2DC;&#xAC04; &#xC77C;&#xD558;&#xAE30;&#x2019;&#xC5D0; &#xBCF4;&#xBA74; &#xB18D;&#xB2F4;&#xC73C;&#xB85C;, &#xC2B9;&#xC9C4;&#xD558;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC6C0;&#xC9C1;&#xC774;&#xACE0;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC774;&#xBA54;&#xC77C;&#xC5D0; &#xB2F5;&#xC2E0;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xB4F1; &#xB2E4;&#xB978; &#xC9C1;&#xC6D0;&#xBCF4;&#xB2E4; &#xB354; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC744; &#xB354; &#xBC14;&#xC058;&#xAC8C; &#xC77C;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC9C4;&#xC815; &#xBB34;&#xC5B8;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xBB3C;&#xC5B4;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBC14;&#xC05C; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xC778;&#xC9C0; &#xB9D0;&#xC774;&#xC8E0;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xC778;&#xBB3C;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4; &#xBAA8;&#xB450; &#xAC00; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC2DC;&#xAC04;&#xC744; &#xD560;&#xC560;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>####&#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC758; &#xD798;<br>#<br>&#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC2DC;&#xAC04;&#xC744; &#xD560;&#xC560;&#xD558;&#xAE30;&#xB780; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xB04A;&#xC784; &#xC5C6;&#xB294; &#xD68C;&#xC758;&#xC640; &#xACF5;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC904;&#xC9C0; &#xC54A;&#xB294; &#xC5C5;&#xBB34;&#xB7C9;&#xC73C;&#xB85C; &#xB118;&#xCC98;&#xB098;&#xB294; &#xC77C;&#xACFC; &#xC2DC;&#xAC04;&#xC5D0;&#xB294; &#xB354; &#xADF8;&#xB7EC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xCC3D;&#xC5C5;&#xC790; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB294; 1&#xB144;&#xC5D0; &#xB450; &#xBC88; &#x2018;&#xC0DD;&#xAC01; &#xC8FC;&#xAC04;(Think Weeks)&#x2019;&#xC774;&#xB780; &#xAC78; &#xAC00;&#xC84C;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xAC8C;&#xC774;&#xCE20;&#xB294; &#xC678;&#xB534; &#xD638;&#xC22B;&#xAC00; &#xBCC4;&#xC7A5;&#xC5D0; &#xD640;&#xB85C; &#xBA38;&#xBB3C;&#xBA74;&#xC11C; IT &#xC5C5;&#xACC4;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xACE0;, &#xBBF8;&#xB798; &#xC804;&#xB7B5;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xB294; &#xC77C; &#xC678;&#xC5D0;&#xB294; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmSk57ZH4T3f7Abk3yuv8D7N49zK6gH7HTBWsXVWda36jk/image.png" alt=""><br></center>

<p>&#xAC8C;&#xC774;&#xCE20;&#xAC00; &#xC0DD;&#xAC01; &#xC8FC;&#xAC04;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xB3CC;&#xC544;&#xC62C; &#xB54C;&#xB9C8;&#xB2E4; MS&#xB294; &#xD070; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB904; &#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xB0B3;&#xC740; &#xC720;&#xBA85;&#xD55C; &#xAE00; &#x2018;&#xC778;&#xD130;&#xB137;&#xC758; &#xC870;&#xB958;&#x2019;&#xB97C; &#xC4F4; &#xC2DC;&#xAE30;&#xB3C4; 1995&#xB144;&#xC758; &#xC0DD;&#xAC01; &#xC8FC;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBC18;&#xB4DC;&#xC2DC; &#xAC00;&#xC871;&#xC774;&#xB098; &#xCE5C;&#xAD6C;&#xB97C; &#xB9CC;&#xB098;&#xB294; &#xAC83;&#xC870;&#xCC28; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xC2DC; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xB144; &#xC77C;&#xC8FC;&#xC77C; &#xC815;&#xB3C4; &#xD734;&#xAC00;&#xB97C; &#xB0B4;&#xACE0; &#xC2DC;&#xACE8; &#xBD80;&#xBAA8;&#xB2D8; &#xB301;&#xC5D0; &#xAC00;&#xC11C; &#xB18D;&#xC0AC;&#xB97C; &#xB3D5;&#xB294; &#xC77C;&#xB3C4; &#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC5D0; &#xC18D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC7A1;&#xCD08;&#xB97C; &#xBF51;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xBA74; &#xC11C;&#xB958; &#xB354;&#xBBF8;&#xC5D0; &#xD30C;&#xBB4D;&#xD600; &#xD558;&#xB358; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB9BD;&#xB2C8;&#xB2E4;.  &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBA85;&#xC0C1;&#xC774;&#xACE0;, &#xCE68;&#xC7A0;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC774; &#xC2DC;&#xAC04; &#xB3D9;&#xC548;, &#xAC8C;&#xC774;&#xCE20;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xC5C4;&#xCCAD;&#xB09C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB5A0;&#xC624;&#xB97C;&#xC9C0; &#xB204;&#xAC00; &#xC54C;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xC77C;&#xB144;&#xC5D0; &#xD55C; &#xBC88;&#xC774;&#xB77C;&#xB3C4; &#xC77C;&#xC8FC;&#xC77C; &#xD734;&#xAC00;&#xB97C; &#xC4F8; &#xC218; &#xC5C6;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xC77C;&#xC815; &#xAE30;&#xAC04; &#xB514;&#xC9C0;&#xD138; &#xAE30;&#xAE30;&#xB97C; &#xAEBC; &#xB193;&#xB294; &#xB4F1; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC744; &#xAC00;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xB9D0;&#xC5D0;&#xB294; &#xCEF4;&#xD4E8;&#xD130;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC744; &#xAEBC; &#xB193;&#xACE0;, TV&#xB3C4; &#xBCF4;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xBA38;&#xB9AC;&#xC5D0;&#xAC8C; &#xC0DD;&#xAC01;&#xD560; &#xC2DC;&#xAC04;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xC0C9;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xB3C4;, &#xACE7; &#xC6B0;&#xB9AC; &#xBA38;&#xB9AC;&#xB294; &#xC790;&#xAE30; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC5EC;&#xB7EC; &#xC0DD;&#xAC01;&#xACFC; &#xC0C1;&#xC0C1;&#xC774; &#xD53C;&#xC5B4;&#xB0A0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE00; &#xBA38;&#xB9AC;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xB299;&#xC740; &#xC545;&#xC5B4;&#xCC98;&#xB7FC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xC2A4;&#xB85C;&#xC5D0;&#xAC8C; &#xC5F4;&#xC2EC;&#xD788; &#xB6F0;&#xC5B4;&#xB2E4;&#xB2C8;&#xBA74; &#xB354; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xB54C;&#xB85C;&#xB294; &#xADF8;&#xB0E5; &#xB208;&#xC744; &#xAC10;&#xACE0;, &#xBB3C;&#xC704;&#xC5D0; &#xAC00;&#xB9CC;&#xD788; &#xB5A0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB098;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB0E5; &#xC601;&#xC591;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2yg3ym" target="_blank" rel="noopener">&#x2018;&#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC758; &#xD798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/e1t7d/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZK1zv2dAzmfiWYkcpijKa7BytYW12oZTtWvr1MwJXUTG/image.png" alt="왜 마이크로소프트는 그 엄청난 돈을 주고 깃허브를 인수했을까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T11:00:27.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2357 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/e1t7d/">왜 마이크로소프트는 그 엄청난 돈을 주고 깃허브를 인수했을까요?</a>
            
        </h1>
        <div class="content">
            <p>&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;(MS)&#xAC00; &#xAE43;&#xD5C8;&#xBE0C;(GitHub)&#xB97C; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 75&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 8&#xC870; &#xC6D0;) &#xC0C1;&#xB2F9;&#xC758; MS &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xB294; &#xC870;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE43;&#xD5C8;&#xBE0C;&#xC5D0; &#xB300;&#xD574; &#xAC04;&#xB7B5;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC790;&#xBA74;, &#x2018;&#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC758; &#xB180;&#xC774;&#xD130;&#x2019;&#xB77C;&#xACE0;&#xB3C4; &#xBD88;&#xB9AC;&#xBA70; 2008&#xB144; &#xC124;&#xB9BD;&#xB41C; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;  &#x2018;&#xD504;&#xB85C;&#xADF8;&#xB798;&#xBA38;&#xB4E4;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#x2019;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  2,400&#xB9CC; &#xBA85;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9; &#xC911;&#xC774;&#xBA70;, 8,000&#xB9CC; &#xAC1C;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC18C;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>IT &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC740; &#xAE43;&#xD5C8;&#xBE0C;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xC9E0; &#xCF54;&#xB4DC;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xAC70;&#xB098;, &#xB2E4;&#xB978; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xACF5;&#xAC1C;&#xD55C; &#xCF54;&#xB4DC;&#xB97C; &#xB193;&#xACE0; &#xC5EC;&#xB7EC; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB367;&#xBD99;&#xC5EC; &#xAC00;&#xBA70; &#xB354; &#xB098;&#xC740; &#xACB0;&#xACFC;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xD611;&#xC5C5;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xACF5;&#xAC04;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>MS&#xAC00; &#xAE43;&#xD5C8;&#xBE0C;&#xB97C; &#xC778;&#xC218;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xBA74;, &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE43;&#xD5C8;&#xBE0C;&#xC758; &#xC778;&#xC218; &#xAC00;&#xACA9;&#xC740; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775; &#xB300;&#xBE44; &#xAC70;&#xC758; 30&#xBC30; &#xAC00;&#xAE4C;&#xC6B4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xAC00; 2016&#xB144; &#xB9C1;&#xD06C;&#xB4DC;&#xC778;&#xC744; 260&#xC5B5; &#xB2EC;&#xB7EC;(&#xC218;&#xC775; &#xB300;&#xBE44; 7.2&#xBC30;)&#xC5D0; &#xC778;&#xC218;&#xD588;&#xB358; &#xC0AC;&#xB840;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC561;&#xC218;&#xB97C; &#xC9C0;&#xBD88;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmZK1zv2dAzmfiWYkcpijKa7BytYW12oZTtWvr1MwJXUTG/image.png" alt=""><br></center>

<p>&#xC65C; &#xADF8;&#xB7F0; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xB2F5;&#xC744; &#xCC3E;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xAC00; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xBC29;&#xC2DD; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xCC9C;&#xBB38;&#xD559;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xC6D0;&#xCC9C;&#xC5D0; &#xB300;&#xD55C; &#xD06C;&#xAC8C; &#xC798;&#xBABB;&#xB41C; &#xC624;&#xD574;&#xB97C; &#xBA3C;&#xC800; &#xD480;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB450; &#xAC00;&#xC9C0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB429;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xB294; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xC758; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xACBD;&#xC601;&#xB300;&#xD559;&#xC6D0;&#xC774;&#xB098; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xCE58;, &#xC989; &#xC8FC;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;, &#xB9E4;&#xCD9C;, &#xC790;&#xC0B0; &#xAC00;&#xCE58; &#xB4F1;&#xACFC; &#xB300;&#xBE44;&#xD55C; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB3C4; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 1&#xB9CC;&#xC6D0;&#xC774;&#xACE0;, PER&#xAC00; 10&#xBC30;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xB144; &#xC8FC;&#xB2F9; 1&#xCC9C;&#xC6D0;&#xC758; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC774; &#xB3C8;&#xC774; &#xC804;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC04;&#xB2E4;&#xBA74; 10&#xB144; &#xB9CC;&#xC5D0; &#xD22C;&#xC790; &#xC6D0;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC5D0;&#xC2A4;&#xC624;&#xC77C; &#xAC19;&#xC740; &#xC6D0;&#xC720; &#xAD00;&#xB828; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD560; &#xB54C;, &#xC8FC;&#xAC00;&#xC640; &#xC720;&#xAC00; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC598;&#xAE30;&#xD558;&#xACE4; &#xD558;&#xB294;&#xB370;, &#xC774;&#xAC83;&#xC740; &#xC720;&#xAC00;&#xAC00; &#xC5D1;&#xC190;&#xC758; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;&#xC778; &#xC8FC;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC138;&#xD0C1;&#xC18C;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74;, &#xC774; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xBCF4;&#xC720;&#xD55C; &#xACE0;&#xAC1D; &#xC218;, &#xB9E4;&#xCD9C;, &#xBE44;&#xC6A9;, &#xC131;&#xC7A5; &#xC608;&#xC0C1;&#xCE58;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xC0AC;&#xD56D;&#xACFC;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xACE0;, &#xC624;&#xB85C;&#xC9C0; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC81C;&#xD488; &#xBC0F;/&#xB610;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC774; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xD070; &#xAE30;&#xC5C5;)&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;  &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB3C8;&#xC744; &#xC798; &#xBC84;&#xB290;&#xB0D0;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;,  &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC774; &#xB3C8;&#xC744; &#xBC84;&#xB294;&#xB370; &#xC5BC;&#xB9C8;&#xB098; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB290;&#xB0D0;(&#xB610;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C; &#xC5BC;&#xB9C8;&#xB098; &#xBC29;&#xD574;&#xAC00; &#xB418;&#xB290;&#xB0D0;)&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC5C5;&#xC758; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xCC28;&#xC774;&#xB85C; &#xC778;&#xD574;, &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC740; &#xC9C1;&#xC6D0;&#xC774; 5&#xBA85; &#xBFD0;&#xC774;&#xACE0; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xB3C4; &#xC804;&#xBB34;&#xD55C;&#xB370; &#xC218; &#xC870;&#xC6D0;&#xC5D0; &#xD314;&#xB9AC;&#xACE0;, &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC740; &#xC9C1;&#xC6D0; 500&#xBA85;&#xC5D0; &#xC601;&#xC5C5;&#xC774;&#xC775;&#xB3C4; 1&#xCC9C;&#xC5B5; &#xC6D0;&#xC5D0; &#xB2EC;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xC55E;&#xC120; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xB97C; &#xB35C; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xBC0F; &#xAD6C;&#xAE00; &#xAC19;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC798; &#xC544;&#xB294; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xAE30;&#xC5C5;&#xC758; &#xC131;&#xACF5; &#xC0AC;&#xB840;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;, &#xC989; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB098;&#xD0C0;&#xB0AC;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC758; &#xC131;&#xACF5; &#xC0AC;&#xB840; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC560;&#xD50C;  &#xCC98;&#xB7FC; IPO&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C; &#xC131;&#xACF5;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4; &#xB208;&#xC5D0; &#xAC00;&#xCE58;&#xAC00; &#xB3CB;&#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, MS&#xAC00; &#xAE43;&#xD5C8;&#xBE0C;&#xB97C; 8&#xC870;&#xB098; &#xC8FC;&#xACE0; &#xC778;&#xC218;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAE43;&#xD5C8;&#xBE0C;&#xAC00; &#xB3C8;&#xC744; &#xC798; &#xBC8C;&#xACE0; &#xC788;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC798; &#xBC8C;&#xAC83; &#xAC19;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xB9E4;&#xC77C; &#xAE43;&#xD5C8;&#xBE0C;&#xC5D0; &#xC811;&#xC18D;&#xD574; &#xC800;&#xC7A5;&#xB41C; &#xCF54;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC218;&#xCC9C;&#xB9CC; &#xBA85;&#xC758; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA70;,  &#xC774;&#xB4E4;&#xC774; MS&#xC758; &#xAC1C;&#xBC1C;&#xC790; &#xD658;&#xACBD;&#xC744; &#xC62C;&#xBC14;&#xB978; &#xAE38;&#xB85C; &#xC774;&#xB04C;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB610; &#xADF8; &#xAE38;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xB3C8;&#xC774; &#xB418;&#xB294; &#xACF3;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xB840;&#xB97C; &#xC0B4;&#xD3B4; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2006&#xB144; &#xAD6C;&#xAE00;&#xC740; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xB2F9;&#xC2DC;&#xB85C;&#xC120; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC778; 16&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 1&#xC870; 7&#xCC9C;&#xC5B5; &#xC6D0;)&#xC5D0; &#xC778;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xD29C;&#xBD80;&#xC758; &#xC0AC;&#xC5C5;&#xC740; &#xC218;&#xC775;&#xC131;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xACE0;, &#xBD88;&#xBC95; &#xAC8C;&#xC2DC;&#xB41C; &#xB3D9;&#xC601;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784; &#xBB38;&#xC81C;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xBB34;&#xD55C;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmP5nyfrczryLDtHzdfqonDxFun9gPQN1vYbx7xYmRaGca/image.png" alt=""><br></center>

<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAD6C;&#xAE00;&#xC740; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xBBF8;&#xCE5C; &#xAE38;&#xC744; &#xD0DD;&#xD588;&#xB358; &#xAC78;&#xAE4C;&#xC694;? &#xC720;&#xD29C;&#xBE0C;&#xC758; &#xD5A5;&#xD6C4; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 10&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08;&#xC5D0;&#xB3C4; &#xC720;&#xD29C;&#xBE0C;&#xAC00; &#xADF8;&#xB9CC;&#xD07C; &#xC218;&#xC775;&#xC131;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xBD88;&#xD22C;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAD6C;&#xAE00;&#xC5D0;&#xAC8C; &#xC720;&#xD29C;&#xBE0C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC989;, &#xAD6C;&#xAE00;&#xC758; &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xAC80;&#xC0C9; &#xC0AC;&#xC5C5;&#xC744; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xCE68;&#xBC94;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xCC28;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xAD6C;&#xAE00;&#xC774; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xAC70;&#xAE08;&#xC5D0; &#xC778;&#xC218;&#xD574; 10&#xB144; &#xB3D9;&#xC548; &#xB3C8;&#xC744; &#xBC8C;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;  &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCD5C;&#xACE0;&#xC758; &#xAC70;&#xB798; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB85C;&#xB294; &#xC36C; &#xB9C8;&#xC774;&#xD06C;&#xB85C; &#xC2DC;&#xC2A4;&#xD15C;&#xC988;&#xAC00;  2007&#xB144; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB4E4;&#xC5EC; MySQL&#xC744; &#xC778;&#xC218;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. MySQL&#xC758; &#xC8FC;&#xC694; &#xC81C;&#xD488;&#xC740; &#xBB34;&#xB8CC; &#xC624;&#xD508;&#xC18C;&#xC2A4; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB85C;, &#xAE30;&#xC874; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC544;&#xC8FC; &#xC27D;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBC31;-&#xC5D4;&#xB4DC; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmUUzezmdSY77aBsgCcJvvN58Bt46hqWLmbVzUPZChQL4u/image.png" alt=""><br></center>

<p>MySQL&#xC758; &#xC218;&#xC775;&#xC740; &#xBBF8;&#xBBF8;&#xD588;&#xC73C;&#xBA70;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;(&#xC989;, &#xC8FC;&#xAC00;)&#xB294; &#xAC70;&#xC758; &#xD22C;&#xAE30;&#xB85C; &#xC778;&#xD574; &#xC624;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC5EC;&#xB7EC; &#xACF3;&#xC5D0;&#xC11C; &#xC774; &#xAE30;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC744; &#xC900;&#xBE44;&#xD574; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>MySQL&#xC774; &#xC774;&#xB807;&#xAC8C; &#xAD6C;&#xC560;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB77C;&#xD074;, IBM &#xBC0F; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC5D0;&#xAC8C;,  MySQL&#xC758; &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xC790;&#xC0AC;&#xC758; &#xC218;&#xC775;&#xC131;&#xC774; &#xB192;&#xC740; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4; &#xC0AC;&#xC5C5;&#xC744; &#xC774; &#xBB34;&#xB8CC; &#xC81C;&#xD488;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>MySQL&#xC774; &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xC758; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xB9CC;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC36C;&#xC740; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC2FC; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xC0C1;&#xC6A9; &#xB9AC;&#xB205;&#xC2A4; &#xC11C;&#xBC84;&#xC5D0; &#xC758;&#xD574; &#xBE60;&#xB974;&#xAC8C; &#xCE68;&#xC2DD;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xBD09;&#xCC29;&#xD574; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC36C;&#xC740;&#xC774; &#xC704;&#xD611;&#xC744; &#xD0C0;&#xAC1C;&#xD574;&#xC57C;&#xB9CC; &#xD588;&#xACE0;, &#xC2E0;&#xC18D;&#xD55C; &#xB300;&#xC751;&#xC774; &#xD544;&#xC694;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xD574;&#xBC95;&#xC73C;&#xB85C; MySQL&#xC744; &#xC778;&#xC218;&#xD574;, &#xC36C; &#xB9CC;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB358; &#xC774;&#xC810;&#xC744; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xAD6C;&#xD604;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC36C;/MySQL &#xAE30;&#xBC18;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xACBD;&#xC7C1; &#xC194;&#xB8E8;&#xC158;&#xBCF4;&#xB2E4; 10&#xBC30; &#xBE60;&#xB974;&#xAC8C; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC36C;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xC740; &#xB9CC;&#xD07C; &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xC544;&#xC8FC; &#xACE0;&#xB3C4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xADF8;&#xB9AC;&#xACE0; 6&#xAC1C;&#xC6D4; &#xD6C4; &#xC624;&#xB77C;&#xD074;&#xC774; &#xC36C;&#xC744; &#xC778;&#xC218;&#xD55C; &#xC694;&#xC778;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;).</p>
<p>&#xC774;&#xBC16;&#xC5D0;&#xB3C4; &#xC790;&#xC0AC;&#xC640; &#xACBD;&#xC7C1;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC778;&#xC218;&#xD574; &#xD761;&#xC218;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xC0AC;&#xB840;&#xB3C4; &#xBE44;&#xC77C;&#xBE44;&#xC7AC; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC801; &#xC120;&#xD0DD;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#xB294; &#xACFC;&#xAC70; &#xC57C;&#xD6C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>MS&#xAC00; &#xAE43;&#xD5C8;&#xBE0C;&#xB97C; &#xC778;&#xC218;&#xD55C; &#xAC83; &#xC790;&#xCCB4;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xB274;&#xC2A4;&#xC9C0;&#xB9CC;, &#xADF8; &#xB0B4;&#xBA74;&#xC5D0;&#xB294; &#xC131;&#xACF5;&#xD55C; &#xD558;&#xC774;&#xD14C;&#xD06C; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC758; &#xAE30;&#xBCF8;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC9C4;&#xC2E4;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xC2A4;&#xC2A4;&#xB85C; &#xC77C;&#xC5B4;&#xC124; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB294; &#xAE08;&#xC804;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xB7B5;&#xC801; &#xAC00;&#xCE58;&#xC5D0;&#xC11C; &#xC5BB;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC744; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;, &#xBBF8;&#xCE5C; &#xAC83; &#xAC19;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC758; &#xC138;&#xC0C1;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC26C;&#xC6CC;&#xC9C8; &#xAC83;&#xC774;&#xACE0;, &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC744; &#xACE0;&#xB974;&#xB294; &#xB370;&#xB3C4; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB05D;&#xC73C;&#xB85C;, &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC218;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!!</p>
<p>&lt;&#xCC38;&#xACE0;: Harvard Business Review, &#x201C;Why Microsoft Is Willing to Pay So Much for GitHub&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/e1t7d" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB294; &#xADF8; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xAE43;&#xD5C8;&#xBE0C;&#xB97C; &#xC778;&#xC218;&#xD588;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/79aac5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSGJaV9y5U7hMycKbwXU4ydA6Ghh1KcPMyNF3XW9aRJRL/image.png" alt="투자에서는 모든 이가 실수를 저지른다 - 버핏이라고 예외는 아니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-11T08:08:39.000Z">2018-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1881 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/79aac5/">투자에서는 모든 이가 실수를 저지른다 - 버핏이라고 예외는 아니다</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xD55C; &#xBB38;&#xC7A5;&#xC744; &#xAF2D; &#xC368;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;&#xBA74;, &#xBC14;&#xB85C; &#xC774; &#xBB38;&#xC7A5;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB611;&#xB611;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xBA4D;&#xCCAD;&#xD55C; &#xC9D3;&#xC744; &#xD55C;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBBF8;&#xAD6D; &#xB274;&#xC695; &#xB9AC;&#xD2B8;&#xD640;&#xCE20; &#xC6F0;&#xC2A4; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xB9AC;&#xC11C;&#xCE58; &#xCC45;&#xC784;&#xC790; &#xB9C8;&#xC774;&#xD074; &#xBC30;&#xD2B8;&#xB2C9;(Michael Batnick)&#xC758; &#xC0C8; &#xCC45; &#x201C;Big Mistakes: The Best Investors and The Worst Investments&#x201D;&#xC5D0;&#xC11C; &#xCD5C;&#xC2E0;&#xC758; &#xC0AC;&#xB840;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC0C1;&#xC774;&#xBA70;, &#xC778;&#xAC04;&#xC73C;&#xB85C;&#xC11C; &#xD53C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC784;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC5D0;&#xB294; &#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;, &#xACBD;&#xC81C;&#xD559;&#xC790; &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC2A4;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xADF8;&#xC758; &#xBA58;&#xD1A0; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4; &#xBC0F; &#xADF8;&#xC758; &#xB3D9;&#xB8CC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;, &#xBC45;&#xAC00;&#xB4DC;&#xB97C; &#xC138;&#xC6B4; &#xC874; &#xBC84;&#xAE00;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C; &#xBE4C; &#xC561;&#xD06C;&#xBA3C;, &#xC2A4;&#xD0E0;&#xB9AC; &#xB4DC;&#xB7EC;&#xCF04;&#xBC00;&#xB7EC;, &#xC874; &#xBA54;&#xB9AC;&#xC6E8;&#xB354;, &#xC874; &#xD3F4;&#xC2A8; &#xBC0F; &#xB9C8;&#xC774;&#xD074; &#xC2A4;&#xD14C;&#xC778;&#xD558;&#xD2B8;&#xC758; &#xC2E4;&#xC218;&#xAC00; &#xB2F4;&#xACA8; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC84;&#xD54F;&#xC758; &#xACBD;&#xC6B0;, 1993&#xB144;  &#xC2E0;&#xBC1C;&#xD68C;&#xC0AC; &#xB371;&#xC2A4;&#xD130;(Dexter Shoe Co.)&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C; &#xD070; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB985;&#xB2C8;&#xB2E4;. &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xC774; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC2DD; 25,203&#xC8FC;(&#xB2F9;&#xC2DC; &#xAC00;&#xCE58;&#xB85C; 4&#xC5B5; 3,300&#xB9CC; &#xB2EC;&#xB7EC;)&#xC640; &#xB9DE;&#xAD50;&#xD658; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC84;&#xD54F;&#xC740; 2007&#xB144; &#xB371;&#xC2A4;&#xD130;&#xB294; &#x201C;&#xBB34;&#xAC00;&#xCE58;&#xD55C; &#xAE30;&#xC5C5;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmSGJaV9y5U7hMycKbwXU4ydA6Ghh1KcPMyNF3XW9aRJRL/image.png" alt=""><br></center>

<p>&#xADF8;&#xAC00; &#xB9DE;&#xBC14;&#xAFBC; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC758; &#xC774;&#xBC88; &#xC8FC; &#xAC00;&#xCE58;&#xB294; 74&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xAC00; 2009&#xB144; 440&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xACFC; &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xACE0; &#xC778;&#xC218;&#xD55C; &#xCCA0;&#xB3C4;&#xD68C;&#xC0AC; &#xBC8C;&#xB9C1;&#xD134; &#xB178;&#xB358; &#xC0B0;&#xD0C0;&#xD398;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#x201C;&#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xC2DD;&#xACFC; &#xB9DE;&#xBC14;&#xAFBC; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xB294; &#xC2E4;&#xC218;&#x201D;&#xC600;&#xB2E4;&#xACE0; &#xACE0;&#xBC31;&#xD569;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xC218;&#xB97C; &#xAE00;&#xC774;&#xB098; &#xB9D0;&#xB85C; &#xC790;&#xC8FC; &#xACE0;&#xBC31;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC218;&#xB9CE;&#xC740; &#xAE30;&#xC5C5; &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C;&#xAC00; &#xC3DF;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBCF4;&#xACE0;&#xC11C; &#xC548;&#xC5D0;&#xC11C; &#xC2E4;&#xC218;&#xB97C; &#xACE0;&#xBC31;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xD55C; &#xC77C;&#xC744; &#xC804;&#xBD80; &#xB0B1;&#xB0B1;&#xC774; &#xBCF4;&#xACE0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC2E4;&#xC218;&#xB97C; &#xBC18;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD;&#xC744; &#xB371;&#xC2A4;&#xD130;&#xC5D0; &#xB0AD;&#xBE44; &#xD55C; &#xC9C0; &#xBD88;&#xACFC; 5&#xB144; &#xB9CC;&#xC5D0; &#xADF8;&#xB294; &#xC7AC;&#xBCF4;&#xD5D8; &#xD68C;&#xC0AC; &#xC81C;&#xB124;&#xB7F4; &#xB9AC;&#xB97C; &#xC778;&#xC218;&#xD558;&#xB294;&#xB370; &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD; 220&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xC3DF;&#xC544; &#xBD80;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xC81C;&#xB124;&#xB7F4; &#xB9AC;&#xB97C; &#xC778;&#xC218;&#xD560; &#xB2F9;&#xC2DC;, &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xB124;&#xB7F4; &#xB9AC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC624;&#xD788;&#xB824; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBC84;&#xD54F;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xB367;&#xBD99;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xC2E4;&#xC218;&#xB97C; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xD0D3;&#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC0DD;&#xC0B0;&#xC801;&#xC778; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBA4D;&#xAC70;&#xC640; &#xB098; &#xB204;&#xAD6C;&#xB3C4; &#xACFC;&#xAC70;&#xC758; &#xC2E4;&#xC218;&#xB97C; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xAE34; &#xD574;&#xB3C4;, &#xD6C4;&#xD68C;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBA4D;&#xAC70;&#xB294; &#xB610;&#xD55C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB0B4;&#xAC00; &#xC2E4;&#xC218;&#xB97C; &#xB418;&#xB3CC;&#xC544; &#xBCF4;&#xB294; &#xC774;&#xC720;&#xB294; &#xC560;&#xD1B5;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xACFC; &#xBA4D;&#xAC70; &#xAC19;&#xC740; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xC2E4;&#xC218;&#xB97C; &#xD53C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xB370; &#xB098;&#xBA38;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xBC18;&#xBCF5;&#xD558;&#xB294; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#x201C;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xACFC;&#xAC70; &#xBAA8;&#xC2B5;&#xC744; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD504;&#xB9B0;&#xC2A4;&#xD134; &#xB300;&#xD559;&#xC758; &#xC2EC;&#xB9AC;&#xD559;&#xACFC; &#xC5D0;&#xBC00;&#xB9AC; &#xD504;&#xB85C;&#xB2CC;(Emily Pronin)&#xC740; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70; &#xC77C;&#xC744; &#xB418;&#xB3CC;&#xC544; &#xBCF4;&#xBA74;&#xC11C;, &#x2018;&#xADF8; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978; &#xAC83;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xB098;&#xC600;&#xACE0;, &#xC9C0;&#xAE08;&#xC758; &#xB098;&#xB294; &#xB354; &#xC131;&#xC219;&#xD574;&#xC84C;&#xACE0;, &#xB354; &#xD604;&#xBA85;&#xD574;&#xC84C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC808;&#xB300; &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xB2E4;&#xC2DC; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x2019;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xC218;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xAE30;&#xC5B5;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB274;&#xC695;&#xC758; &#xB370;&#xC774;&#xBE44;&#xC2A4; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; &#xC0AC;&#xBB34;&#xC2E4; &#xBCBD;&#xC5D0;&#xB294; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xAC00; &#xB2F4;&#xAE34; 24&#xAC1C;&#xC758; &#xC561;&#xC790;&#xAC00; &#xAC78;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xB370;&#xC774;&#xBE44;&#xC2A4; &#xD68C;&#xC7A5;&#xC740; &#xC774; &#xBCBD;&#xC744; &#x201C;&#xC2E4;&#xC218;&#xC758; &#xBCBD;&#x201D; &#xB610;&#xB294; &#x201C;&#xBD80;&#xB044;&#xB7EC;&#xC6C0;&#xC758; &#xBCBD;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC911; &#x201C;&#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110; &#xADF8;&#xB8F9;&#x201D;&#xC758; &#xC8FC;&#xC2DD;&#xC740; 2008&#xB144; 96%&#xC758; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xACE0;, &#x201C;&#xB8E8;&#xC2A8;&#xD2B8; &#xD14C;&#xD06C;&#xB180;&#xB7EC;&#xC9C0;&#x201D;&#xB294; 1999&#xB144;&#xBD80;&#xD130; 2001&#xB144;&#xAE4C;&#xC9C0; 94%&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmcea93MpgYwZSbYJCmYhheDkZ469qAi56HsdasFwCoed4/image.png" alt=""><br></center>

<p>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#x201C;ROI, return on investment; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;)&#x201D;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB97C; &#xC990;&#xACA8; &#xC4F0;&#xC9C0;&#xB9CC;, &#xB370;&#xC774;&#xBE44;&#xC2A4; &#xD68C;&#xC7A5;&#xC740; &#x201C;ROM, return on mistakes; &#xC2E4;&#xC218; &#xC218;&#xC775;&#xB960;)&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC790;&#xC8FC; &#xC501;&#xB2C8;&#xB2E4;.</p>
<p>&#xB370;&#xC774;&#xBE44;&#xC2A4; &#xD68C;&#xC7A5;&#xC740; &#xBCBD;&#xC5D0; &#xAC78;&#xB9B0; &#xC8FC;&#xC2DD;, &#xC989; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xC720;&#xD615;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC0DD;&#xB7B5;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC2E4;&#xC218;, &#xC989; &#x201C;&#xC0AC;&#xC804;&#xD574; &#xD588;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC77C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xB41C; &#xC2E4;&#xC218;&#xB85C;, &#xC54C;&#xD30C;&#xBCB3; &#xC0C1;&#xC7A5;&#xC2DC; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xACBD;&#xC6B0;. </li>
<li>&#xC815;&#xB7C9;&#xD654; &#xCC29;&#xC624;&#xB85C; &#xC778;&#xD55C; &#xC2E4;&#xC218;, &#xC989; &#xC7AC;&#xBB34;&#xC81C;&#xD45C;&#xB97C; &#xC798; &#xBABB; &#xD574;&#xC11D;&#xD574; &#xB8E8;&#xC2A8;&#xD2B8;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xACBD;&#xC6B0;.</li>
<li>&#xD310;&#xB2E8; &#xCC29;&#xC624;&#xB85C; &#xC778;&#xD55C; &#xC2E4;&#xC218;, &#xC989; 1990&#xB144;&#xB300; &#xB9D0; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xB05D;&#xB0B4;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xACE0; &#xC6E8;&#xC2A4;&#xD2B8; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xACBD;&#xC6B0;.</li>
</ul>
<p>&#xB370;&#xC774;&#xBE44;&#xC2A4; &#xD68C;&#xC7A5;&#xC740; 5&#xB144; &#xB9C8;&#xB2E4;  &#xCD5C;&#xC545;&#xC758; &#xD22C;&#xC790; 5&#xAC00;&#xC9C0;&#xB97C; &#xACE8;&#xB77C; &#xC190;&#xC2E4;&#xC744; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC774;&#xC804;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358;(&#xC989;, &#xC815;&#xB9AC;&#xD55C;) &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xACC4;&#xC18D; &#xCD94;&#xC801;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#x201C;ROM&#x201D;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xBA74; &#xD560; &#xC218;&#xB85D;, &#xBE44;&#xB85D; &#xC644;&#xC804;&#xD788; &#xC5C6;&#xC560;&#xC9C0;&#xB294; &#xBABB;&#xD574;&#xB3C4;, &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xB2E4;&#xC2DC; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xC77C;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC790;&#xC2E0;&#xC758; &#xBAA8;&#xB4E0; &#xACB0;&#xC815;&#xC744; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB294;&#xC9C0; &#xD3C9;&#xAC00;&#xD558;&#xACE0;, &#xAE30;&#xB85D;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#x201C;&#xBE14;&#xB77C;&#xC778;&#xB4DC; &#xD14C;&#xC2A4;&#xD2B8;&#x201D;&#xCC98;&#xB7FC; &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5; &#xBA85;&#xCE6D;&#xC744; &#xAC00;&#xB9AC;&#xAC70;&#xB098; &#xBC14;&#xAFD4; &#xB193;&#xACE0;, &#xAE30;&#xC5C5; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xBA85;&#xC131;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0;, &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C; &#xB9CC;&#xC73C;&#xB85C; &#xC774; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xB2E4;&#xB978; &#xC774;&#xC5D0;&#xAC8C; &#xBD80;&#xD0C1;&#xD574; &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xBA85;&#xCE6D;&#xC744; &#xBC14;&#xAFD4; &#xB193;&#xAC8C; &#xBD80;&#xD0C1;&#xD558;&#xACE0;, &#xC774; &#xC7AC;&#xBB34; &#xBCF4;&#xACE0;&#xC11C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD55C; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xB9AC; &#xC815;&#xD55C; &#xAE30;&#xC900;&#xACFC; &#xC5C4;&#xACA9;&#xD55C; &#xC218;&#xCE58; &#xCC99;&#xB3C4;&#xB85C; &#xB9CC; &#xD22C;&#xC790;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB178;&#xC774;&#xC988; &#xB54C;&#xBB38;&#xC5D0; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xB418;&#xB294; &#xC2E4;&#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC758; &#xC800;&#xC790; Mr. &#xBCA0;&#xD2B8;&#xB2C9;&#xC740; &#xB204;&#xAC00; &#xBB50;&#xB77C;&#xD574;&#xB3C4; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xC2E4;&#xC218;&#xB97C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC6A9;&#xC11C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC790;&#xC2E0;&#xC5D0;&#xB3C4;, &#xB610; &#xBBF8;&#xB798;&#xC758; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Jason Zweig, &#x201C;Everyone Makes Investing Mistakes &#x2014; Even Warren Buffett&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/79aac5" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xAC00; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978;&#xB2E4; - &#xBC84;&#xD54F;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC678;&#xB294; &#xC544;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/240/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/242/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/240/">240</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/241/">241</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/242/">242</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/354/">354</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

