
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이 많은 폐플라스틱은 어디로 가야할까요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW8zyK5PjmxWy626MKi6eb8A4pog5nkUiJGUpoyycXwez/image.png" alt="이 많은 폐플라스틱은 어디로 가야할까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-21T02:41:21.000Z">2018-06-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1606 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이 많은 폐플라스틱은 어디로 가야할까요?
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmW8zyK5PjmxWy626MKi6eb8A4pog5nkUiJGUpoyycXwez/image.png" alt=""><br></center>

<p>&#xD0C4;&#xB825;&#xC131;&#xC774; &#xC788;&#xC73C;&#xBA74;&#xC11C;, &#xB0B4;&#xAD6C;&#xC131;&#xB3C4; &#xC88B;&#xC740; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; 1950&#xB144;&#xB300; &#xCC98;&#xC74C; &#xC138;&#xC0C1;&#xC5D0; &#xC18C;&#xAC1C;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;  &#xCD1D; 83&#xC5B5; &#xD1A4;&#xC774; &#xC0DD;&#xC0B0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; &#xC790;&#xC5F0;&#xBD84;&#xD574;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xB41C; &#xADF8; &#xB9CE;&#xC740; &#xC591;&#xC774; &#xC9C0;&#xAD6C;&#xC0C1;&#xC758; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xC5EC;&#xC804;&#xD788; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804; &#xC138;&#xACC4; &#xC218;&#xBC31; &#xAC1C;&#xAD6D;&#xC774; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#x201C;&#xC7AC;&#xD65C;&#xC6A9;&#x201D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC740; &#xADF8; &#xC911; &#xC808;&#xBC18;&#xC744; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB85C; &#xC218;&#xCD9C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. 1992&#xB144; &#xC774;&#xB798;, &#xC911;&#xAD6D;(&#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D; &#xBCF8;&#xD1A0;&#xC758; &#xAD00;&#xBB38;&#xC778; &#xD64D;&#xCF69;)&#xC740; &#xC138;&#xACC4; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC911; 72%&#xB97C; &#xC218;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC740; &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. 2017&#xB144; &#xC911;&#xAD6D;&#xC740; &#xBE44;&#xC0B0;&#xC5C5;&#xC6A9; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC218;&#xC785;&#xC744; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C;(6&#xC6D4; 20&#xC77C;) &#x2018;&#xC0AC;&#xC774;&#xC5B8;&#xC2A4; &#xC5B4;&#xB4DC;&#xBC34;&#xC2DC;&#xC2A4;&#x2019; &#xC9C0;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xB17C;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2030&#xB144;&#xC774; &#xB418;&#xBA74; &#xC804; &#xC138;&#xACC4;(&#xB300;&#xBD80;&#xBD84; &#xC120;&#xC9C4;&#xAD6D;)&#xAC00; &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD560; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; 1&#xC5B5; 1&#xCC9C;&#xB9CC; &#xD1A4;&#xC774; &#xCD94;&#xAC00;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC774; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xB9C8;&#xB545;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. (&#xC804;&#xCCB4; &#xB17C;&#xBB38;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC138;&#xC694;.)</p>
<ul>
<li><a href="http://advances.sciencemag.org/content/4/6/eaat0131" target="_blank" rel="noopener">http://advances.sciencemag.org/content/4/6/eaat0131</a></li>
</ul>
<p>2016&#xB144; &#xB2F9;&#xC2DC; &#xB300;&#xC911;&#xAD6D; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xCD9C; &#xC0C1;&#xC704; 5&#xAC1C;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;, &#xC601;&#xAD6D;, &#xBA55;&#xC2DC;&#xCF54;, &#xC77C;&#xBCF8; &#xBC0F; &#xB3C5;&#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC740; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC911; 56%&#xB97C; &#xC911;&#xAD6D;&#xC5D0; &#xC218;&#xCD9C;&#xD588;&#xC73C;&#xBA70;, 32%&#xB294; &#xD64D;&#xCF69;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC774; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB2E4;&#xC2DC; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xB428;). &#xB098;&#xBA38;&#xC9C0; 12%&#xB294; &#xBA55;&#xC2DC;&#xCF54;, &#xCE90;&#xB098;&#xB2E4; &#xBC0F; &#xC778;&#xB3C4;&#xB85C; &#xD5A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8; &#xB3C5;&#xC77C;&#xC758; &#xACBD;&#xC6B0;, 69%&#xB97C; &#xC911;&#xAD6D;&#xC5D0; &#xC218;&#xCD9C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;)</p>
<center><br><img src="https://cdn.steemitimages.com/DQmWZyA7CMx7AXGnw1rAkjnrCSbmk3vRRm455QGgCRXDnKJ/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC720;&#xD1B5; &#xACFC;&#xC815;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xC218;&#xCE58;&#xB85C;&#xB294; &#xC804;&#xCCB4; &#xADF8;&#xB9BC;&#xC744; &#xC54C; &#xC218; &#xC5C6;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC704; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC601;&#xAD6D;&#xC774; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; 51%&#xB97C; &#xB3C5;&#xC77C;&#xC5D0; &#xC218;&#xCD9C;&#xD558;&#xC9C0;&#xB9CC;, &#xB3C5;&#xC77C;&#xC758; &#xB300;&#xC911;&#xAD6D; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xCD9C; &#xADDC;&#xBAA8;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC601;&#xAD6D;&#xC0B0; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC774; &#xACB0;&#xAD6D; &#xC911;&#xAD6D;&#xD589; &#xBC30;&#xB97C; &#xD0D4;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC911; 55%&#xB97C; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xD558;&#xB294; &#xBA55;&#xC2DC;&#xCF54;&#xC758; &#xACBD;&#xC6B0;&#xB3C4;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB2E4;&#xC2DC; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC744; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC704; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xAD6C;&#xC5D0; &#xCC38;&#xC870;&#xD55C; &#xC720;&#xC5D4;&#xC758; &#xBB34;&#xC5ED; &#xB370;&#xC774;&#xD130;&#xAC00; &#xAC01;&#xAD6D;&#xC758; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC720;&#xD1B5; &#xACFC;&#xC815;&#xC740; &#xBAA8;&#xB2C8;&#xD130;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC774; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xCC98;&#xB9AC;&#xB418;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xD64D;&#xCF69;&#xC774;&#xB098; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xB418;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;&#xB294; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xC785; &#xC81C;&#xD55C;&#xC744; &#xC2DC;&#xB3C4;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. 2013&#xB144;, &#xC911;&#xAD6D;&#xC740; &#xD658;&#xACBD; &#xC624;&#xC5FC;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC73C;&#xB85C;, &#xD5C8;&#xC6A9; &#xAC00;&#xB2A5;&#xD55C; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC758; &#xC885;&#xB958;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xB294; &#x201C;&#xADF8;&#xB9B0; &#xD39C;&#xC2A4;(Green Fence)&#x201D;&#xC815;&#xCC45;&#xC744; &#xC2DC;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC815;&#xCC45;&#xC740; 1&#xB144; &#xBC16;&#xC5D0; &#xC2DC;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xD3D0;&#xAE30;&#xBB3C; &#xC0B0;&#xC5C5;&#xC5D0; &#xCDA9;&#xACA9;&#xC744; &#xB358;&#xC9C0;&#xAE30; &#xCDA9;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xAC00;&#xC9C0; &#xBABB;&#xD55C; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xB9CC;&#xD55C;  &#xC778;&#xD504;&#xB77C;&#xAC00; &#xC911;&#xAD6D; &#xB9D0;&#xACE0;&#xB294; &#xAC70;&#xC758; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC7AC;&#xD65C;&#xC6A9; &#xC0B0;&#xC5C5;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD3ED;&#xD3EC; &#xD6A8;&#xACFC;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC911;&#xAD6D;&#xC758; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xC785; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xBC1C;&#xD6A8;&#xB418;&#xBA74;&#xC11C;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC774;&#xBBF8; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2018&#xB144; 1&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; &#xBC1C;&#xD6A8;&#xB41C; &#xC774; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD574;, &#xC720;&#xB7FD;&#xB0B4; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;, &#xD64D;&#xCF69; &#xD56D;&#xAD6C; &#xBC0F; &#xBBF8;&#xAD6D;&#xC5D0; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC774; &#xC989;&#xC2DC; &#xC313;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC624;&#xB808;&#xACE4;&#xC5D0;&#xC11C; &#xC7AC;&#xD65C;&#xC6A9; &#xACF5;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xBAA8;&#xC544;&#xB4E4;&#xC778; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC218;&#xCD9C;&#xD574; &#xC654;&#xB358; &#xC2A4;&#xD2F0;&#xBE0C; &#xD504;&#xB7AD;&#xD06C;&#xB294; &#x201C;&#xB354;&#xC774;&#xC0C1; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xC313;&#xC544; &#xB193;&#xC744; &#xC57C;&#xC801;&#xC7A5;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;, &#xC778;&#xB3C4;, &#xBCA0;&#xD2B8;&#xB0A8;, &#xB9D0;&#xB808;&#xC774;&#xC2DC;&#xC544; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#x201C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xACF3;&#x201D;&#xC5D0; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xC218;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC911;&#xAD6D;&#xC774; &#xCC98;&#xB9AC;&#xD558;&#xB358; &#xBB3C;&#xB7C9;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xB9CC;&#xD55C; &#xACF3;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xB367;&#xBD99;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138;&#xACC4;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD574; &#xB0BC; &#xD130;&#xC774;&#xACE0;, &#xC911;&#xAD6D;&#xC774; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC218;&#xC785;&#xC744; &#xC7AC;&#xAC1C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C;,  &#xC704; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; 1&#xC5B5; 1&#xCC9C;&#xB9CC; &#xD1A4;&#xC758; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br>&lt;1950&#xB144;&#xB300; &#xC774;&#xD6C4;=&quot;&quot; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;=&quot;&quot; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740;=&quot;&quot; &#xAE09;&#xACA9;&#xD55C;=&quot;&quot; &#xC0C1;&#xC2B9;&#xC744;=&quot;&quot; &#xBCF4;&#xC774;&#xACE0;=&quot;&quot; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;=&quot;&quot;&gt;<br><img src="https://cdn.steemitimages.com/DQmVzFGXJGNhZh3fZ3QjjFG9TpNersQp7UxCpTUP9pGAkmH/image.png" alt=""><br><!--1950년대--></center>

<p>&#xC704; &#xC5F0;&#xAD6C;&#xC758; &#xACF5;&#xC800;&#xC790;&#xC778; &#xC870;&#xC9C0;&#xC544; &#xB300;&#xD559;&#xC758; &#xC81C;&#xB098; &#xC7BC;&#xBCA1; &#xAD50;&#xC218;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC774;&#xC804; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC;, &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xC911; &#xC7AC;&#xD65C;&#xC6A9;&#xB41C; &#xADDC;&#xBAA8;&#xB294; &#xB2E8; 9%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xB9E4;&#xB9BD;&#xB418;&#xAC70;&#xB098;, &#xADF8;&#xB0E5; &#xC9C0;&#xC0C1;&#xC5D0; &#xB110;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xD68D;&#xAE30;&#xC801;&#xC778; &#xC2E0;&#xAE30;&#xC220;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xACE0;, &#xC2DC;&#xC2A4;&#xD15C; &#xCC28;&#xC6D0;&#xC758; &#xBCC0;&#xD654;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xBBF8;&#xBBF8;&#xD55C; &#xC7AC;&#xD65C;&#xC6A9;&#xC728;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC744; &#xB9E4;&#xB9BD;&#xD574;&#xC57C; &#xD560; &#xCC98;&#xC9C0;&#xAC00; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.&#x201D;</p>
<center><br>&lt;2015&#xB144;, &#xC138;&#xACC4;=&quot;&quot; &#xD50C;&#xB77C;&#xC2A4;&#xD2F1;=&quot;&quot; &#xC0DD;&#xC0B0;&#xB7C9;=&quot;&quot; &#xB300;&#xBE44;=&quot;&quot; &#xD3D0;&#xAE30;&#xB7C9;=&quot;&quot; &#xBE44;&#xAD50;=&quot;&quot;&gt;<br><img src="https://cdn.steemitimages.com/DQmTMKFMJ635SHoSYNHZBg5n73E9u7Jtg6jzndM331Mvhqg/image.png" alt=""><br><!--2015년,--></center>

<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;^L^</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;The world will finally have to confront its massive plastic problem now that China won&#x2019;t handle it&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/77hew6" target="_blank" rel="noopener">&#x2018;&#xC774; &#xB9CE;&#xC740; &#xD3D0;&#xD50C;&#xB77C;&#xC2A4;&#xD2F1;&#xC740; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xC57C;&#xD560;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6etedw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">왜 무역이 필요할까요?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/ge/">
                <span class="level-item">다우지수에서 퇴출되는 제너럴 일렉트릭(GE)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

