
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>EEA, 중앙권력을 파괴하기 위한 트로이 목마인가 아니면 이더의 자해인가? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="EEA, 중앙권력을 파괴하기 위한 트로이 목마인가 아니면 이더의 자해인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-14T13:05:03.000Z">2017-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1952 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                EEA, 중앙권력을 파괴하기 위한 트로이 목마인가 아니면 이더의 자해인가?
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; &#xC911;&#xAD6D; &#xCCAD;&#xB3C4;&#xC758; EEA&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC9C0;  &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB2E8;&#xB2E4;. &#xC804;&#xD3B8;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC911;&#xC559;&#xC740;&#xD589;&#xACFC; &#xC190;&#xC7A1;&#xACE0; &#xC774;&#xB354; &#xAE30;&#xBC18;&#xC758; &#xAC00;&#xC0C1;&#xD654;&#xD3D0;&#xB97C; &#xBC1C;&#xAC04;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB838;&#xB098;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC9C0;&#xAE08; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC744; &#xACAC;&#xC778;&#xD558;&#xACE0; &#xC788;&#xB294; EEA&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAE30;&#xBCF8;&#xC815;&#xC2E0;&#xC744; &#xC704;&#xBC30;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xACB0;&#xAD6D;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD600;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB97C; &#xC704;&#xD574; &#xBA3C;&#xC800; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xD655;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD574; EEA&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xC73C;&#xB098;, EEA&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xB97C; &#xAC70;&#xC2A4;&#xB978; &#xAC83;&#xC73C;&#xB85C; &#xACB0;&#xAD6D;&#xC740; EEA&#xAC00; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xD6FC;&#xC190;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBC1D;&#xD788;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>1.&#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; EEA&#xB97C; &#xCD94;&#xC9C4;&#xD55C; &#xC774;&#xC720;</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC138;&#xACC4;&#xC758; &#xC774;&#xB150;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xD2B9;&#xC774;&#xD55C; &#xD589;&#xBCF4;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; &#xAE30;&#xC220;&#xBCF4;&#xB2E4;&#xB294; &#xB9C8;&#xCF00;&#xD305;&#xC5D0; &#xB9CE;&#xC740; &#xBE44;&#xC911;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; EEA &#xC774;&#xB2E4;. &#xC18C;&#xC704; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAE30;&#xC5C5; &#xB3D9;&#xB9F9;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC774;&#xC2DD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD63C;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xC758;&#xB3C4;&#xB294; &#xC774;&#xD574;&#xAC00; &#xAC04;&#xB2E4;. &#xC911;&#xAD6C; &#xB09C;&#xBC29;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACC4;&#xC5D0;&#xC11C; &#xD655;&#xACE0;&#xD55C; &#xC785;&#xC9C0;&#xB97C; &#xB2E4;&#xC838;&#xB098;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xB418;&#xBA74; &#xB9C8;&#xCE58; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xAC00; &#xC708;&#xB3C4;&#xC6B0;&#xB85C; &#xCEF4;&#xD4E8;&#xD130; &#xC138;&#xC0C1;&#xC744; &#xD3C9;&#xC815;&#xD588;&#xB4EF;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xB97C; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xB3C4;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xB9C8;&#xCE58; &#xC708;&#xB3C4;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC88B;&#xC558;&#xB358; &#xB9E5;&#xD0A8;&#xD1A0;&#xC2DC; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC708;&#xB3C4;&#xC6B0;&#xAC00; &#xC138;&#xACC4;&#xB97C; &#xD3C9;&#xC815;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC740; &#xBC88;&#xC9C0;&#xC218;&#xB97C; &#xD55C;&#xCC38; &#xC798;&#xBABB; &#xC9DA;&#xC5C8;&#xB2E4;. &#xADF8;&#xB54C;&#xC640;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xAD70;&#xC0AC;&#xACA9;&#xC5B8; &#xC911;&#xC5D0; &#x201C;&#xACFC;&#xAC70;&#xC758; &#xC7A5;&#xAD70;&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xACFC;&#xAC70; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2F8;&#xC6E0;&#xB358; &#xBC29;&#xBC95;&#xB300;&#xB85C; &#xC2F8;&#xC6B0;&#xBA74; &#xD56D;&#xC0C1; &#xC9C4;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC190;&#xC790;&#xBCD1;&#xBC95;&#xC5D0;&#xB294; &#xC804;&#xC2B9;&#xBD88;&#xBD81;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xB2E4;. &#xB3D9;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2F8;&#xC6CC;&#xC11C; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC798;&#xBABB;&#xB420; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC790;&#xC758; &#xD310;&#xB2E8;&#xC774;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xC790; </p>
<p>&#xC774;&#xB354;&#xC758;  &#xCD5C;&#xADFC; &#xC0C1;&#xC2B9;&#xC740; &#xC774;&#xB354;&#xC758; &#xB9C8;&#xCF00;&#xD305; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xB098;&#xB9CC;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xBD80;&#xD130; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC; IT&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC220;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xB9C8;&#xCF00;&#xD305;&#xC740; &#xADF8; &#xB2E4;&#xC74C;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB4E4;&#xC5B4; &#xC624;&#xBA74;&#xC11C; &#xAE30;&#xC220;&#xC744; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xBAA8;&#xC790;&#xB77C;&#xB354;&#xB77C;&#xB3C4; &#xB9C8;&#xCF00;&#xD305;&#xC73C;&#xB85C; &#xC5B4;&#xC601;&#xBD80;&#xC601; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xC790; &#xB05D;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xAD6D;&#xB0B4; &#xD55C; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xAC00; EEA&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C; posting&#xC744; &#xC62C;&#xB9B0;&#xBC14; &#xC788;&#xB2E4;. @tryword&#xB2D8;&#xC758; &#xAE00;&#xC774;&#xC5C8;&#xB294;&#xB370; &#xADF8;&#xB9AC; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC808;&#xB300; &#xAE08;&#xAE30; &#xC0AC;&#xD56D;&#xC774; &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xBCF4;&#xACE0;&#xC2F6;&#xC740; &#xAC83;&#xB9CC; &#xBCF4;&#xACE0; &#xC790;&#xAE30;&#xAC00; &#xBCF4;&#xAE30; &#xC2EB;&#xC740; &#xAC83;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xACFC; &#xC2A4;&#xD300;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774; &#xB9E4;&#xC6B0; &#xAC15;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC774; &#xC798;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC798;&#xBABB;&#xB418;&#xB294; &#xAC83;&#xBD80;&#xD130; &#xBCF4;&#xACE0; &#xADF8;&#xCABD; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC6B0;&#xC120;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC798;&#xBABB;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCF4;&#xC9C0; &#xC54A;&#xC73C;&#xB824; &#xD558;&#xACE0; &#xC758;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC798;&#xB418;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB9CC; &#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p> <a href="https://steemit.com/kr/@tryword/6v3ugf" target="_blank" rel="noopener">https://steemit.com/kr/@tryword/6v3ugf</a></p>
<p>2 EEA&#xAC00; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xAC8C;&#xB418;&#xB294; &#xC774;&#xC720;</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; EEA&#xC740; &#xC790;&#xAE30; &#xBAA8;&#xC21C;&#xC744; &#xD655;&#xB300; &#xC7AC;&#xC0DD;&#xC0B0; &#xC2DC;&#xD0A4;&#xB294; &#xC790;&#xAC00;&#xB2F9;&#xCC29;&#xC758; &#xC9C0;&#xADF9;&#xD788; &#xC798;&#xBABB;&#xB41C; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xBA85;&#xD655;&#xD558;&#xB2E4;. &#xC6D0;&#xB798; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740;  &#xAC70;&#xB300;&#xAE30;&#xC5C5;, &#xAD6D;&#xAC00;, &#xC740;&#xD589;&#xB4E4;&#xC758; &#xC9D1;&#xC911;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBE44;&#xD6A8;&#xC728;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xC220;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xC801; &#xC788;&#xB2E4;.<br>&#x201C;&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC220;&#xC774; &#xBCC0;&#xBC29;&#xC5D0;&#xC11C; &#xB2E8;&#xC21C;&#xC791;&#xC5C5;&#xB9CC; &#xC218;&#xD589;&#xD558;&#xB294; &#xADFC;&#xB85C;&#xC790;&#xB4E4;&#xC744; &#xC790;&#xB3D9;&#xD654;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC911;&#xC2EC;&#xBD80;&#xB97C; &#xC790;&#xB3D9;&#xD654;&#xD574; &#xD798;&#xC744; &#xBE7C;&#xB0B4; &#xBC84;&#xB9B0;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD0DD;&#xC2DC;&#xAE30;&#xC0AC;&#xC758; &#xC9C1;&#xC5C5;&#xC744; &#xBE7C;&#xC557;&#xAE30;&#xB294; &#xCEE4;&#xB155;, &#xC6B0;&#xBC84;&#xC758; &#xC77C;&#xC744; &#xBE7C;&#xC557;&#xC544; &#xD0DD;&#xC2DC;&#xAE30;&#xC0AC;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xC9C1;&#xC811; &#xC0C1;&#xB300;&#xD558;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC900;&#xB2E4;.&#x201D;(&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD601;&#xBA85;, p.48)</p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC911;&#xC2EC;&#xBD80;&#xB97C; &#xD30C;&#xAD34;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB358; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC774; &#xC65C; &#xC624;&#xD788;&#xB824; &#xC911;&#xC2EC;&#xBD80;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xC73C;&#xB824; &#xD588;&#xC744;&#xAE4C;? </p>
<p>EEA&#xB294; &#xC6D0;&#xB798; &#xC8FC;&#xBCC0;&#xACFC; &#xBCC0;&#xBC29;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB358; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC9D1;&#xC911;&#xD654;&#xB41C; &#xC911;&#xC559;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xB4E4;&#xC5B4;&#xAC04; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xACB0;&#xAD6D; &#xC801;&#xACFC;&#xC758; &#xB3D9;&#xCE68;&#xC774;&#xB2E4;. </p>
<p>&#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xD2B8;&#xB85C;&#xC774;&#xC758; &#xBAA9;&#xB9C8;&#xAC00; &#xB418;&#xC5B4; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xC740;&#xD589; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xAC00;&#xB97C; &#xBD80;&#xC154;&#xBC84;&#xB9B4; &#xAC83;&#xC778;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xC624;&#xD788;&#xB824; &#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xC740;&#xD589; &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xAC00;, &#xC989; &#xC911;&#xC2EC;&#xBD80;&#xC758; &#xC55E;&#xC7A1;&#xC774;&#xAC00; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xB098;&#xB294; &#xD6C4;&#xC790;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB3C4; EEA&#xB294; public key&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; private key&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC758; &#xC131;&#xAE09;&#xD55C; &#xC815;&#xCC45;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xBB3C;&#xB860; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xC554;&#xC6B8;&#xD55C; &#xBA39;&#xAD6C;&#xB984;&#xC744; &#xB4DC;&#xB9AC;&#xC6B0;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB9CE;&#xB2E4;. </p>
<p>&#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC740; &#xB108;&#xBB34; &#xC131;&#xAE09;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBA3C;&#xC800; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xCD5C;&#xC0C1;&#xC758; &#xC0C1;&#xD0DC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBC14;&#xD0D5;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; Dapp&#xC744; &#xD558;&#xB098;&#xB77C;&#xB3C4; &#xC131;&#xACF5;&#xC2DC;&#xCF1C;&#xC57C; &#xD588;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; Dapp&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAE30;&#xBC18;&#xC744; &#xBE8F;&#xC5B4;&#xAC08; &#xC218; &#xB3C4; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB3D9;&#xB9F9;&#xC774;&#xB77C;&#xB2C8; &#xB108;&#xBB34; &#xB098;&#xAC04; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5;&#xB3D9;&#xB9F9;&#xACFC; Dapp&#xC740; &#xC0C1;&#xC0DD;&#xD560; &#xAC83;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC11C;&#xB85C; &#xACBD;&#xC7C1;&#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xC740; &#xC123;&#xBD80;&#xB974;&#xAC8C; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC720;&#xC744; &#xB192;&#xC774;&#xB824;&#xB2E4;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAE30;&#xBCF8; &#xC815;&#xC2E0;&#xC744; &#xC704;&#xBC18;&#xD588;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xADF8;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;.<br> Patience is the best policy &#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; EOS&#xB97C; &#xC65C; &#xC774;&#xB354;&#xB85C; &#xD588;&#xC744;&#xAE4C;? &#xACFC;&#xC5F0; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xB354;&#xC640; EOS&#xC758; &#xB3D9;&#xB9F9;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xB610; &#xB2E4;&#xB978; &#xC804;&#xC7C1;&#xC77C;&#xAE4C;? &#xB098;&#xB294; &#xD6C4;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0;&#xBCF4;&#xB2E4;&#xB294; &#xD6E8;&#xC52C; &#xC804;&#xD22C;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC778; &#xAC83; &#xAC19;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eea" target="_blank" rel="noopener">&#x2018;EEA, &#xC911;&#xC559;&#xAD8C;&#xB825;&#xC744; &#xD30C;&#xAD34;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD2B8;&#xB85C;&#xC774; &#xBAA9;&#xB9C8;&#xC778;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB354;&#xC758; &#xC790;&#xD574;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/korea/">korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6u4wdy-kr-newbie/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(공지사항 ) kr-newbie 홍보대사 강령(안)을 제안합니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4dyu4p/">
                <span class="level-item">대문 그림 공모</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

