
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[EOS Inside] 새로운 EOSIO 코드포크체인, Lynx Chain 런칭 예정 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-Lynx-Wallet">
        <span class="has-mr-6">1</span>
        <span>#1. Lynx Wallet</span>
        </a></li><li>
        <a class="is-flex" href="#2-Lynx-Chain">
        <span class="has-mr-6">2</span>
        <span>#2. Lynx Chain</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/9ZBVwoGr-thumbnail.jpg" alt="[EOS Inside] 새로운 EOSIO 코드포크체인, Lynx Chain 런칭 예정">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T02:00:03.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1516 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [EOS Inside] 새로운 EOSIO 코드포크체인, Lynx Chain 런칭 예정
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/9ZBVwoGr-thumbnail.jpg" alt="thumbnail.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC758; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBC0F; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xCD9C;&#xC2DC;&#xD55C; EOS Lynx&#xC758; CEO Fred Krueger&#xB294; &#xCD5C;&#xADFC; &#xC790;&#xC2E0;&#xC758; &#xBBF8;&#xB514;&#xC5C4;&#xC744; &#xD1B5;&#xD574; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8; &#xBC0F; &#xB514;&#xC571;(DApp)&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB294; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778; Lynx Chain&#xC758; &#xBC31;&#xC11C;&#xB97C; &#xBC1C;&#xD45C;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/lynxwallet/lynx-chain-whitepaper-1-0-6869fd9582c3" target="_blank" rel="noopener">Lynx Chain WhitePaper 1.0</a></li>
</ul>
<p>Fred Krueger&#xB294; &#xC774;&#xBBF8; &#xC218;&#xCC28;&#xB840; &#xC790;&#xC2E0;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xACE0;&#xC9C8;&#xC801; &#xBB38;&#xC81C;&#xC810;&#xB4E4;&#xC744; &#xAC1C;&#xC120;&#xD574;&#xC57C;&#xB9CC; &#xC9C4;&#xC815;&#xD55C; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;(Real Adoption)&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC5B8;&#xAE09;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, <strong>&#xBB34;&#xB8CC; &#xACC4;&#xC815; &#xC0DD;&#xC131; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574; &#xC5C6;&#xC774;&#xB3C4; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xACC4;&#xC815;&#xC2DC;&#xC2A4;&#xD15C; &#xAC16;&#xCD98; &#xBCC4;&#xB3C4;&#xC758; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC744; &#xB9CC;&#xB4E4; &#xACC4;&#xD68D;</strong>&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC1D;&#xD788;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-Lynx-Wallet"><a href="#1-Lynx-Wallet" class="headerlink" title="#1. Lynx Wallet"></a>#1. Lynx Wallet</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/DWc9EhdL-lynx20wallet.png" alt="lynx wallet.png"></p>
<p>&#xC774;&#xBBF8; &#xAF64; &#xC624;&#xB798; &#xC804;&#xC5D0; &#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC;&#xCC28;&#xB840; &#xC18C;&#xAC1C;&#xB4DC;&#xB9B0; &#xBC14;&#xAC00; &#xC788;&#xC5C8;&#xB294;&#xB370;, Lynx&#xC6D4;&#xB81B;&#xC740; &#xC774;&#xBBF8; &#xC571;&#xC2A4;&#xD1A0;&#xC5B4;&#xC640; &#xAD6C;&#xAE00; &#xD50C;&#xB808;&#xC774;&#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0;&#xC11C; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4; <strong>&#xAC04;&#xD3B8;&#xD55C; &#xC18C;&#xC561; &#xACB0;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xC624;&#xC2A4; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; &#xC11C;&#xBE44;&#xC2A4;</strong>&#xB85C; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC740; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/bqJA2aea-lynx.png" alt="lynx.png"></p>
<p>&#xC774;&#xBBF8; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xB0B4;&#xC758; &#xB178;&#xBC14;&#xC6D4;&#xB81B;&#xC774;&#xB098; &#xBC0B;&#xC6D0;&#xC6D4;&#xB81B;, &#xD1A0;&#xD070;&#xD3EC;&#xCF13; &#xB4F1; &#xC6CC;&#xB099; &#xB2E4;&#xC591;&#xD55C; &#xB514;&#xC571;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xD3B8;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xCD9C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xB192;&#xC740; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xC5BB;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, <strong>Lynx Wallet &#xB610;&#xD55C; &#xAC04;&#xACB0;&#xD55C; &#xB514;&#xC790;&#xC778;&#xC73C;&#xB85C; &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xB3C4; &#xC27D;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD2B9;&#xC9D5;</strong>&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-Lynx-Chain"><a href="#2-Lynx-Chain" class="headerlink" title="#2. Lynx Chain"></a>#2. Lynx Chain</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/VBrc1dKt-whitepaper.jpg" alt="whitepaper.jpg"></p>
<p><strong>&#xB9C1;&#xC2A4; &#xCCB4;&#xC778;&#xC740; &#xD604;&#xC7AC; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC5D0;&#xC11C; &#xC791;&#xB3D9; &#xC911;&#xC774;&#xBA70;, &#xBA54;&#xC778;&#xB137;&#xC740; 11&#xC6D4;&#xC5D0; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9C1;&#xC2A4;&#xCCB4;&#xC778;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070;&#xC740; LNX(Lynx Token)&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;, &#xCF54;&#xB4DC; &#xAE30;&#xC5EC;&#xC790; &#xBC0F; &#xC0C8;&#xB85C;&#xC6B4; &#xC6D4;&#xB81B; &#xBCF4;&#xC0C1; &#xB4F1;&#xC5D0; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xC774;&#xD55C; &#xC810;&#xC774; &#xC788;&#xB2E4;&#xBA74;, <strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC98;&#xB7FC; &#xCD1D; 21,000,000 &#xAC1C;&#xAC00; &#xBC1C;&#xD589;&#xB418;&#xBA70; &#xBCC4;&#xB3C4;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC5C6;&#xAC8C; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xAC00; &#xC124;&#xACC4;</strong>&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/tycJBRur-support.png" alt="support.png"></p>
<p>&#xB354;&#xBD88;&#xC5B4;, &#xCD5C;&#xACE0; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB294; Lynx&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC9C0;&#xBA85;&#xC744; &#xD558;&#xC5EC; &#xC6B4;&#xC601;&#xD558;&#xAC8C; &#xB418;&#xBA70;, 1&#xB144; &#xB3D9;&#xC548;&#xC758; &#xCD08;&#xAE30; &#xC6B4;&#xC601;&#xAE30;&#xAC04; &#xC774;&#xD6C4;&#xC5D0;&#xB294; Hedera HashGraph&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xBAA8;&#xB378;&#xACFC; &#xAC19;&#xC740; Governance Council&#xC744; &#xD1B5;&#xD574; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;&#xB97C; &#xC120;&#xBC1C;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/bhEs0eYA-thumbnail2.png" alt="thumbnail2.png"></p>
<p>Lynx&#xC758; &#xBAA9;&#xD45C;&#xB294; <strong>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC27D;&#xACE0; &#xC9C1;&#xAD00;&#xC801;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB514;&#xC571;(DApp)&#xC758; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; <strong>&#xD734;&#xB300;&#xD3F0; &#xBC88;&#xD638;&#xB85C; &#xC778;&#xC99D;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xCD5C;&#xCD08; 1&#xD68C;&#xC5D0; &#xD55C;&#xD558;&#xC5EC; &#xBB34;&#xB8CC;&#xB85C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;</strong>&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, **3&#xC790;&#xB9AC; &#xC774;&#xC0C1;&#xC758; &#xACC4;&#xC815;&#xBA85;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xD589; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xCC98;&#xB7FC; &#xBC18;&#xB4DC;&#xC2DC; 12&#xC790;&#xB9AC;&#xB85C; &#xB9CC;&#xB4E4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC73C;&#xBA70; &#xC22B;&#xC790; &#xB610;&#xD55C; 1~5&#xB85C; &#xC81C;&#xD55C;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>Lynx&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC7AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8; &#xBB38;&#xC81C;&#xB294;, <strong>&#x201C;&#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4;&#xC774; &#xCD5C;&#xC885; &#xC0AC;&#xC6A9;&#xC790;&#xC758; UX&#xC640; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xC21C;&#xC218;&#xD55C; &#xBC31;&#xC5D4;&#xB4DC; &#xC194;&#xB8E8;&#xC158;&#xC73C;&#xB85C; &#xAC1C;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC73C;&#xB098; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC774;&#xC678;&#xC758; &#xC6A9;&#xB3C4;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xC624;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC0F; &#xB9AC;&#xC18C;&#xC2A4; &#xAD6C;&#xC785; &#xBE44;&#xC6A9; &#xB4F1;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC758; &#xAC78;&#xB9BC;&#xB3CC;&#xB85C; &#xC791;&#xC6A9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; Krueger&#xC758; &#xC758;&#xACAC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;</h2><hr>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xC704;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB4E4;&#xACFC; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC7AC; <strong>&#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xB113;&#xC740; &#xC6B4;&#xB3D9;&#xC7A5;&#xB9CC; &#xB9CC;&#xB4E4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC2DC;&#xB3C4;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xC544;&#xBB34;&#xB9AC; <strong>&#xBB34;&#xB8CC; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0;, &#xBCC4;&#xB3C4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xC6A9;&#xC9C0;&#xBD88;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xACB0;&#xAD6D;&#xC740; &#xADF8; &#xC6B4;&#xB3D9;&#xC7A5;&#xC5D0;&#xC11C; &#xB6F0;&#xC5B4;&#xB180;&#xB9CC;&#xD55C; &#xB180;&#xC774;&#xC2DC;&#xC124;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xADF8;&#xB807;&#xAC8C; &#xC5FC;&#xC6D0;&#xD558;&#xB358; &#xB300;&#xC911;&#xD654;&#xB294; &#xC27D;&#xAC8C; &#xC624;&#xC9C0; &#xC54A;&#xC744; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B4;&#xB3D9;&#xC7A5;&#xC744; &#xB354; &#xB113;&#xACE0; &#xC88B;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC804;&#xC5D0; &#xADF8; &#xC6B4;&#xB3D9;&#xC7A5;&#xC5D0; &#xB18D;&#xAD6C;&#xC2DC;&#xC124;, &#xCD95;&#xAD6C;&#xACE8;&#xB300;, &#xD14C;&#xB2C8;&#xC2A4;&#xC7A5; &#xB4F1; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC990;&#xACA8;&#xCC3E;&#xC744;&#xB9CC;&#xD55C; &#xC7AC;&#xBBF8;&#xC9C4; &#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xB514;&#xC571;(DApp)&#xB4E4;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6C;&#xCD95;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC9C4;&#xC9C0;&#xD55C; &#xACE0;&#xBBFC;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD55C; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC6B4;&#xB3D9;&#xC7A5;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xCC28;&#xACE0; &#xB118;&#xCE58;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD145;&#xBE48; &#xC6B4;&#xB3D9;&#xC7A5;&#xB4E4;&#xB9CC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC08; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8; &#xC548;&#xC744; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC44;&#xC6B8;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xB4A4;&#xC5D0; &#xC77C;&#xB2E8;&#xC740; <strong>&#xB0B4;&#xC2E4;&#xC788;&#xACE0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xB514;&#xC571;&#xB4E4;&#xBD80;&#xD130; &#xCC44;&#xC6CC;&#xB123;&#xB294; &#xC2DC;&#xB3C4;</strong>&#xAC00; &#xC120;&#xD589;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-eosio-lynx-chain" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xC0C8;&#xB85C;&#xC6B4; EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778;, Lynx Chain &#xB7F0;&#xCE6D; &#xC608;&#xC815;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/int/">int</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-altcoin/">sct-altcoin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/upfundme/">upfundme</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/4x3fqk/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스린이가 드디어 스플린터랜즈 다이아몬드 리그에 입성했습니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/sps-steempeak-sps/">
                <span class="level-item">[SPS] 스팀픽(SteemPeak)팀이 체계화하고자 하는 프로포절 제안 방식(SPS) 소개</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

