
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/22-5-kr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이번 22.5 소프트포크는 저와 같은 KR 유저들에게는 좋을 듯">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-02T14:42:36.000Z">2020-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1604 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/22-5-kr/">이번 22.5 소프트포크는 저와 같은 KR 유저들에게는 좋을 듯</a>
            
        </h1>
        <div class="content">
            <p>&#xBA87;&#xC2DC;&#xAC04; &#xC804;, &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xCE21;&#xC774; &#xD654;&#xB048;&#xD558;&#xAC8C; &#xBC18;&#xACA9;&#xC5D0; &#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; 22.2&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; &#xBCF4;&#xC720; &#xC2A4;&#xD300;/&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC758; &#xC99D;&#xC778; &#xD22C;&#xD45C;&#xAD8C; &#xBC0F; &#xC2A4;&#xD300; &#xC774;&#xB3D9;&#xAD8C; &#xB4F1;&#xC744; &#xB3D9;&#xACB0;&#xC2DC;&#xCF30;&#xC5C8;&#xB294;&#xB370;, &#xC800;&#xC2A4;&#xD2F4;&#xC774; &#xC624;&#xB298; &#xBC14;&#xB85C; &#xC774;&#xAC78; &#xB4A4;&#xC9D1;&#xC5C8;&#xB124;&#xC694;.</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xC694;&#xC57D;&#xD558;&#xBA74;, &#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC815;&#xB4E4;&#xB85C; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD55C; &#xD6C4; &#xADF8; &#xACC4;&#xC815;&#xB4E4;&#xB85C; &#xC99D;&#xC778; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; &#xACC4;&#xC815;&#xB4E4;&#xC758; &#xAD8C;&#xB9AC;&#xB97C; &#xB3D9;&#xACB0;&#xC2DC;&#xCF30;&#xB358; 22.2&#xB97C; &#xB4A4;&#xC9D1;&#xACE0; &#xAD8C;&#xB9AC;&#xB97C; &#xD68C;&#xBCF5;&#xD588;&#xC73C;&#xBA70;, &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; (&#xB610;&#xB294; &#xC800;&#xC2A4;&#xD2F4; &#xC120;) &#xC774; &#xC9C0;&#xBA85;&#xD55C; &#xAE61;&#xD1B5; &#xACC4;&#xC815; 20&#xAC1C;&#xAC00; &#xBA54;&#xC778; &#xC99D;&#xC778; 20&#xC790;&#xB9AC;&#xB97C; &#xB2E4; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xCC38;&#xC870;: <a href="https://steemit.com/hive-101145/@deer3/917zv" target="_blank" rel="noopener">&#xD6C4;&#xC624;&#xBE44;&#xC640; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xACC4;&#xC815; &#xC2A4;&#xD30C;&#xC5C5;&#xC73C;&#xB85C; &#xC99D;&#xC778; &#xC2F9; &#xBB3C;&#xAC08;&#xC774;</a>  </p>
</li>
<li><p>&#xD55C;&#xAD6D; &#xC99D;&#xC778; @clayop&#xB2D8;&#xC758; &#xC758;&#xACAC;: <a href="https://steemit.com/hive-196917/@clayop/6j2btz" target="_blank" rel="noopener">&#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC758; &#xBC18;&#xACA9;&#xC73C;&#xB85C; &#xC810;&#xC785;&#xAC00;&#xACBD;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;</a></p>
</li>
</ul>
<hr>
<p>&#xC800;&#xBC88;&#xC5D0; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xACC4;&#xC815;&#xC744; &#xB3D9;&#xACB0;&#xC2DC;&#xD0A8; &#xAC83;&#xB3C4;, &#xC774;&#xBC88;&#xC5D0; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC774; &#xBC18;&#xACA9;&#xD55C; &#xAC83;&#xB3C4;, &#xAE30;&#xC874;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD604;&#xC2E4;&#xC131; &#xC5C6;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC591;&#xCABD; &#xB2E4; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#x201C;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#x201D; &#xC758;&#xACAC;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294;&#xB370;, &#xC774;&#xAC74; &#xB9C8;&#xCE58; &#xC628;&#xAC16; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#x201C;&#xAD6D;&#xBBFC;&#x201D; &#xC758; &#xB73B;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xC790;&#xAE30; &#xC8FC;&#xC7A5; &#xD558;&#xB294;&#xAC70;&#xB791; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>&#xC77C;&#xB2E8; &#xC77C;&#xC5B4;&#xB09C; &#xC0C1;&#xD669; &#xBD84;&#xC11D;. </p>
<p>&#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC7A0;&#xC790;&#xB294; &#xC0AC;&#xC790; &#xCF54;&#xD138;&#xC744; &#xBF51;&#xC740; &#xACA9;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xBA3C;&#xC800; &#xBC00;&#xC2E4; &#xC57C;&#xD569;&#xC73C;&#xB85C; &#xD2B9;&#xC815; &#xACC4;&#xC815;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xB3D9;&#xACB0;&#xC2DC;&#xCF30;&#xC8E0;. </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;(&#xC800;&#xC2A4;&#xD2F4;)&#xC774; &#xB611;&#xAC19;&#xC740; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC751;&#xC218;&#xD569;&#xB2C8;&#xB2E4;. &#xB09C; &#xBC00;&#xC2E4; &#xC57C;&#xD569;&#xB3C4; &#xD544;&#xC694;&#xC5C6;&#xACE0;, &#xADF8;&#xB0E5; &#xB098; &#xD63C;&#xC790; + &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC774;&#xB807;&#xAC8C; &#xD3B8;&#xBA39;&#xACE0; &#xB108;&#xD76C; &#xB2E4; &#xBC00;&#xC5B4;&#xB0B4;&#xC904;&#xAC8C;. &#xB108;&#xD76C;&#xB3C4; &#xB4A4;&#xD1B5;&#xC218; &#xD55C;&#xBC88; &#xB9DE;&#xC544;&#xBD10;&#xB77C;. </p>
<hr>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;.</p>
<p>3/4&#xC778;&#xC9C0; 3/6&#xC778;&#xC9C0; &#xD0C0;&#xC6B4;&#xD640; &#xBBF8;&#xD305;&#xC5D0;&#xC11C; &#xC800;&#xC2A4;&#xD2F4;&#xC774; &#xC0C1;&#xC704; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xB300;&#xD654;&#xD558;&#xB294; &#xC790;&#xB9AC;&#xB294; &#xC608;&#xC815;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xC774; &#xB420; &#xB4EF;&#xD55C;&#xB370;, &#xB2E4;&#xB9CC; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xB204;&#xAC00; &#xCE7C;&#xC790;&#xB8E8;&#xB97C; &#xC950;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E4;&#xB825; &#xD589;&#xC0AC;&#xAC00; &#xD654;&#xB048;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC04; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xADF8; &#xB3D9;&#xC758;&#xC790;/&#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC740; &#xD604;&#xC7AC; &#xC774;&#xBC88; &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xB97C; &#xACA9;&#xB82C;&#xD788; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC778;&#xB370;, &#xC194;&#xC9C1;&#xD788; &#xC0C1;&#xD669;&#xC740; &#xADF8;&#xB798;&#xC11C; &#xBB50;? &#xC5B4;&#xCA54;&#xAC74;&#xB370;? &#xC815;&#xB3C4;&#xC778;&#xB4EF;. &#xC800;&#xC2A4;&#xD2F4;+&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC758; &#xC2E4;&#xB825;&#xD589;&#xC0AC;&#xB97C; &#xB4A4;&#xC9D1;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5B4;&#xC694;. </p>
<hr>
<p>&#xC774;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC2A4;&#xD300;&#xC774; &#xB458;&#xB85C; &#xB098;&#xB220;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC218;&#xC21C;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xC2A4;&#xD2F4;&#xC774; &#xC778;&#xC218;&#xD55C; &#xC2A4;&#xD300;&#xACFC;, &#xC800;&#xBC88; &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xADF8;&#xB4E4;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC0C8;&#xB85C; &#xB9CC;&#xB4E4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; (&#xAC00;&#xCE6D; &#x201C;&#xC2A4;&#xD300; &#xD074;&#xB798;&#xC2DD;&#x201D;&#xC774;&#xB77C; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;) &#xC774;&#xB807;&#xAC8C; 2&#xAC1C;&#xB85C;.</p>
<p>&#xC6B0;&#xC120; &#xC0DD;&#xAC01;&#xD574;&#xBD10;&#xC57C; &#xD560;&#xAC83;&#xC740;, &#xC2A4;&#xD300; &#xD074;&#xB798;&#xC2DD;&#xC740; &#xADF8;&#xB7EC;&#xBA74; &#xBB34;&#xC2A8; &#xB3C8;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08;&#xAE4C;&#xC694;? &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4; &#xC911; &#xC2E4;&#xC81C;&#xB85C; &#xC790;&#xAE30; &#xB3C8; &#xB123;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC74C;&#xC740; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC0C1;&#xB2F9;&#xC218;&#xB294; &#xC99D;&#xC778; &#xBCF4;&#xC0C1;&#xC744; &#xD314;&#xC544;&#xC81C;&#xAF08;&#xC8E0;.</p>
<ul>
<li>&#xCC38;&#xACE0;: &#xBCF4;&#xC0C1; &#xB9E4;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC74; &#xC99D;&#xC778; &#xC790;&#xC720;&#xC8E0;. &#xB2E4;&#xB9CC; &#xC790;&#xAE30; &#xB3C8;&#xC744; &#xC2A4;&#xD300;&#xC5D0; &#xB123;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD560; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.)</li>
</ul>
<p>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xADF8;&#xB300;&#xB85C; &#xCE74;&#xD53C;&#xD558;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB294; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. WEKU&#xC778;&#xAC00; &#xD558;&#xB294; &#xC911;&#xAD6D; &#xC0AC;&#xC774;&#xD2B8;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB984; &#xAE30;&#xC5B5; &#xC548;&#xB098;&#xB294; &#xB7EC;&#xC2DC;&#xC548; &#xC0AC;&#xC774;&#xD2B8;, &#xADF8;&#xB9AC;&#xACE0; whaleshares &#xB4F1; &#xAE30;&#xC874;&#xC5D0; &#xB9CE;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xADF8;&#xB7EC;&#xD588;&#xB294;&#xB370;, &#xB2E4; &#xB9DD;&#xD588;&#xC8E0;. </p>
<ul>
<li>&#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB9DD;&#xD55C; &#xC774;&#xC720;&#xB294;&#x2026;  <strong>&#xB3C8; &#xB123;&#xC744; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xACE0; &#xB3C8; &#xBE7C;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xC720;&#xC9C0;&#xB420;&#xAE4C;</strong> &#xC785;&#xB2C8;&#xB2E4;. </li>
</ul>
<p>&#xC2A4;&#xD300; &#xD074;&#xB798;&#xC2DD;&#xC774; &#xC774;&#xC804; &#xC0AC;&#xB840;&#xB4E4;&#xACFC; &#xB2E4;&#xB978; &#xAC8C; &#xC788;&#xC744;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xAD70;&#xC694;. </p>
<hr>
<p>&#xAE30;&#xC874; &#xC2A4;&#xD300;&#xC5D0; &#xB0A8;&#xB294;&#xB2E4;&#xBA74;, &#xC800;&#xC640; &#xAC19;&#xC740; &#xC785;&#xC7A5;(&#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xB2F9;&#xC218; KR &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC785;&#xC7A5;)&#xC5D0;&#xC11C;&#xB294; &#xB098;&#xC060; &#xAC8C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC808;&#xB300; KR &#x201C;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#x201D; &#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xC790; &#xC758;&#xACAC;&#xC740; &#xB2E4; &#xB2E4;&#xB978; &#xAC83;&#xC778;&#xB370; &#x201C;&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#x201D; &#xC758;&#xACAC;&#xC774; &#xC788;&#xB2E4;&#xB294;&#xAC8C; &#xD798;&#xB4E4;&#xACE0; &#xADF8;&#xAC78; &#xC81C;&#xAC00; &#xB300;&#xD45C;&#xD574;&#xC11C; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC74; &#xC6C3;&#xAE30;&#xC9C0;&#xB3C4; &#xC54A;&#xB294; &#xC5B4;&#xC774;&#xC5C6;&#xB294; &#xC18C;&#xB9AC;&#xB2C8;&#xAE4C;&#xC694;. </li>
</ul>
<p>&#xC5B4;&#xCC28;&#xD53C; &#xC5B8;&#xC5B4; &#xC7A5;&#xBCBD;&#xC774;&#xB4E0;, &#xADC0;&#xCC2E;&#xC544;&#xC11C;&#xC774;&#xB4E0;, &#xC544;&#xB2C8;&#xBA74; &#xC798; &#xC548;&#xB9DE;&#xC544;&#xC11C;&#xC774;&#xB4E0; KR &#xBC16; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xB531;&#xD788; &#xC18C;&#xD1B5; &#xB9CE;&#xC774; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; KR &#xBC16; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xB0B4;&#xAC8C; &#xBCF4;&#xD305;&#xD574;&#xC8FC;&#xC9C0;&#xB3C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB0B4;&#xAC8C; &#xB3C4;&#xC6C0; &#xC900; &#xAC83;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xAD6C;&#xC694;. &#xC624;&#xD788;&#xB824; &#xCF67;&#xB300; &#xB192;&#xAC8C; &#xAC70;&#xB9CC;&#xD55C; &#xC790;&#xC138;&#xB85C; &#xB418;&#xB3C4; &#xC54A;&#xC740; &#xC124;&#xAD50;&#xB97C; &#xD558;&#xAC70;&#xB098; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD574;&#xB300;&#xC9C8; &#xC54A;&#xB098;. </p>
<p>&#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2F9; &#xBB3C;&#xAC08;&#xC774;&#xB418;&#xB294;&#xAC74; &#xBCC4;&#xB85C; &#xB098;&#xBE60;&#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC774; &#xB5A0;&#xB098;&#xB294; &#xAC83; &#xB610;&#xD55C; &#xC81C;&#xAC8C;&#xB294; &#xB098;&#xBE60;&#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAD6C;&#xC694;. </p>
<hr>
<p>&#xB610;&#xD55C; &#xC2A4;&#xD300; &#xD074;&#xB798;&#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC9C4;&#xB2E4;&#xACE0; &#xD558;&#xBA74;, &#xC544;&#xB9C8; &#xC2A4;&#xB0C5;&#xC0F7; &#xCC0D;&#xC5B4;&#xC11C; &#xD604; &#xC2A4;&#xD300;/&#xC2A4;&#xD30C; &#xBCF4;&#xC720;&#xB7C9;&#xC5D0; &#xB530;&#xB77C; &#xC2A4;&#xD300; &#xD074;&#xB798;&#xC2DD;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#x201C;&#xC2A4;&#xD300;&#x201D; &#xD1A0;&#xD070;&#xC744; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D;&#xD574;&#xC904; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC6D0;&#xB798; &#xC788;&#xB358; &#xC2A4;&#xD300;&#xC5D0; &#xB354;&#xD574;&#xC11C; &#xC0C8;&#xB85C; &#x201C;&#xC2A4;&#xD300; &#xD1A0;&#xD070;&#x201D; &#xC744; &#xCD94;&#xAC00;&#xB85C; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2C8; &#xB098;&#xC060; &#xAC83; &#xC5C6;&#xACA0;&#xC8E0;. </p>
<p>&#xC774; &#x201C;&#xC2A4;&#xD300; &#xD1A0;&#xD070;&#x201D; &#xC774; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xB098;, &#xC801;&#xC5B4;&#xB3C4; DEX&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC800;&#xC758; &#xC791;&#xC740; &#xBB3C;&#xB7C9; &#xC815;&#xB3C4;&#xB294; &#xC815;&#xB9AC;&#xAC00; &#xAC00;&#xB2A5;&#xD560;&#xAC78;&#xB85C; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC880;&#xB354; &#xBD10;&#xC57C;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC71;&#xC815;&#xB41C;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xD1B5;&#xCF8C;&#xD558;&#xACE0; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xCCB4;&#xB418;&#xACE0; &#xC369;&#xC5B4;&#xAC00;&#xACE0; &#xC8FD;&#xC5B4;&#xAC00;&#xB358; &#xC2A4;&#xD300;&#xC5D0; &#xD65C;&#xAE30;&#xAC00; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xC88B;&#xACE0;,</p>
<p>&#xC774; &#xBCC0;&#xD654;&#xAC00; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xB358; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xAC08; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB354; &#xC88B;&#xAD70;&#xC694;. </p>
<p><strong>&#xC774; &#xAE30;&#xD68C;&#xC5D0; sct, aaa &#xB4F1;&#xB3C4; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xBA74; &#xCC38; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/22-5-kr" target="_blank" rel="noopener">&#x2018;&#xC774;&#xBC88; 22.5 &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xB294; &#xC800;&#xC640; &#xAC19;&#xC740; KR &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC744; &#xB4EF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/3ll8nh-spt-10/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWEHig5tSQqJ6Ea6ZdtC4oyPpDsaM3Hpx1C8VBbqS8heq/image.png" alt="[SPT] 오랜만의 10위 안">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-01T11:27:57.000Z">2020-03-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 466 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/3ll8nh-spt-10/">[SPT] 오랜만의 10위 안</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xB798;&#xB354;&#xC5D0;&#xC11C;&#xB294; 25&#xC704; &#xC548;&#xC5D0; &#xB4DC;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#xC778; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB294;&#xB370;&#xC694;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC2DC;&#xC98C; &#xB9C9;&#xD310; &#xC6B4;&#xC774; &#xB530;&#xB77C;&#xC8FC;&#xBA74;&#xC11C; 8&#xC704;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 150&#xAC8C;&#xC784;&#xBC16;&#xC5D0; &#xBABB;&#xD574;&#xC11C; &#xC77C;&#xD018;&#xB3C4; &#xBABB;&#xD55C; &#xC801;&#xC774; &#xB9CE;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xB294;&#xB370;, &#xC5ED;&#xC2DC; &#xB9C9;&#xD310; &#xC5F0;&#xC2B9;&#xC774; &#xD575;&#xC2EC;&#xC774;&#xC8E0;.</p>
<p>&#xC120;&#xB450;&#xAD8C;&#xB4E4;&#xC740; &#xC815;&#xB9D0; &#xC2E0;&#xACC4;&#xAD70;&#xC694;&#x2026;4&#xC704;&#xC640; 5&#xC704;&#xC758; &#xC810;&#xC218;&#xCC28;&#xAC00; &#xAC70;&#xC758; 1&#xCC9C;&#xC810;&#xC774;&#xB098; &#xB098;&#xB294; &#xB118;&#xC0AC;&#xBCBD;&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xCE58;&#xC5F4;&#xD55C; &#xC120;&#xB450;&#xAD8C; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; KR&#xC758; &#xD76C;&#xB9DD; bji1203&#xB2D8;&#xC774; &#xC544;&#xC27D;&#xAC8C; &#xC774;&#xBC88;&#xC5D4; 4&#xC704;&#xB97C; &#xD558;&#xC168;&#xAD70;&#xC694;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmWEHig5tSQqJ6Ea6ZdtC4oyPpDsaM3Hpx1C8VBbqS8heq/image.png" alt=""><br><br></p>
<hr>
<p>&#xC2DC;&#xC98C; &#xB9C9;&#xD310;&#xC5D0;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB78C;&#xBCF4;&#xAD70;&#xB2E8; (th12 &#xC2DC;&#xB9AC;&#xC988;) &#xC640; &#xBD99;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xC6B4;&#xC774; &#xB530;&#xB77C;&#xC8FC;&#xBA74; &#xC5F0;&#xC2B9;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xB9C9;&#xD310; 8&#xC5F0;&#xC2B9;&#xC73C;&#xB85C; 4900&#xC810; &#xC815;&#xB3C4;&#xC5D0;&#xC11C; 5149&#xC810;&#xAE4C;&#xC9C0; &#xC62C;&#xB838;&#xACE0;, &#xC774;&#xD6C4; &#xAC8C;&#xC784;&#xC744; &#xB354; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; 8&#xC704; &#xC720;&#xC9C0;.</p>
<p>&#xC5F0;&#xC2B9;&#xC744; &#xC774;&#xC5B4;&#xAC00;&#xBD24;&#xC790; 3&#xC704;&#xAD8C;&#xC740; &#xB4E4;&#xC5B4;&#xAC08; &#xC218;&#xAC00; &#xC5C6;&#xACE0;, &#xAD1C;&#xD788; &#xC9C0;&#xBA74; 10&#xC704; &#xBC16;&#xC73C;&#xB85C; &#xBC00;&#xB9B4; &#xC218; &#xC788;&#xB294;&#xB370;&#xB2E4;&#xAC00; &#xC810;&#xC218; &#xBD84;&#xD3EC;&#xB97C; &#xBCF4;&#xB2C8; &#xC5B4;&#xC9C0;&#xAC04;&#xD574;&#xC11C;&#xB294; &#xC21C;&#xC704;&#xAC00; 3&#xAC1C; &#xB0B4;&#xB824;&#xAC00;&#xAE30; &#xD798;&#xB4E4;&#xAC70;&#xAC19;&#xC544;&#xC11C; &#x201C;&#xC874;&#xBC84;&#x201D; &#xD588;&#xB294;&#xB370;, &#xB2E4;&#xD589;&#xD788; &#xADF8;&#xB300;&#xB85C; &#xC885;&#xB8CC;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZztsmYLXPBjwG5Ftc7m37U7cuAMB8FFasktoDq8iJ4ca/image.png" alt=""><br><br></p>
<hr>
<p>&#xD558;&#xB098; &#xB418;&#xBA74; &#xD558;&#xB098; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#x2026; &#xC624;&#xB298; &#xACE8;&#xCE74; &#xD1A0;&#xB108;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xCD08;&#xB77C;&#xD55C; &#xC131;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xC804;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xD1A0;&#xB108;&#xB294; jacekw&#xB97C; 1&#xD68C;&#xC804;&#xC5D0; &#xB9CC;&#xB098;&#xC11C; 0:2&#xB85C; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xD138;&#xB838;&#xACE0;, &#xC624;&#xD6C4; 2&#xC2DC; &#xD1A0;&#xB108;&#xB294; 8&#xAC15;&#xAE4C;&#xC9C0;.</p>
<p>&#xC624;&#xD6C4; 8&#xC2DC; &#xD1A0;&#xB108;&#xB3C4; &#xD5C8;&#xAC81;&#xC9C0;&#xAC81; &#xCC38;&#xAC00; &#xB20C;&#xB800;&#xB294;&#xB370; 15&#xCD08;&#xC778;&#xAC00; &#xB0A8;&#xC558;&#xB294;&#xB370;&#xB3C4; &#xB108;&#xBB34; &#xB2A6;&#xC5C8;&#xB2E4;&#xACE0; &#xCCB4;&#xD06C;&#xC778;&#xC774; &#xC548;&#xB418;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC774;&#xBC88; &#xC8FC;&#xB9D0; &#xC2A4;&#xB79C; &#xB9C8;&#xBB34;&#xB9AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/3ll8nh-spt-10" target="_blank" rel="noopener">&#x2018;[SPT] &#xC624;&#xB79C;&#xB9CC;&#xC758; 10&#xC704; &#xC548;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/6wehhh-spt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdj3Rdsdn5tfHSAsFWCh4Mdo2UuyAyNgHHrQfuPcDh93N/image.png" alt="[SPT] 시즌 마지막날">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-29T14:07:51.000Z">2020-02-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/6wehhh-spt/">[SPT] 시즌 마지막날</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xB290;&#xC0C8; &#xC774;&#xBC88; &#xC2DC;&#xC98C;&#xB3C4; &#xD558;&#xB8E8;&#xB3C4; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5ED;&#xC2DC; &#xB9C8;&#xC9C0;&#xB9C9;&#xB0A0;&#xC774; &#xB418;&#xB2C8; &#xB78C;&#xBCF4;&#xAD70;&#xB2E8;&#xC774; &#xACC4;&#xC18D; &#xAC8C;&#xC784;&#xC744; &#xB3CC;&#xB9AC;&#xB294;&#xAD70;&#xC694;. &#xC77C;&#xD018; &#xC644;&#xB8CC; &#xBC0F;  4700&#xC810; &#xCC0D;&#xAE30;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xAC8C;&#xC784;&#xC744; &#xB3CC;&#xB9AC;&#xB2C8; &#xACC4;&#xC18D; &#xB78C;&#xBCF4;&#xB9CC; &#xB9CC;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD5C;&#xADFC; 16&#xAC8C;&#xC784;&#xC774; &#xC804;&#xBD80; &#xB78C;&#xBCF4;&#xAD70;&#xC694;. </li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmdj3Rdsdn5tfHSAsFWCh4Mdo2UuyAyNgHHrQfuPcDh93N/image.png" alt=""><br><br></p>
<hr>
<p>&#xD604;&#xC7AC; &#xC0C1;&#xC704;&#xAD8C;&#xC5D0;&#xB294; &#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xBE44;&#xC9C0;&#xB2D8;&#xC774; 1&#xC704; &#xACBD;&#xC7C1; &#xC911;&#xC774;&#xBA70;, 4800&#xC810; &#xC815;&#xB3C4;&#xC778; &#xC800;&#xB3C4; &#xD604;&#xC7AC;&#xB294; 20&#xC704;&#xAD70;&#xC694;.</p>
<p>&#xC544;&#xB9C8; &#xB78C;&#xBCF4; &#xACC4;&#xC815;&#xB4E4;&#xC774; &#xB2EC;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xB3C4; &#xB2EC;&#xB9AC;&#xBA74; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; &#xBC00;&#xB824;&#xB098;&#xACA0;&#xC9C0;&#xB9CC;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmc2UkXAyoX3vNdC4Xd3Cwn1bPEXWu4FfsNSdKxXorAJtp/image.png" alt=""><br><br></p>
<hr>
<p>&#xB0B4;&#xC77C; &#xC624;&#xC804; 11&#xC2DC;&#xC5D0; &#xB9C8;&#xAC10;&#xC774;&#xB2C8;, &#xC77C;&#xC5B4;&#xB098;&#xC11C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xACE0; &#xC880;&#xB354; &#xB3CC;&#xB824;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. 5000&#xC810;&#xC740; &#xB418;&#xC5B4;&#xC57C; 25&#xC704; &#xC548;&#xC5D0; &#xB4E4; &#xC218; &#xC788;&#xC744;&#xB4EF;&#xD55C;&#xB370;&#x2026; &#xBD10;&#xC57C;&#xACA0;&#xC8E0;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/6wehhh-spt" target="_blank" rel="noopener">&#x2018;[SPT] &#xC2DC;&#xC98C; &#xB9C8;&#xC9C0;&#xB9C9;&#xB0A0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2ruufm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYAuM4LyLBha4GwbprifQh6eSiE7MYQ58QU96z77CVECq/20200227_174758.jpg" alt="[일상] 우정양곱창">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-27T11:14:42.000Z">2020-02-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 360 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2ruufm/">[일상] 우정양곱창</a>
            
        </h1>
        <div class="content">
            <p>&#xBC14;&#xC05C; &#xC6D4;&#xCD08;&#xAC00; &#xC624;&#xAE30; &#xC804;&#xC5D0;, &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC77C;&#xCC0D; &#xD1F4;&#xADFC;&#xD574;&#xC11C; &#xC678;&#xC2DD;&#xC744; &#xD558;&#xB7EC; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAF64; &#xC720;&#xBA85;&#xD55C; &#xC9D1;&#xC774;&#xB77C; &#xC904;&#xC11C;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xAC70;&#xB098; &#xBBF8;&#xB9AC; &#xC608;&#xC57D;&#xD574;&#xC57C; &#xD574;&#xC11C; &#xBABB; &#xAC14;&#xC5C8;&#xB294;&#xB370;, &#xC77C;&#xCC0D; &#xAC14;&#xB354;&#xB2C8; &#xC790;&#xB9AC;&#xAC00; &#xC788;&#xB354;&#xAD70;&#xC694;. &#xD14C;&#xC774;&#xBE14; &#xB531; &#xB450;&#xAC1C;&#xB9CC; &#xBE44; &#xC608;&#xC57D;&#xC11D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xBB34;&#xB09C;&#xD558;&#xAC8C; &#xBAA8;&#xB4EC; &#xD55C;&#xD310;&#xC744; &#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC798; &#xC775;&#xC740; &#xACF1;&#xCC3D;&#xBD80;&#xD130; &#xBA39;&#xC5C8;&#xACE0;, &#xADF8; &#xB2E4;&#xC74C;&#xC740; &#xC18C;&#xACE0;&#xAE30;&#xB9DB;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC5FC;&#xD1B5;. &#xC774;&#xD6C4; &#xB098;&#xC911;&#xC5D0; &#xC775;&#xC740; &#xB300;&#xCC3D;&#xACFC; &#xB9C9;&#xCC3D;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYAuM4LyLBha4GwbprifQh6eSiE7MYQ58QU96z77CVECq/20200227_174758.jpg" alt="20200227_174758.jpg"><br><br></p>
<p>&#xC624;&#xBC1C;&#xD0C4;(&#xC5F0;&#xD0C0;&#xBC1C;) &#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xC880;&#xB354; &#xC18C;&#xC2A4;&#xB9DB;&#xC774; &#xB35C;&#xD558;&#xACE0; &#xB9DB;&#xC774; &#xAE54;&#xB054;&#xD588;&#xACE0;, &#xAC70;&#xBD81;&#xACF1;&#xCC3D;/&#xAD50;&#xB300;&#xACF1;&#xCC3D;/&#xC0BC;&#xAC01;&#xC9C0; &#xD3C9;&#xC591;&#xC9D1; &#xB4F1;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xC2DD;&#xC0AC; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xCF8C;&#xC801;&#xD55C; &#xAC83;&#xC774; &#xC7A5;&#xC810;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; &#xB2E4; &#xC870;&#xB9AC;&#xB97C; &#xBD80;&#xC5CC;&#xC5D0;&#xC11C; &#xD574;&#xC11C; &#xB098;&#xC640;&#xC11C;&#xC778;&#xC9C0; &#xC5F0;&#xAE30;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xAD6C;&#xC694;.</p>
<p>&#xC911;&#xAC04;&#xC911;&#xAC04; &#xAE30;&#xB984;&#xC744; &#xC2DD;&#xBE75;&#xC73C;&#xB85C; &#xC81C;&#xAC70;&#xD558;&#xB294;&#xAC83;&#xB3C4; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xBA54;&#xB274;&#xB3C4; &#xCC0D;&#xC5B4;&#xC640; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38; &#xAE54;&#xB054;&#xD55C; &#xB9AC;&#xC2A4;&#xD2B8;&#xC8E0;.</p>
<p>&#xD2B9;&#xC591;&#xBC25;&#xC744; &#xBA39;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC880; &#xC548;&#xD0C0;&#xAE4C;&#xC6E0;&#xC9C0;&#xB9CC;, &#xB098;&#xBA38;&#xC9C0;&#xB97C; &#xACE8;&#xACE0;&#xB8E8; &#xB9DB;&#xBCF4;&#xC544;&#xC11C; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;, &#xC6B4;&#xC804;&#xD574;&#xC57C; &#xD574;&#xC11C; &#xC220; &#xD55C;&#xC794; &#xBABB;&#xD55C;&#xAC83;&#xB3C4; &#xC870;&#xAE08; &#xC544;&#xC27D;&#xB124;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaDmUmuwp8wiZELLZndMGjM8H4UXhN1VqF7S8toxaEpSX/20200227_173340.jpg" alt="20200227_173340.jpg"><br><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2ruufm" target="_blank" rel="noopener">&#x2018;[&#xC77C;&#xC0C1;] &#xC6B0;&#xC815;&#xC591;&#xACF1;&#xCC3D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/skftu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTTMdcsP2fjKxGQcfemRG8u8zLEw6rrhnG2MhEwQuJ35h/image.png" alt="시장은 역시 한발 빠르게 움직이는듯">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-26T11:22:24.000Z">2020-02-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 281 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/skftu/">시장은 역시 한발 빠르게 움직이는듯</a>
            
        </h1>
        <div class="content">
            <p>&#xD2B8;&#xB860;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC778;&#xC218; &#xC804;&#xC5D0; &#xC624;&#xB974;&#xB358; &#xC2A4;&#xD300;&#xC740;, &#xC774;&#xD6C4; &#xC2E4;&#xB9DD;&#xAC10;&#xC73C;&#xB85C; &#xCB49; &#xBE60;&#xC9C4; &#xD6C4; &#xBCF4;&#xD569;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00; &#xCD5C;&#xADFC; &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8; &#xB530;&#xB77C;&#xC11C; &#xAC04;&#xB2E4;.. &#xB77C;&#xACE0; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; 14&#xC77C;&#xC758; &#xAC70;&#xB798;&#xB7C9; &#xC2E4;&#xB9B0; &#xC0C1;&#xC2B9; &#xC6C0;&#xC9C1;&#xC784;&#xC758; &#xAE30;&#xC138;&#xAC00; &#xB108;&#xBB34; &#xC88B;&#xC558;&#xB294;&#xB370;, &#xC774;&#xD6C4; &#xADF8;&#xB0E5; &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xCD94;&#xC138; &#xB2E4; &#xC8FD;&#xC740; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTTMdcsP2fjKxGQcfemRG8u8zLEw6rrhnG2MhEwQuJ35h/image.png" alt=""><br><br></p>
<p><img src="https://cdn.steemitimages.com/DQmTow5GnFFvmLWuSVNSnjonQRQg2Jsx3DisVF6Eh7EDPwj/image.png" alt=""><br><br></p>
<p>&#xC2A4;&#xB2EC;&#xB3C4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xAD70;&#xC694;. &#xD38C;&#xD551; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC14;&#xB2E4;&#xAC00; &#xCB49; &#xD558;&#xB77D;&#xC911;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaPFhinNF6jvnaf6W1iYtoUbBPJP3xtLft2YVpuKfBEuY/image.png" alt=""><br><br></p>
<hr>
<p>&#xC774;&#xBC88; &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xB85C; &#xB108;&#xBB34; &#xC2E4;&#xB9DD;&#xD574;&#xC11C; &#xC2AC;&#xC2AC; &#xC2A4;&#xD300;&#xC744; &#xC880; &#xC815;&#xB9AC;&#xD574;&#xC57C; &#xD558;&#xB098;? &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC0AC;&#xC774; &#xC774;&#xBBF8; &#xAC00;&#xACA9;&#xC740; &#xCB49; &#xBE60;&#xC838;&#xBC84;&#xB824;&#xC11C;&#x2026;</p>
<p>&#xC77C;&#xB2E8;&#xC740; 3/6&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB824; &#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xC2A4;&#xD2F4;&#xC774; &#xADF8;&#xB0E5; &#xC774;&#xB300;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xB450;&#xB824;&#xACE0; &#xD604;&#xC9C8;&#xC744; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744;&#xB4EF; &#xD574;&#xC11C;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/skftu" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5;&#xC740; &#xC5ED;&#xC2DC; &#xD55C;&#xBC1C; &#xBE60;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xB4EF;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/61fyhj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="코로나가 이제 턱밑까지 왔군요.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-25T13:38:54.000Z">2020-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 468 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/61fyhj/">코로나가 이제 턱밑까지 왔군요.</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D; &#xC6B0;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD37C;&#xC9C8; &#xB54C;&#xB9CC; &#xD574;&#xB3C4; &#xC194;&#xC9C1;&#xD788; &#xB0A8;&#xC758; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;.</p>
<p>&#xBD81;&#xD55C;&#xC774;&#xB098; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xAD6D;&#xACBD;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xAC70;&#xB098; &#xC785;&#xAD6D;&#xC744; &#xB9C9;&#xB294; &#xD310;&#xC5D0;, &#xD55C;&#xAD6D;&#xC774; &#xADF8;&#xB0E5; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC785;&#xAD6D;&#xC744; &#xACC4;&#xC18D; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB194;&#xB458; &#xC904;&#xC740; &#xBAB0;&#xB790;&#xB124;&#xC694;.</p>
<p>&#xC774;&#xD6C4; &#xD55C;&#xB3D9;&#xC548; &#xD655;&#xC9C4;&#xC790; &#xC99D;&#xAC00;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC5B4;&#xC11C; &#xC544; &#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xD2C0;&#xB838;&#xB098;? &#xB2E4;&#xD589;&#xC774;&#xAD70;. &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;&#x2026;</p>
<p>&#xBA70;&#xCE60; &#xC804;&#xBD80;&#xD130; &#xD655;&#xC9C4;&#xC790;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xC3DF;&#xC544;&#xC9C0;&#xB354;&#xB2C8;, &#xC774;&#xC81C; &#xC190;&#xC4F8; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xAE4C;&#xC9C0; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD37C;&#xC9C8;&#xB9CC;&#xD07C; &#xD37C;&#xC84C;&#xACE0;, &#xC7A0;&#xBCF5;&#xAE30;&#xB97C; &#xAC70;&#xCCD0;&#xC11C; &#xACE7; &#xBC1C;&#xBCD1;&#xD560; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC744; &#xD14C;&#xB2C8;.</p>
<hr>
<p>&#xC624;&#xB298;&#xB9CC; &#xD574;&#xB3C4; &#xC11C;&#xC6B8;&#xC2DC;&#xCCAD;&#xC5D0;&#xC11C; &#xC740;&#xD3C9;&#xC131;&#xBAA8;&#xBCD1;&#xC6D0; &#xBC29;&#xBB38;&#xAC1D;&#xC740; &#xBCF4;&#xAC74;&#xC18C; &#xC9C4;&#xB8CC;&#xB97C; &#xBC1B;&#xC73C;&#xB77C;&#xB294; &#xAE34;&#xAE09;&#xC548;&#xB0B4;&#xBB38;&#xC790;&#xAC00; &#xC624;&#xB354;&#xB2C8;</p>
<p>&#xC624;&#xD6C4; 9&#xC2DC;&#xC5D0;&#xB294; &#xC1A1;&#xD30C;&#xAD6C;&#xC5D0;&#xC11C; &#xD655;&#xC9C4;&#xC790;&#xAC00; 2&#xBA85; &#xCD94;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xB294; &#xBB38;&#xC790;&#xB3C4; &#xC624;&#xB294;&#xAD70;&#xC694;.</p>
<p>&#xC774;&#xAC70; &#xC774;&#xB7EC;&#xB2E4; &#xAC01;&#xC885; &#xAD6C;/&#xAD70;/&#xC2DC; &#xB4F1;&#xC5D0;&#xC11C; &#xD655;&#xC9C4;&#xC790; &#xB098;&#xC654;&#xB2E4;&#xB294; &#xBB38;&#xC790;&#xB97C; &#xB3C4;&#xBC30;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAC71;&#xC815;&#xC77C; &#xC815;&#xB3C4;&#xB85C;.</p>
<hr>
<p>&#xAC70;&#xC8FC;&#xC9C0; &#xC8FC;&#xBCC0;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xADFC;&#xBB34;&#xC9C0;&#xB3C4; &#xC774;&#xC81C; &#xC704;&#xD5D8;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB099; &#xAD50;&#xD1B5;&#xC758; &#xC694;&#xC9C0;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC655;&#xB798;&#xAC00; &#xB9CE;&#xC740; &#xACF3;&#xC774;&#xB77C; &#xD53C;&#xD574;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83; &#xAC19;&#xAE34; &#xD588;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xAC19;&#xC740; &#xAC74;&#xBB3C;&#xC5D0; &#xC5D8;&#xB808;&#xBCA0;&#xC774;&#xD130;&#xB3C4; &#xACF5;&#xC720;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xCE35;&#xC5D0;&#xC11C; &#xC0C1;&#xD0DC; &#xC548;&#xC88B;&#xC544;&#xC11C; &#xAC80;&#xC0AC; &#xBC1B;&#xC73C;&#xB7EC; &#xAC00;&#xB294; &#xC778;&#xC6D0;&#xC774; &#xB098;&#xC624;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xC774;&#xB7EC;&#xB2E4; &#xC9C1;&#xC7A5; &#xD3D0;&#xC1C4;&#xB098; &#xC7AC;&#xD0DD;&#xADFC;&#xBB34; &#xD558;&#xAC8C; &#xB418;&#xB294;&#xAC70; &#xC544;&#xB2CC;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<ul>
<li>&#xC660;&#xC9C0; &#xC6F9;&#xC18C;&#xC124;&#xC774;&#xB098; &#xC778;&#xD130;&#xB137;/&#xBAA8;&#xBC14;&#xC77C; &#xAC8C;&#xC784; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C;&#xC774; &#xC5C4;&#xCCAD; &#xB298; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/61fyhj" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB85C;&#xB098;&#xAC00; &#xC774;&#xC81C; &#xD131;&#xBC11;&#xAE4C;&#xC9C0; &#xC654;&#xAD70;&#xC694;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/14/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/16/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/14/">14</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/15/">15</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/16/">16</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

