
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[비트코인]  비트코인이 주류 시장에 안착할 수 있는 첫 걸음 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW3pLZNDXJTbM9YwaDyk6oE3JDtqXjQ7hHcFqQaoBkjgL/image.png" alt="[비트코인]  비트코인이 주류 시장에 안착할 수 있는 첫 걸음">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-21T21:45:57.000Z">2017-12-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1817 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [비트코인]  비트코인이 주류 시장에 안착할 수 있는 첫 걸음
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmW3pLZNDXJTbM9YwaDyk6oE3JDtqXjQ7hHcFqQaoBkjgL/image.png" alt=""><br></center>

<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2017&#xB144; &#xD070; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xAD6C;&#xAC00;&#xD588;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xC8FC;, &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0A4;&#xACE0;, &#xC8FC;&#xB958; &#xAE08;&#xC735; &#xB9E4;&#xCCB4;&#xB85C;&#xC11C;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xB354;&#xC6B1; &#xAD73;&#xD790; &#xC218; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xAC70;&#xB798;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C;, &#xC0AC;&#xB78C;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xAC70;&#xD488;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xB193;&#xACE0; &#xB17C;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xCCA8;&#xB2E8; &#xC218;&#xB2E8;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xC774;&#xB8E9;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF8;&#xB2E4;.  </p>
<p>&#xB808;&#xC800;&#xC5D1;&#xC2A4;&#xB294; &#xC9C0;&#xB09C; 10&#xC6D4;&#xC5D0; &#xBBF8;&#xAD6D; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(CFTC)&#xC5D0;&#xC11C; &#xC2B9;&#xC778;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xAC1C;&#xC124;&#xD574; &#xC2A4;&#xC651; &#xBC0F; &#xC635;&#xC158;&#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. Cboe&#xC640; CME&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;, &#xC778;&#xD130;&#xCF58;&#xD2F0;&#xB128;&#xD0C8; &#xC775;&#xC2A4;&#xCCB4;&#xC778;&#xC9C0;(&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xACF3;&#xB4E4;)&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xACFC; &#xC5F0;&#xACC4;&#xD55C; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xBAA8;&#xB4E0; &#xC5C5;&#xC801;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560; &#xBB38;&#xC81C;&#xAC00; &#xB0A8;&#xC544;&#xC788;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C; (SEC)&#xB294; Cboe&#xAC00; &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xCC38;&#xACE0;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC758; &#xACB0;&#xC81C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, CME&#xAC00; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC9D1;&#xACC4;&#xD55C; &#xC9C0;&#xC218; &#xBC29;&#xC2DD;&#xC5D0;&#xB3C4; &#xC758;&#xBB38;&#xC744; &#xD45C;&#xC2DC;&#xD588;&#xB2E4;.  </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC774; &#xAC80;&#xC99D;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9D1;&#xACC4;&#xB418;&#xACE0;, &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC218;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xACB0;&#xC81C;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA70;, &#xB2E4;&#xC2DC; &#xC218;&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; ETF &#xAC00;&#xACA9;&#xC774; &#xACB0;&#xC815;&#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xACFC; &#xD604;&#xBB3C; &#xAC00;&#xACA9; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xB4EF;&#xC774;, &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xBD88;&#xC548;&#xC815;&#xC131;&#xACFC; &#xC798;&#xBABB;&#xB41C; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;.  &#xAC1C;&#xBC29;&#xD615; &#xD380;&#xB4DC;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xCE98;&#xB9B0;&#xB354; &#xC2A4;&#xD504;&#xB808;&#xB4DC;(&#xB2E4;&#xC74C; &#xB2EC; &#xC778;&#xB3C4;&#xBD84; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xACFC; 6&#xAC1C;&#xC6D4; &#xD6C4; &#xC778;&#xB3C4;&#xBD84; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;)&#xC5D0;&#xB3C4; &#xD63C;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xAC04;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB97C; &#xBE7C;&#xBA39;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.  &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;.   &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB97C; &#xC8FC;&#xC800;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB192;&#xB2E4;. </p>
<p><strong><em>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xC8FC;, &#xD55C; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xC790;&#xAC00; 275 &#xBE44;&#xD2B8;&#xCF54;&#xC778;(&#xB2F9;&#xC2DC; 450&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)&#xC744; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB2F9; 3,600&#xB2EC;&#xB7EC;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;(&#xCD1D; 990,000&#xB2EC;&#xB7EC;)&#xC744; &#xBC1B;&#xACE0; &#xB808;&#xC800;&#xC5D1;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB118;&#xAE30;&#xBA74;&#xC11C;, &#xD589;&#xC0AC; &#xAC00;&#xACA9; 5&#xB9CC; &#xB2EC;&#xB7EC;(&#xCD1D; 1,375&#xB9CC; &#xB2EC;&#xB7EC;)&#xC758; &#xCF5C; &#xC635;&#xC158; &#xB9E4;&#xC218; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xC5C8;&#xB2E4;.</em></strong><br>#<br>&#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xC5B4;&#xB5A4; &#xC885;&#xB958;&#xC758; &#xACB0;&#xC81C; &#xACBD;&#xB9E4;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.  1&#xB144; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xBA74; &#xCF5C; &#xC635;&#xC158; &#xB9E4;&#xC218;&#xC790;&#xB294; &#xC635;&#xC158;&#xC744; &#xD589;&#xC0AC;&#xD574; &#xD604;&#xBB3C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBC1B;&#xC544;&#xAC08; &#xC218; &#xC788;&#xB2E4;.</p>
<p>(&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC5ED;&#xC73C;&#xB85C; &#xC774; &#xCF5C; &#xC635;&#xC158; &#xB9E4;&#xC218;&#xC790;&#xB294;  1&#xB144; &#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB978;&#xB2E4;&#xC5D0; &#xBCA0;&#xD305;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. )</p>
<p>&#xC77C;&#xBD80; &#xB300;&#xD615; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC598;&#xAE30;&#xB97C; &#xB098;&#xB220;&#xBCF8; &#xACB0;&#xACFC;, &#xC774;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xBAA8;&#xB450;&#xAC00; &#xBE44;&#xC2B7;&#xD55C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.   &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;(&#xC804;&#xCCB4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC911; &#xB300;&#xB7B5; 40%&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC57D; 1,000&#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;, &#xB610;&#xB294; &#xAC01;&#xAC01; &#xD3C9;&#xADE0; &#xC57D; 3&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;)&#xC740; &#xD604;&#xC7AC; &#xD604;&#xAE08;&#xC744; &#xBC1B;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p><strong><em>&#xB2E4;&#xB978; &#xD55C; &#xD3B8;&#xC73C;&#xB85C;, &#xC7AC;&#xBB34;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC785;&#xC99D;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xACA9; &#xACB0;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC88C;&#xC6B0;&#xB418;&#xC9C0; &#xC54A;&#xACE0;, &#xB610; &#xB3C8;&#xC744; &#xB4E4;&#xC5EC; &#xD604;&#xBB3C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;,  &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xD1B5;&#xD574; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;.</em></strong>  </p>
<p><strong><em>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC740; &#xC124;&#xBE44; &#xAD6C;&#xCD95;&#xACFC; &#xC804;&#xAE30; &#xC694;&#xAE08; &#xB0A9;&#xBD80;&#xB97C; &#xC704;&#xD55C; &#xD604;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0;(&#xC911;&#xAD6D;&#xC740; &#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC744; &#xC911;&#xB2E8;),  &#xCD08;&#xAE30;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xBCC0;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;.</em></strong><br>#</p>
<p>&#xC774; &#xD55C; &#xAC70;&#xB798;&#xB85C; &#xC2DC;&#xC7A5;&#xC758; &#xD65C;&#xB85C;&#xAC00; &#xB6AB;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xC804;&#xCCB4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC911; 1%&#xAC00; &#xD604;&#xBB3C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xC640; &#xC635;&#xC158; &#xB2F4;&#xBCF4;&#xB85C; &#xC81C;&#xACF5;&#xB418;&#xC5C8;&#xACE0;, &#xC7AC;&#xBB34;&#xC801; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; 1&#xB144; &#xBB3C; &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC5D0; &#xD604;&#xAE08;&#xC744; &#xB123;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xC548;&#xC815;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.  </p>
<p>&#xC989;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xB798; &#xAC00;&#xACA9;&#xC774; &#xACE7; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774;&#xB77C;&#xB294; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC904; &#xC218; &#xC788;&#xB2E4;.  &#xC774;&#xB294; &#xB2E4;&#xC2DC; Cboe&#xC640; CME&#xC758; &#xD604;&#xAE08; &#xACB0;&#xC81C; &#xC120;&#xBB3C;&#xC744; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF&#xC5D0;&#xB3C4; &#xD655;&#xACE0;&#xD55C; &#xAE30;&#xBC18;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D; &#xC9C4;&#xC804;&#xB418;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD604;&#xBB3C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xC720;&#xAC00; &#xB298;&#xC5B4;&#xB098;, &#xD604;&#xBB3C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC758; &#xC678;&#xC5F0;&#xC774; &#xD655;&#xB300;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xB3C4;&#xC801; &#xC811;&#xADFC;&#xD558;&#xACE0;, &#xD604;&#xBB3C;  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xBC0F; &#xBCF4;&#xC720;&#xC5D0; &#xC804;&#xBB38; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB00C;&#xC5B4;&#xC57C;&#xD55C;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD00;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xB3C4; &#xACE4;&#xB780;&#xD574; &#xC9C8; &#xAC83;&#xC774;&#xB2E4;.  &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADDC;&#xC81C;&#xAC00; &#xB290;&#xC2A8;&#xD55C; &#xC5EC;&#xB7EC; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC5D0;&#xC11C; &#xC18C;&#xC561; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC73C;&#xB85C; &#xC120;&#xBB3C; &#xBC0F; ETF&#xAC00; &#xB2F4;&#xBCF4;&#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xAC10;&#xC815;&#xC801;  &#xBCA0;&#xD305;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC774; &#xB9C8;&#xAD6C; &#xB0A0;&#xB6F8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xB098;&#xC05C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xACB0;&#xAD6D;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xACE0;&#xC548;&#xB41C; &#xAC83;&#xC774;&#xBA70;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC640; &#xAD00;&#xACC4;&#xC5C6;&#xC774;&#xB3C4; &#xC218;&#xB144;&#xAC04; &#xC544;&#xC8FC; &#xC798; &#xB3CC;&#xC544;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD55C; &#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xB85C;&#xC778; &#xBCD1;&#xB82C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;,  &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB450; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC5F0;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC368;&#xC654;&#xC73C;&#xBA70;, &#xC774;&#xC81C; &#xB9C9; &#xC774;&#xB4E4;&#xC758; &#xC5F4;&#xB9DD;&#xC774; &#xC99D;&#xBA85;&#xB420; &#xCCAB; &#xBC88;&#xC9F8; &#xAC70;&#xB798;&#xAC00; &#xC9C4;&#xD589;&#xB41C; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Bitcoin Billionaires May Have Found a Way to Cash Out&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3vewga" target="_blank" rel="noopener">&#x2018;[&#xBE44;&#xD2B8;&#xCF54;&#xC778;]  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC8FC;&#xB958; &#xC2DC;&#xC7A5;&#xC5D0; &#xC548;&#xCC29;&#xD560; &#xC218; &#xC788;&#xB294; &#xCCAB; &#xAC78;&#xC74C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/v6hee/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐]  암호화폐 트레이딩 팀을 꾸리고 있는 골드만 삭스</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/68jvkg/">
                <span class="level-item">[암호화폐]  한국에서 익명성 암호화폐(대시, 지캐시 및 모네로)의 가격이 상승한 이유?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

