
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>행동 편향과 투자 결정에 미치는 영향 (1) - 군중 심리 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;">
        <span class="has-mr-6">1</span>
        <span>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xC758;-&#xC6D0;&#xC778;">
        <span class="has-mr-6">2</span>
        <span>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC6D0;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xC758;-&#xC601;&#xD5A5;">
        <span class="has-mr-6">3</span>
        <span>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC601;&#xD5A5;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xB97C;-&#xD53C;&#xD558;&#xB294;-&#xBC29;&#xBC95;">
        <span class="has-mr-6">4</span>
        <span>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xB97C; &#xD53C;&#xD558;&#xB294; &#xBC29;&#xBC95;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbAs9dENXTgNmCNhzj7cwb7VCW9XZfWo1MAR2inTX2SBg/image.png" alt="행동 편향과 투자 결정에 미치는 영향 (1) - 군중 심리">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-29T04:17:57.000Z">2018-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1806 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                행동 편향과 투자 결정에 미치는 영향 (1) - 군중 심리
            
        </h1>
        <div class="content">
            <p>&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC740; &#xC6B0;&#xB9AC; &#xC77C;&#xC0C1; &#xC0DD;&#xD65C;&#xC5D0;&#xC11C; &#xD754;&#xD788; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xC8FC;&#xC704; &#xC0AC;&#xB78C;, &#xACF5;&#xB3D9;&#xCCB4;, &#xAE30;&#xC5C5; &#xB610;&#xB294; &#xC815;&#xBD80;&#xC5D0; &#xB300;&#xD574;  &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD2B9;&#xC815;&#xD55C; &#xD3B8;&#xD5A5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD3B8;&#xD5A5;&#xC774;&#xB77C;&#xB294; &#xC7A5;&#xC560;&#xBB3C; &#xC5C6;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC;&#xC758; &#xC138;&#xC0C1;&#xC740; &#xC804;&#xD600; &#xB2EC;&#xB77C;&#xC84C;&#xC744;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xBAA8;&#xB4E0; &#xD310;&#xB2E8;&#xC740; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC774;&#xB77C;&#xB294; &#xD544;&#xD130;&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC; &#xACB0;&#xC815;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0A4;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC790;&#xAE30; &#xB9C8;&#xC74C; &#xC18D;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xACE0;&#xC815; &#xAD00;&#xB150;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C;, &#xAC00;&#xC815;, &#xD310;&#xB2E8; &#xBC0F; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACE0;&#xC815; &#xAD00;&#xB150;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xBCF8; &#xADF8;&#xB9BC;&#xC744; &#xC790;&#xC2E0;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xB300;&#xB85C; &#xB367;&#xCE60;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xBD80;&#xC815;&#xD655;&#xD558;&#xACE0; &#xC798;&#xBABB;&#xB41C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0;, &#xD070; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmbAs9dENXTgNmCNhzj7cwb7VCW9XZfWo1MAR2inTX2SBg/image.png" alt=""><br></center>

<h3 id="&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;"><a href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;" class="headerlink" title="&#xAD70;&#xC911; &#xC2EC;&#xB9AC;"></a>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;</h3><p>#<br>&#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;. &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xACFC; &#xACB0;&#xC815;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC778;&#xC9C0; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778;&#xC9C0; &#xBD84;&#xC11D;&#xD574;&#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xADF8;&#xB0E5; &#xB9C9;&#xC5F0;&#xD788; &#xADF8; &#xD589;&#xB3D9;&#xC744; &#xB530;&#xB77C;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xB294; &#xACFC;&#xAC70;&#xBD80;&#xD130; &#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xB9CE;&#xC740; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC778; &#xAD70;&#xC911;&#xC5D0; &#xD729;&#xC4F8;&#xB838;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC633;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xB3D9;&#xC870;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB450; &#xCEE4;&#xB2E4;&#xB780; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xACE0;, &#xB3D9;&#xC2DC;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xC758;-&#xC6D0;&#xC778;"><a href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xC758;-&#xC6D0;&#xC778;" class="headerlink" title="&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC6D0;&#xC778;"></a>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC6D0;&#xC778;</h3><p>#<br>&#xC778;&#xAC04;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xB294; &#xC0AC;&#xD68C; &#xC5D0; &#xC21C;&#xC751;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xB2A5; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAD70;&#xC911;&#xC744; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xD589;&#xB3D9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAD70;&#xC911;&#xC5D0;&#xC11C; &#xC18C;&#xC678;&#xB418;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xD68C;&#xC758; &#xC77C;&#xC6D0;&#xC73C;&#xB85C; &#xB0A8;&#xAE38; &#xBC14;&#xB77C;&#xBA70;, &#xC655;&#xB530;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xBA74; &#xAD34;&#xB85C;&#xC6CC; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB300;&#xB2E4;&#xC218; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC62C;&#xBC14;&#xB978; &#xD589;&#xB3D9;&#xC774;&#xACA0;&#xAC70;&#xB2C8; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xB370; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACB0;&#xC815;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC73C;&#xBA74; &#xB9CE;&#xC744;&#xC218;&#xB85D;, &#xADF8; &#xACB0;&#xC815;&#xC774; &#xD2C0;&#xB838;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB354; &#xB0AE;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xD5D8;&#xC774; &#xC801;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xC218;&#xB85D;, &#xB610; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xC218;&#xB85D;, &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xB354; &#xCDE8;&#xC57D;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xB354; &#xC27D;&#xAC8C; &#xBE60;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB2E4;&#xB978; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC774;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xC758;-&#xC601;&#xD5A5;"><a href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xC758;-&#xC601;&#xD5A5;" class="headerlink" title="&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC601;&#xD5A5;"></a>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC758; &#xC601;&#xD5A5;</h3><p>#<br>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xB294; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xD55C; &#xCABD; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB9CC; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC138;&#xB825;&#xC774; &#xD2B9;&#xC815; &#xC885;&#xBAA9;&#xC744; &#xD314;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xAC00; &#xBC1C;&#xC0DD;&#xB418;&#xACE0;, &#xB098;&#xBA38;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0; &#xD3B8;&#xC2B9;&#xD574; &#xB9E4;&#xB3C4;&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xB300;&#xADDC;&#xBAA8; &#xB9E4;&#xB3C4;&#xC138;&#xB294; &#xC8FC;&#xAC00; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xCC98;&#xC74C; &#xC138;&#xB825;&#xC774; &#xB9E4;&#xB3C4;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xD569;&#xB9AC;&#xC801;&#xC77C; &#xC218;&#xB3C4;, &#xBE44;&#xD569;&#xB9AC;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC83;&#xC5D0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB098;&#xBA38;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xC5D0; &#xBE60;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD2B9;&#xBCC4;&#xD55C; &#xC6D0;&#xC778;&#xC774;&#xB098; &#xC774;&#xC720;&#xC5C6;&#xC774; &#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xD55C;&#xCABD; &#xBC29;&#xD5A5;&#xC73C;&#xB85C;&#xB9CC; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xB294; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. 1999~2000&#xB144;&#xC758; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;, 2003~2007&#xB144;&#xC758; &#xC2E0;&#xC6A9; &#xAC70;&#xD488; &#xBC0F; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xD22C;&#xC790; &#xAC70;&#xD488;&#xC774; &#xAD70;&#xC911; &#xC2EC;&#xB9AC; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xACA8;&#xB098;&#xACE0; &#xBD95;&#xAD34;&#xB418;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 2003~2004&#xB144; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790;, &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xC0C1;&#xC2B9;&#xC138;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xAE38; &#xC6D0;&#xD588;&#xACE0;, &#xC9D1;&#xC744; &#xC0AC;&#xAE30; &#xC704;&#xD574; &#xBAB0;&#xB824;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4; &#xC11C;&#xBE0C; &#xD504;&#xB77C;&#xC784; &#xB300;&#xCD9C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB358; &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xAD11;&#xACE0; &#xACF5;&#xC138;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD70;&#xC911;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xACC4;&#xC18D; &#xB354; &#xCEE4;&#xC84C;&#xACE0;, &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC774;&#xC720;&#xB098; &#xADFC;&#xAC70;&#xB530;&#xC708; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xAE30;&#xCD08;&#xAC00; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xACE0;, &#xB300;&#xCD9C;&#xC744; &#xAC1A;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xD3ED;&#xBC1C;&#xD558;&#xBA74;&#xC11C;, &#xC5F0;&#xC1C4;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xCCB4; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xBD95;&#xAD34;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xB97C;-&#xD53C;&#xD558;&#xB294;-&#xBC29;&#xBC95;"><a href="#&#xAD70;&#xC911;-&#xC2EC;&#xB9AC;&#xB97C;-&#xD53C;&#xD558;&#xB294;-&#xBC29;&#xBC95;" class="headerlink" title="&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xB97C; &#xD53C;&#xD558;&#xB294; &#xBC29;&#xBC95;?"></a>&#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xB97C; &#xD53C;&#xD558;&#xB294; &#xBC29;&#xBC95;?</h3><p>#<br>&#xB2E4;&#xB978; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD310;&#xB2E8;&#xC5D0; &#xBD80;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0;, &#xD569;&#xB9AC;&#xC801; &#xACB0;&#xC815;&#xC744; &#xBC29;&#xD574;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAD70;&#xC911;&#xACFC; &#xC720;&#xD589;&#xC744; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD754;&#xD788; &#xADF8;&#xB807;&#xB4EF; &#xC77C;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xACE0; &#xB098;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574; &#xBCF8; &#xB2E4;&#xC74C; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C;  &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC758;&#xC2EC;&#xD574; &#xBCF4;&#xACE0;, &#xADF8; &#xBC18;&#xB300;&#xB85C; &#xD558;&#xB294; &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xAC00;&#xC838; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC0B4; &#xB54C;, &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD314;&#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC758; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xAC00; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC5ED;&#xBC1C;&#xC0C1;&#xC801; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xC544;&#xC8FC; &#xC704;&#xD5D8;&#xD558;&#xACE0;, &#xADF9;&#xB3C4;&#xC758; &#xC8FC;&#xC758;&#xC640; &#xC5F0;&#xC2B5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC801;&#xD569;&#xD55C; &#xD574;&#xBC95;&#xC740; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xAC80;&#xC99D;&#xB41C; &#xBC29;&#xC2DD;&#xC744; &#xB450;&#xACE0; &#xC774;&#xB97C; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADE0;&#xD615;&#xC7A1;&#xD788;&#xACE0; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC790;&#xC138;&#xB85C; &#xBA3C;&#xC800; &#xAD70;&#xC911;&#xC774; &#xC65C; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC774;&#xB294;&#xC9C0; &#xCDA9;&#xBD84;&#xD788; &#xC0DD;&#xAC01;&#xD574; &#xBCF8;  &#xD6C4; &#xC6C0;&#xC9C1;&#xC5EC;&#xB3C4; &#xB2A6;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC720;&#xD589;&#xC744; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xBA74; &#xC624;&#xD788;&#xB824; &#xC798;&#xBABB;&#xB41C; &#xAE38;&#xB85C; &#xB4E4;&#xC5B4;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xACFC; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC744; &#xB530;&#xB974;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xCDA9;&#xBD84;&#xD55C; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xB418;&#xBA74;, &#xC720;&#xD589;&#xC744; &#xB530;&#xB77C;&#xB3C4; &#xC544;&#xBB34; &#xBB38;&#xC81C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Behavioural Biases And Their Effects On Investment Decisions Series &#x2013; Part 1&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6bpste-1" target="_blank" rel="noopener">&#x2018;&#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; (1) - &#xAD70;&#xC911; &#xC2EC;&#xB9AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6rkpku-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[금융 시장 역사]  원유는 어떻게 세계를 지배하게 되었을까 (1) - 페트로달러의 부상</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2acwao-5/">
                <span class="level-item">베네수엘라의 악몽, 더 악화될 수 있는 5가지 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

