
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>한국에는 반동과 보수만 있다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="한국에는 반동과 보수만 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-20T23:04:57.000Z">2020-04-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1319 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                한국에는 반동과 보수만 있다.
            
        </h1>
        <div class="content">
            <p>&#xC9C4;&#xBCF4;&#xB294; &#xC774;&#xB860;&#xC801; &#xC601;&#xC5ED;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC138;&#xC0C1;&#xC744; &#xB098;&#xC740; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xC5B4;&#xB098;&#xAC00;&#xC790;&#xB294; &#xAC83;&#xC774; &#xC9C4;&#xBCF4;&#xC758; &#xAE30;&#xBCF8; &#xCDE8;&#xC9C0;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC758; &#xD3D0;&#xD574;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xADF9;&#xBCF5;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2C8; &#xB9CC;&#xD07C; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBC14;&#xAFC0; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xACE0;&#xCC30;&#xACFC; &#xC815;&#xCE58; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC778; &#xD0D0;&#xAD6C;&#xAC00; &#xC9C4;&#xBCF4;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC9C4;&#xBCF4;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC124;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xC0C1;&#xC744; &#xC124;&#xACC4;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xACF5;&#xBD80;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC9C4;&#xBCF4;&#xC815;&#xCE58;&#xB97C; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC9C4;&#xBCF4;&#xC815;&#xCE58;&#xB97C; &#xD45C;&#xBC29;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC9C4;&#xBCF4;&#xC815;&#xCE58;&#xAC00; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; NL&#xACFC; PD&#xC5D0; &#xBB36;&#xC5EC; &#xC788;&#xC73C;&#xB2C8; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xBCF4;&#xC815;&#xCE58;&#xAC00; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xBCF4;&#xC218;&#xB294; &#xBB34;&#xC2A8; &#xAC70;&#xCC3D;&#xD55C; &#xC0AC;&#xC0C1;&#xCCB4;&#xACC4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC758; &#xAE30;&#xBCF8;&#xCCB4;&#xACC4;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB780; &#xD604;&#xC7AC;&#xC758; &#xC0AC;&#xD68C;&#xC8FC;&#xB3C4;&#xCE35;&#xC774; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB9AC; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xD56D;&#xC0C1; &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBD88;&#xAD50;&#xC758; &#xAC00;&#xB974;&#xCE68;&#xCC98;&#xB7FC; &#xC138;&#xC0C1;&#xC774; &#xACC4;&#xC18D; &#xBCC0;&#xD654;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBCF4;&#xC218;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xB824;&#xBA74; &#xBCC0;&#xD654;&#xB97C; &#xC798; &#xB530;&#xB77C;&#xAC00;&#xC57C;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCC0;&#xD654;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xD601;&#xBA85;&#xC774; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xC804;&#xD600; &#xD1B5;&#xC81C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC9C0;&#xACBD;&#xC774; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBCF4;&#xC218;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC8FC;&#xBCC0;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xAC10;&#xC9C0;&#xD574;&#xC11C; &#xD3ED;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC798; &#xB530;&#xB77C;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBCF4;&#xC218;&#xC5D0;&#xB294; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC720;&#xC758;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xC788;&#xB294;&#xB370; &#xCCAB;&#xC9F8;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC9C0;&#xD0AC; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC0AC;&#xD68C;&#xC6B4;&#xC601;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD6D;&#xAC00;, &#xC0AC;&#xD68C;, &#xAC00;&#xC815;&#xC758; &#xC548;&#xC815;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xD68C;&#xC801; &#xC57D;&#xC18D;&#xACFC; &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xC744; &#xC900;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C; &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xC815;&#xC758; &#xC548;&#xC815;&#xC744; &#xC704;&#xD574; &#xC911;&#xC694;&#xD55C; &#xAC00;&#xCE58;&#xC600;&#xB2E4;. &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC774;&#xB150;&#xCCB4;&#xACC4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC601;&#xC5ED;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xD1B5;&#xB2F9;&#xC774; &#xC704;&#xC131;&#xC815;&#xB2F9;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xC0AC;&#xC774;&#xBE44; &#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xD5CC;&#xBC95;&#xC801; &#xC6D0;&#xCE59;&#xACFC; &#xC0AC;&#xD68C;&#xC801; &#xD569;&#xC758;&#xC640; &#xC694;&#xAD6C;&#xB97C; &#xAE61;&#xADF8;&#xB9AC; &#xBB34;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xB193;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xC9C0;&#xD0A4;&#xC790;&#xB294; &#xAC83;&#xC778;&#xAC00;? &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC9C0;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xC790;&#xC720;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xAE30;&#xBCF8; &#xAD50;&#xC758;&#xB97C; &#xD5CC;&#xC2E0;&#xC9DD;&#xCC98;&#xB7FC; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xBCC0;&#xD654;&#xB97C; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC218;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB34;&#xC870;&#xAC74; &#xACFC;&#xAC70;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC9C0;&#xCF1C;&#xB098;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBCF4;&#xC218;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC218;&#xAD6C;&#xC774;&#xC790; &#xBC18;&#xB3D9;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xD604;&#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xD55C; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xBA74; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBBFC;&#xC2EC;&#xC758; &#xD5A5;&#xBC29;&#xC744; &#xC798; &#xCAD3;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xADF8;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC9C0;&#xCF1C;&#xC57C; &#xD560; &#xAC00;&#xCE58;&#xB97C; &#xC798; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xB294; &#xC774;&#xB150;&#xC774; &#xC544;&#xB2CC; &#xD604;&#xC2E4;&#xC758; &#xAC10;&#xAC01;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xD55C; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xC9C4;&#xBCF4;&#xC640; &#xBCF4;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC218;&#xAD6C;&#xC640; &#xBCF4;&#xC218;&#xB9CC; &#xC788;&#xB2E4;. &#xBBF8;&#xD1B5;&#xB2F9;&#xC740; &#xBCF4;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC218;&#xAD6C; &#xBC18;&#xB3D9;&#xC774;&#xACE0; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC9C4;&#xBCF4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xBD84;&#xBA85;&#xD55C; &#xBCF4;&#xC218;&#xC774;&#xB2E4;. &#xC720;&#xC77C;&#xD55C; &#xC9C4;&#xBCF4;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xACE0; &#xCC38;&#xCE6D;&#xD558;&#xB294; &#xC815;&#xC758;&#xB2F9;&#xB3C4; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC774;&#xB2E4;.</p>
<p>&#xCD1D;&#xC120;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xB2C8; &#xBCF4;&#xC218;&#xAC00; &#xCC38;&#xD328;&#xC5D0; &#xB300;&#xD55C; &#xC6D0;&#xC778;&#xBD84;&#xC11D;&#xC744; &#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xD328;&#xC778;&#xC740; &#xBCF4;&#xC218;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2CC; &#xC218;&#xAD6C;&#xC640; &#xBC18;&#xB3D9;&#xC8FC;&#xC758;&#xB85C; &#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xC758; &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xD604;&#xC0C1;&#xC744; &#xBE44;&#xD310;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC790;&#xCE6D;&#xBCF4;&#xC218;&#xC758; &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xD604;&#xC0C1;&#xC740; &#xB3C4;&#xB97C; &#xB118;&#xC5C8;&#xB2E4;. &#xAC01;&#xC885; &#xC720;&#xD29C;&#xBE0C;&#xC5D0;&#xC11C; &#xB4DC;&#xB7EC;&#xB098;&#xB294; &#xD604;&#xC0C1;&#xC740; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC758; &#xD30C;&#xC2DC;&#xC998;&#xC801; &#xD604;&#xC0C1;&#xC740; &#xC2EC;&#xAC01;&#xD560; &#xC815;&#xB3C4;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xBCF4;&#xC218;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC798; &#xBAA8;&#xB974;&#xACE0; &#xADF8;&#xB0E5; &#xD30C;&#xC2DC;&#xC998; &#xC815;&#xB2F9;&#xD654; &#xB418;&#xC5B4; &#xAC14;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xBB38;&#xD654;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC73C;&#xB824;&#xBA74; &#xBBF8;&#xB798;&#xD1B5;&#xD569;&#xB2F9;&#xC740; &#xC0AC;&#xB77C;&#xC9C0;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xB354;&#xBD88;&#xC5B4;&#xBBFC;&#xC8FC;&#xB2F9;&#xACFC; &#xD569;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/63rpos" target="_blank" rel="noopener">&#x2018;&#xD55C;&#xAD6D;&#xC5D0;&#xB294; &#xBC18;&#xB3D9;&#xACFC; &#xBCF4;&#xC218;&#xB9CC; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2e3mdk-hive-196917/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">스팀-아고라와 새로운 키체인이 협업을 하기로 했습니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/68jksx/">
                <span class="level-item">미국의 방위비 요구의 이면에 관한 &#39;아리기&#39;의 예언</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

