
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>차기 워런 버핏? - 애디 램퍼트와 시어스의 미스터리 2부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-3">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-4">
        <span class="has-mr-6">5</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-5">
        <span class="has-mr-6">6</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-6">
        <span class="has-mr-6">7</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-7">
        <span class="has-mr-6">8</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-8">
        <span class="has-mr-6">9</span>
        <span> </span>
        </a></li><li>
        <a class="is-flex" href="#-9">
        <span class="has-mr-6">10</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544164010232895.gif:600x450" alt="차기 워런 버핏? - 애디 램퍼트와 시어스의 미스터리 2부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-07T06:29:54.000Z">2018-12-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3125 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                차기 워런 버핏? - 애디 램퍼트와 시어스의 미스터리 2부
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544164010232895.gif:600x450" alt=""><br></center><p></p>
<h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xADF8;&#xB9AC; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xCE74;&#xB8E8;&#xC2A4; &#xAC19;&#xC558;&#xB358; &#xC5D0;&#xB4DC;&#xC6CC;&#xB4DC; &#xC2A4;&#xCF67; &#xB7A8;&#xD37C;&#xD2B8;&#xC758; &#xBE44;&#xC0C1;&#xC740; &#xADF8; &#xC720;&#xBA85;&#xD55C; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xCC28;&#xC775; &#xAC70;&#xB798; &#xB370;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC608;&#xC77C; &#xB300;&#xD559; &#xC2DC;&#xC808; &#xACE8;&#xB4DC;&#xB9CC; &#xD30C;&#xD2B8;&#xB108;&#xC600;&#xB358; &#xB85C;&#xBC84;&#xD2B8; &#xBBC0;&#xB204;&#xC2E0; &#xC544;&#xB4E4; &#xC2A4;&#xD2F0;&#xBE0C; &#xBBC0;&#xB204;&#xC2E0; &#xD55C; &#xBC29;&#xC744; &#xC37C;&#xACE0;, &#xC774;&#xD6C4; &#xB300;&#xD559;&#xC744; &#xC6B0;&#xB4F1;&#xC73C;&#xB85C; &#xC878;&#xC5C5;&#xD558;&#xC790;&#xB9C8;&#xC790; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC5D0; &#xD569;&#xB958;&#xD588;&#xB2E4;. (&#xC2A4;&#xD2F0;&#xBE0C; &#xBBC0;&#xB204;&#xC2E0;&#xC740; &#xD6D7;&#xB0A0; ESL&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xBC14;&#xB85C; &#xC774; &#xC778;&#xBB3C;&#xC774;&#xB2E4;.)</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC5D0; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xBA38;&#xBB3C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. 3&#xB144; &#xD6C4;, &#xB9AC;&#xCC98;&#xB4DC; &#xB808;&#xC778;&#xC6CC;&#xD130;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xC885;&#xC7A3;&#xB3C8; 2,800&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; ESL&#xC744; &#xCD9C;&#xBC94;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xB808;&#xC778;&#xC6CC;&#xD130;&#xB294; &#xD14D;&#xC0AC;&#xC2A4; &#xBC30;&#xC2A4; &#xAC00;&#xBB38;&#xC758; &#xC6D0;&#xC720; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACE7; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xCEF4;&#xD4E8;&#xD130; &#xC120;&#xAD6C; &#xC5C5;&#xCCB4; &#xB9C8;&#xC774;&#xD074; &#xB378;, &#xB274;&#xC695;&#xC758; &#xD2F0;&#xC2DC; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xBB38;, &#xC5F0;&#xC608;&#xACC4; &#xAC70;&#xBB3C; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xAC8C;&#xD39C;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xC5EC;&#xB7EC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC790;&#xAE08;&#xC744; &#xC720;&#xCE58;&#xD558;&#xBA74;&#xC11C; &#xBC1C;&#xD310;&#xC744; &#xB2E4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>2006&#xB144;, &#xAC8C;&#xD39C;&#xC740; &#xD3EC;&#xCC9C;&#xC9C0;&#xC5D0; &#xAE30;&#xC874;&#xC5D0; &#xC790;&#xC2E0;&#xC774; &#xC138;&#xC6B0;&#xACE0; &#xB9E4;&#xAC01;&#xD588;&#xB358; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C;&#xBCF4;&#xB2E4; ESL&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;&#xACE0; &#xC790;&#xB791;&#xD588;&#xB2E4;. &#xADF8;&#xD574; &#xAC8C;&#xD39C;&#xC740; &#xBAA8;&#xB4E0; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xD68C;&#xC218;&#xD588;&#xB2E4;. &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAC70;&#xC758; &#xC815;&#xC810;&#xC5D0; &#xC788;&#xC744; &#xB54C;&#xC600;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xAC70;&#xBB3C; &#xD22C;&#xC790;&#xB4E4;&#xC774; &#xADF8; &#xB4A4;&#xB97C; &#xB530;&#xB790;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC80A;&#xC740; &#xC2DC;&#xC808;&#xBD80;&#xD130; &#xB7A8;&#xD37C;&#xD2B8;&#xC758; &#xB2E4;&#xB978; &#xBA74;&#xC744; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 1980&#xB144;&#xB300; &#xACE8;&#xB4DC;&#xB9CC;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB358; &#xC80A;&#xC740; &#xC2DC;&#xC808; &#xB7A8;&#xD37C;&#xD2B8;&#xB97C; &#xB9CC;&#xB0AC;&#xB358; &#xD55C; &#xAE30;&#xC5C5; &#xC784;&#xC6D0;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC5D0;&#xB514;&#xB294; &#xC8FC;&#xB294; &#xAC70; &#xC5C6;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xB824;&#xACE0;&#xB9CC; &#xD588;&#xB2E4;. &#xB9C8;&#xCE58; &#xC2A4;&#xD380;&#xC9C0; &#xAC19;&#xC558;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CC;&#xB098;&#xC11C;, &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xC790;&#xAE30; &#xC815;&#xBCF4;&#xB294; &#xC808;&#xB300; &#xAEBC;&#xB0B4;&#xC9C0; &#xC54A;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. </p>
<h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xB7A8;&#xD37C;&#xD2B8;&#xC5D0;&#xAC8C;&#xB294; &#xC57C;&#xB9DD;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xACE8;&#xB4DC;&#xB9CC;&#xC758; &#xC704;&#xD5D8; &#xCC28;&#xC775;&#xAC70;&#xB798; &#xB370;&#xC2A4;&#xD06C;&#xC5D0;&#xC11C; &#xD568;&#xAED8; &#xC77C;&#xD558;&#xB358; &#xB3D9;&#xB8CC; 7&#xBA85;&#xB3C4; &#xACE8;&#xB4DC;&#xB9CC;&#xC5D0;&#xC11C; &#xB098;&#xC640; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xCC28;&#xB838;&#xACE0;, &#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; ESL&#xBCF4;&#xB2E4; 2&#xB144; &#xC55E;&#xC11C; &#xC2DC;&#xC791;&#xD55C; &#xD398;&#xB7F4;&#xB860; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC600;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC740;&#xD1F4;&#xD588;&#xC9C0;&#xB9CC;, &#xD398;&#xB7F4;&#xB860;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xD1B0; &#xC2A4;&#xD14C;&#xC774;&#xC5B4;&#xB3C4; &#xACE8;&#xB4DC;&#xB9CC;&#xC5D0;&#xC11C; &#xB7A8;&#xD37C;&#xD2B8;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD588;&#xB2E4;. </p>
</blockquote>
<p>&#xB2E4;&#xB978; &#xB3D9;&#xB8CC;&#xB4E4;&#xC758; &#xD68C;&#xC0C1;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD398;&#xB7F4;&#xB860;&#xC774; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC2A4;&#xD14C;&#xC774;&#xC5B4;&#xAC00; &#xB7A8;&#xD37C;&#xD2B8;&#xB97C; &#xC2EB;&#xC5B4;&#xD588;&#xB2E4;&#xBA74;&#xC11C;, &#xC2A4;&#xD14C;&#xC774;&#xC5B4;&#xB294; &#xB7A8;&#xD37C;&#xD2B8;&#xAC00; &#xBAB0;&#xB77D;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xACE0;&#xC18C;&#xD574; &#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xCF1C;&#xBD24;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD398;&#xB7F4;&#xB860;&#xC5D0;&#xC11C; &#xC2A4;&#xD14C;&#xC774;&#xC5B4;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD588;&#xB358; &#xB3D9;&#xB8CC; &#xD55C; &#xC0AC;&#xB78C;&#xC740; &#x201C;&#xD1B0;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD574; &#xB098;&#xC05C; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD1B0;&#xB9CC; &#xBE7C;&#xACE4; &#xB9D0;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC65C; &#xADF8;&#xB7AC;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC9C4;&#xBCF4; &#xC815;&#xCE58;&#xAC00;&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC778; &#xC2A4;&#xD14C;&#xC774;&#xC5B4;&#xB294; &#xB17C;&#xD3C9; &#xC694;&#xCCAD;&#xC5D0; &#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC5B4;&#xC2A4;&#xAC00; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xB358; &#xB0A0; &#xD2B8;&#xC704;&#xD130;&#xC5D0; &#xC62C;&#xB9B0; &#xAE00;&#xC744; &#xC5B4;&#xB5A4; &#xC785;&#xC7A5;&#xC778;&#xC9C0; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#x201C;&#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC18C;&#xC720;&#xC8FC;&#xB4E4;&#xC774; &#xC5F0;&#xAE09; &#xC218;&#xAE09;&#xC790;&#xC640; &#xB0A9;&#xC138;&#xC790;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xC57C; &#xD560; &#xB3C8;&#xC744; &#xBA3C;&#xC800; &#xCC28;&#xC9C0;&#xD574; &#xBC84;&#xB838;&#xB2E4;. &#xC633;&#xC9C0; &#xC54A;&#xC740; &#xD589;&#xB3D9;&#xC774;&#xB2E4;. &#xB3C4;&#xB451;&#xC9C8;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB2E4;.&#x201D;</p>
<hr>
<h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>2004&#xB144; &#xB9D0;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC704;&#xD06C;&#xC9C0;&#xB294; &#xC544;&#xCCA8; &#xC11E;&#xC778; &#xCEE4;&#xBC84;&#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xD1B5;&#xD574; &#xB7A8;&#xD37C;&#xD2B8;&#xB97C; &#xCC28;&#xAE30; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774;&#xB77C;&#xACE0; &#xC18C;&#xAC1C;&#xD588;&#xB2E4;. 1&#xB144; &#xC804; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xD30C;&#xC0B0;&#xD55C; K &#xB9C8;&#xD2B8;&#xC758; &#xCC44;&#xAD8C; 8&#xC5B5; &#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xB97C; &#xC0AC;&#xB4E4;&#xC5EC;, &#xC774; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC758; &#xC9C0;&#xBC30;&#xAD8C;&#xC744; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; K &#xB9C8;&#xD2B8;&#xB294; &#xBE5A; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xB85C; &#xB2E4;&#xC2DC; &#xACF5;&#xAC1C; &#xC2DC;&#xC7A5;&#xC5D0; &#xADC0;&#xD658;&#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544164027722320.gif:600x400" alt=""><br></center><p></p>
<h1 id="-3"><a href="#-3" class="headerlink" title=" "></a> </h1><p>&#xB2F9;&#xC2DC; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC774;&#xBBF8; &#xC2DC;&#xC5B4;&#xC2A4; &#xB85C;&#xBC85;&#xC758; &#xC9C0;&#xBD84;&#xB3C4; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC57D; 7&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB41C;&#xB2E4;. &#xC774;&#xB4EC;&#xD574;, &#xADF8;&#xB294; K &#xB9C8;&#xD2B8; &#xC0C8; &#xD68C;&#xC7A5;&#xC774; &#xB418;&#xBA74;&#xC11C;, &#xC8FC;&#xAC00; &#xC870;&#xC791;&#xC744; &#xC774;&#xC6A9;&#xD574; 110&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC2DC;&#xC5B4;&#xC2A4;&#xB97C; &#xC778;&#xC218;&#xD588;&#xB2E4;. 2004&#xB144; &#xB9D0;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC704;&#xD06C;&#xC9C0;&#xB294; ESL&#xC774; &#xC9C0;&#xB09C; 16&#xB144;&#xAC04; &#xC5F0;&#xD3C9;&#xADE0; 29%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; ESL&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC774;&#xC57C;&#xAE30;&#xC640;&#xB294; &#xACB0;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xC758; &#xAE30;&#xC5C5;&#xACC4;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xC5C8;&#xB358; &#xAE08;&#xC735; &#xACF5;&#xD559;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD30C;&#xBA78;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3C8;&#xC744; &#xBE7C;&#xBA39;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xD55C; &#xC7A5;&#xC758; &#xCCAD;&#xC0AC;&#xC9C4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2004&#xB144; K &#xB9C8;&#xD2B8; &#xC8FC;&#xAC00;&#xB294; &#xAE09;&#xB4F1;&#xD588;&#xACE0;, ESL&#xC774; &#xC774; &#xD68C;&#xC0AC;&#xC640; &#xC2DC;&#xC5B4;&#xC2A4;&#xC5D0; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; &#xCD08;&#xAE30; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 57&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;. 2005&#xB144;&#xACFC; 2006&#xB144;, &#xC0C8;&#xB85C;&#xC774; &#xD569;&#xBCD1;&#xB41C; &#xC2DC;&#xC5B4;&#xC2A4; &#xC8FC;&#xAC00; &#xB610;&#xD55C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC9C0;&#xC18D;&#xD588;&#xB2E4;. &#xD569;&#xBCD1; &#xCCAB;&#xD574;&#xC778; 2005&#xB144; &#xB9D0;, ESL&#xC758; &#xC2DC;&#xC5B4;&#xC2A4; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; 75&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xADF8; &#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xC774;&#xD6C4; 2006&#xB144;&#xC5D0; ESL&#xC758; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; 109&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. </p>
<p>&#xB7A8;&#xD37C;&#xD2B8;&#xAC00; &#xD3C9;&#xADE0; 20%&#xC758; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xC131;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9; &#xAE30;&#xAC04; &#xB3D9;&#xC548; 19&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xACB0;&#xCF54; &#xD658;&#xC218;&#xB418;&#xC9C0;&#xB3C4;, &#xD658;&#xC218;&#xD560; &#xC218;&#xB3C4;&#xB3C4; &#xC5C6;&#xB294; &#xB3C8;&#xC774;&#xC5C8;&#xB2E4;. (&#xB7A8;&#xD37C;&#xD2B8;&#xB294; 2013&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xB7EC;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xB85C; 1&#xC5B5; 3,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xBC8C;&#xC5C8;&#xB2E4;.)</p>
<p>&#x201C;&#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD55C; &#xB370;&#xB294; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xCF5C;&#xB86C;&#xBE44;&#xC544; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0; &#xAD50;&#xC218;&#xC774;&#xC790; &#xC2DC;&#xC5B4;&#xC2A4; &#xCE90;&#xB098;&#xB2E4;&#xC758; &#xC804; CEO &#xB9C8;&#xD06C; &#xCF54;&#xD5E8;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;. &#xCF54;&#xD5E8; &#xAD50;&#xC218;&#xB294; &#xB7A8;&#xD37C;&#xD2B8;&#xC758; &#xC2DC;&#xC5B4;&#xC2A4; &#xC2DC;&#xC808;&#xC744; &#xAC00;&#xC7A5; &#xC18C;&#xB9AC; &#xB192;&#xC5EC; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC778;&#xBB3C; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xCF54;&#xD5E8; &#xAD50;&#xC218;&#xB294; &#xC2DC;&#xC5B4;&#xC2A4; &#xB85C;&#xBC85; CEO &#xC568;&#xB7F0; &#xB808;&#xC774;&#xC2DC; &#xC2DC;&#xC808;&#xBD80;&#xD130; &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xBAB0;&#xB77D;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xCD94;&#xC801;&#xD55C;&#xB2E4;. &#xC568;&#xB7F0; &#xB808;&#xC774;&#xC2DC;&#xB294; &#xC7AC;&#xC784; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#x201C;&#xC7AC;&#xC559;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#x201D;&#xC758; &#xC8FC;&#xBC94;&#xC73C;&#xB85C; &#xC9C0;&#xBAA9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; K &#xB9C8;&#xD2B8;&#xC640;&#xC758; &#xD569;&#xBCD1;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB294; 5&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC744; &#xBC1B;&#xACE0; &#xB7A8;&#xD37C;&#xD2B8;&#xB85C;&#xBD80;&#xD130; K &#xB9C8;&#xD2B8; &#xB9E4;&#xC7A5; 51&#xACF3;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xACE0;, &#xC774;&#xB97C; &#xAE30;&#xD654;&#xB85C; K &#xB9C8;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xCC9C;&#xC815;&#xC744; &#xB6AB;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; K &#xB9C8;&#xD2B8;&#xC758; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xD6E8;&#xC52C; &#xB0AE;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xADF8;&#xB294; &#xAE09;&#xB4F1;&#xD55C; K &#xB9C8;&#xD2B8;&#xC758; &#xC8FC;&#xAC00;&#xC640; &#xD604;&#xAE08;&#xC744; &#xB3D9;&#xC6D0;&#xD574; &#xC2DC;&#xC5B4;&#xC2A4; &#xB85C;&#xBC85;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;.&#x201D;</p>
<h1 id="-4"><a href="#-4" class="headerlink" title=" "></a> </h1><p>&#xCF54;&#xD5E8; &#xAD50;&#xC218;&#xB294; &#xACC4;&#xC18D; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC601;&#xC5C5;&#xBE44;&#xC6A9;&#xACFC; &#xC790;&#xBCF8;&#xBE44;&#xC6A9;&#xC744; &#xB3C4;&#xB07C;&#xB85C; &#xC0BC;&#xC558;&#xACE0;, &#xCC98;&#xC74C; 1&#xB144; &#xBC18; &#xB3D9;&#xC548;&#xC740; &#xB9C8;&#xCE58; &#xCC9C;&#xC7AC;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xD3ED;&#xBC1C;&#xD588;&#xACE0;, &#xC2DC;&#xC7A5;&#xB3C4; &#xADF8;&#xB97C; &#xCC28;&#xAE30; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xC73C;&#xB2C8;&#xAE4C;. &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xB77C;&#xB3C4; &#xAC11;&#xC790;&#xAE30; &#xB2E8;&#xAE30;&#xAC04;&#xC5D0; &#xC790;&#xCCB4; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xCC9C;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. </p>
<h1 id="-5"><a href="#-5" class="headerlink" title=" "></a> </h1><p>&#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC815;&#xC815;&#xB2F9;&#xB2F9;&#xD558;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xC758; 2006&#xB144; &#xD3EC;&#xCC9C;&#xC9C0;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD68C;&#xC0AC;&#xAC00; &#xB3C8;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC4F0;&#xB358; &#xB098;&#xB294; &#xBC18;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xC800; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xB2F5;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. </p>
<h1 id="-6"><a href="#-6" class="headerlink" title=" "></a> </h1><p>&#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xB0A1;&#xC740; &#xB9E4;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC2DC;&#xC124;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 2005&#xB144;&#xC5D0;&#xC11C; 2008&#xB144; &#xC0AC;&#xC774;, 50&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xC5D0; &#xC9C0;&#xCD9C;&#xD55C; &#xC790;&#xAE08;&#xC758; &#xB450; &#xBC30;&#xB97C; &#xD6E8;&#xC52C; &#xC6C3;&#xB3C4;&#xB294; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. &#xC218;&#xB144; &#xB3D9;&#xC548; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xACF5;&#xB9E4;&#xB3C4;&#xD574;&#xC654;&#xB358; &#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8; &#xB3C8;&#xB9CC; &#xC544;&#xAF08;&#xC5B4;&#xB3C4; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC0B4;&#xC544;&#xB0A0; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<h1 id="-7"><a href="#-7" class="headerlink" title=" "></a> </h1><p>2007&#xB144; &#xACBD;&#xAE30;&#xAC00; &#xB098;&#xBE60;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC218;&#xC775;&#xB3C4; &#xAC10;&#xC18C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC0AC;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<h1 id="-8"><a href="#-8" class="headerlink" title=" "></a> </h1><p>&#xD718;&#xD2B8;&#xB2C8; &#xD2F8;&#xC2A8;&#xC758; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC804;&#xC9C1; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB85C;, &#xC9C0;&#xAE08;&#xC740; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC0AC;&#xC5C5;&#xC5D0; &#xAD00;&#xD55C; &#xC138;&#xBBF8;&#xB098;&#xB97C; &#xC5F4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC2DC;&#xC5B4;&#xC2A4;&#xB97C; &#x2018;&#xAC00;&#xCE58; &#xD568;&#xC815;(value trap)&#x2019;, &#xC989; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC544;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD615;&#xD3B8;&#xC5C6;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xC804;&#xD615;&#xC73C;&#xB85C; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. </p>
</blockquote>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1544164037739785.gif:600x287" alt=""><br></center><p></p>
<h1 id="-9"><a href="#-9" class="headerlink" title=" "></a> </h1><p>&#xACB0;&#xAD6D; &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xACFC;&#xAC70;&#xC758; &#xC601;&#xAD11;&#xC744; &#xB418;&#xB3CC;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xC529; &#xB0A0;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xBAB0;&#xB77D;&#xD558;&#xACE0; &#xD30C;&#xC0B0;&#xD560; &#xAC70;&#xB780; &#xC0AC;&#xC2E4;&#xC740; &#xCC9C;&#xC7AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 5&#xB144; &#xC804;&#xC5D0;&#xB3C4; &#xBD84;&#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC2EC;&#xD310;&#xC758; &#xB0A0;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC790;&#xC0B0;&#xC744; &#xD314;&#xC544;&#xC7AC;&#xB07C;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 2012&#xB144;, &#xC2DC;&#xC5B4;&#xC2A4; &#xCE90;&#xB098;&#xB2E4;&#xB97C; &#xB9E4;&#xAC01;&#xD574;, ESL&#xAC00; &#xC9C0;&#xBD84; 28%&#xB97C; &#xAC00;&#xC838;&#xAC14;&#xACE0;, &#xCD94;&#xD6C4; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC2E0;&#xC8FC; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD574; 2&#xC5B5; 2,200&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xC2DC;&#xC5B4;&#xC2A4; &#xCE90;&#xB098;&#xB2E4;&#xB294; 2017&#xB144; &#xD30C;&#xC0B0;&#xC744; &#xC2E0;&#xCCAD;&#xC744; &#xD588;&#xC9C0;&#xB9CC;, 2012&#xB144;&#xACFC; 2013&#xB144;&#xC5D0; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xD55C; &#xBC30;&#xB2F9;&#xAE08; &#xC911; &#xB7A8;&#xD37C;&#xD2B8;&#xC758; &#xBAAB;&#xC774; &#xC57D; 6&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xC758; &#xC190;&#xC2E4;&#xC740; &#xC57D; 4,400&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xBC30;&#xB2F9;&#xAE08; &#xBB38;&#xC81C;&#xB97C; &#xB193;&#xACE0; &#xD604;&#xC7AC; &#xCE90;&#xB098;&#xB2E4; &#xBC95;&#xC6D0;&#xC5D0;&#xC11C; &#xB2E4;&#xD23C;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>2013&#xB144;. &#xB7A8;&#xD37C;&#xB4DC;&#xB294; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; CEO&#xB85C; &#xCDE8;&#xC784;&#xD588;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0; &#xB530;&#xB974;&#xBA74;, ESL&#xC5D0; 35&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB358; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC758; &#xACE0;&#xAC1D;&#xB4E4;&#xC774; 5&#xB144; &#xBCF4;&#xD638; &#xC608;&#xC218; &#xAE30;&#xAC04;&#xC774; &#xB05D;&#xB098;&#xC790; &#xC790;&#xAE08;&#xC744; &#xC0C1;&#xD658;&#xD574; &#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xB7A8;&#xD37C;&#xD2B8;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC6B0;&#xC6B8;&#xD574;&#xC9C0;&#xB358; &#xC2DC;&#xC810;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC774; &#xC0C1;&#xD658; &#xC790;&#xAE08;&#xC744; &#xCDA9;&#xB2F9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xCC98;&#xBD84;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xCD9C;&#xBC94; &#xC774;&#xD6C4;&#xBD80;&#xD130; ESL&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5EC;&#xC804;&#xD788; 12%&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. 2005&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC774; 29%&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xB9E4;&#xB144; &#xC57D; 6%&#xC529; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>ESL&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790;, &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC8FC; &#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xD50C;&#xB85C;&#xB9AC;&#xB2E4;&#xB85C; &#xAC70;&#xCC98;&#xB97C; &#xC62E;&#xACBC;&#xB2E4;. &#xADF8;&#xB294; &#xC120;&#xC0E4;&#xC778; &#xC2A4;&#xD14C;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC77C;&#xB9AC;&#xB178;&#xC774;&#xC5D0; &#xBCF8;&#xC0AC;&#xAC00; &#xC788;&#xB294; &#xC2DC;&#xC5B4;&#xC2A4;&#xB97C; &#xC6B4;&#xC601;&#xD588;&#xACE0;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC5C5;&#xBB34; &#xB300;&#xBD80;&#xBD84;&#xC740; ESL&#xC774; &#xC788;&#xC5C8;&#xB358; &#xCF54;&#xB124;&#xD2F0;&#xCEF7;&#xC8FC; &#xADF8;&#xB9AC;&#xB2C8;&#xCE58;&#xC5D0; &#xB0A8;&#xC740; &#xD300;&#xC5D0;&#xAC8C; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xD588;&#xB2E4;. </p>
<p>&#xADF8; &#xD6C4; 2014&#xB144;, &#xC2DC;&#xC5B4;&#xC2A4;&#xB294; &#xC758;&#xB958; &#xBC0F; &#xC2E4;&#xB0B4;&#xC7A5;&#xC2DD; &#xBE0C;&#xB79C;&#xB4DC; &#x2018;&#xB79C;&#xC988; &#xC5D4;&#xB4DC;&#x2019;&#xB97C; &#xC2A4;&#xD540;&#xC624;&#xD504;&#xD588;&#xB2E4;. &#xC885;&#xC5C5;&#xC6D0; &#xC5F0;&#xAE08;&#xC744; &#xBE44;&#xB86F;&#xD55C;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xBB34;&#xB2F4;&#xBCF4; &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xCC44;&#xBB34; &#xC0C1;&#xD658;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xD604;&#xC7AC; &#xC885;&#xC5C5;&#xC6D0; &#xC5F0;&#xAE08; &#xCC44;&#xBB34;&#xB294; 15&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xCD5C;&#xB300; &#xBB34;&#xB2F4;&#xBCF4; &#xCC44;&#xAD8C; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xD39C;&#xC158; &#xBCA0;&#xB124;&#xD53C;&#xD2B8; &#xAC1C;&#xB7F0;&#xD2F0;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xC2A4;&#xD540;&#xC624;&#xD504;&#xB85C;, &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;, ESL &#xBC0F; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC2E0;&#xADDC; &#xD68C;&#xC0AC;&#xC758; &#xC9C0;&#xBD84; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC57D; 1,500&#xB9CC; &#xC8FC;&#xB97C; &#xBC30;&#xB2F9;&#xBC1B;&#xC558;&#xB2E4;. &#xB7A8;&#xD37C;&#xD2B8;&#xAC00; &#xCC98;&#xC74C; &#xBC30;&#xB2F9;&#xBC1B;&#xC740; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; &#xD604;&#xC7AC; &#xC57D; 2&#xC5B5; 8,100&#xB9CC; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB824;&#xC654;&#xACE0;, &#xCD5C;&#xADFC; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB79C;&#xC988; &#xC5D4;&#xB4DC;&#xC758; &#xC9C0;&#xBD84; 67%&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; 21,526,634&#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD94;&#xAC00;&#xB41C; &#xC9C0;&#xBD84; &#xAC00;&#xCE58;&#xB294; 1,900&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB7A8;&#xD37C;&#xD2B8;&#xB294; &#xB79C;&#xB4DC; &#xC5D4;&#xC988;&#xC758; &#xC9C0;&#xBD84; &#xCD1D; 3&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xB2E4;.</p>
<p>(3&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/76feej-2" target="_blank" rel="noopener">&#x2018;&#xCC28;&#xAE30; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;? - &#xC560;&#xB514; &#xB7A8;&#xD37C;&#xD2B8;&#xC640; &#xC2DC;&#xC5B4;&#xC2A4;&#xC758; &#xBBF8;&#xC2A4;&#xD130;&#xB9AC; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/-etf--1544168523154/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">기관 투자자들은 왜 채권 ETF를 좋아할까? </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/-opec--1544102060131/">
                <span class="level-item">카타르의 OPEC 탈퇴는 막 시작일 뿐 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

