
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>국민의 명령과 야당의 기회주의 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="국민의 명령과 야당의 기회주의">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2016-11-13T13:50:36.000Z">2016-11-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1216 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                국민의 명령과 야당의 기회주의
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xBBFC;&#xC758; &#xB73B;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD558;&#xC57C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC57C;&#xB2F9;&#xC740; &#xB2F9;&#xB9AC;&#xB2F9;&#xB7B5;&#xC5D0; &#xBE60;&#xC838; &#xAD6D;&#xBBFC;&#xC758;  &#xB73B;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xB4E4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xAE30;&#xB294; &#xAE30;&#xD68C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xC5ED;&#xC0AC;&#xC758; &#xD328;&#xBC30;&#xC790;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xBD80;&#xD130; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xD558;&#xC57C;&#xB97C; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xAD6C;&#xCC28;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC218;&#xC791;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC774;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xC740; &#xAD6D;&#xBBFC;&#xC744; &#xAC81;&#xBC15;&#xD558;&#xB294; &#xB9D0;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xAD6C;&#xB370;&#xD0C0;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xC57C; &#xD5CC;&#xC815;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAD6D;&#xBBFC;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD1B5;&#xCE58;&#xD589;&#xC704;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xD5CC;&#xC815;&#xC911;&#xB2E8;&#xC740; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xB300;&#xD1B5;&#xB839; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xCD08;&#xB798;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC791;&#xAE08;&#xC758; &#xD5CC;&#xC815;&#xC911;&#xB2E8; &#xC0AC;&#xD0DC;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB2E4;&#xB984;&#xC544;&#xB2CC; &#xBC15;&#xADFC;&#xD61C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD5CC;&#xC815;&#xC911;&#xB2E8; &#xC0C1;&#xD669;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xD558;&#xC57C;&#xD558;&#xACE0; &#xB2E4;&#xC74C;&#xC758; &#xC815;&#xCE58; &#xC77C;&#xC815;&#xC744; &#xAFB8;&#xB824;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC57C;&#xB2F9;&#xC740; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xC57C;&#xB2F9;&#xC774; &#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD5CC;&#xBC95;&#xC801; &#xC808;&#xCC28;&#xC5D0; &#xB530;&#xB77C; &#xD0C4;&#xD575;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC57C;&#xB2F9;&#xC740; &#xC0C8;&#xB204;&#xB9AC;&#xAC00; &#xB3D9;&#xC870;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD0C4;&#xD575;&#xC774; &#xBB34;&#xC0B0;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD558;&#xB098;&#xB9CC; &#xC54C;&#xACE0; &#xB458;&#xC740; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0C8;&#xB204;&#xB9AC;&#xAC00; &#xD0C4;&#xD575;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xBA74; &#xB3C4;&#xB370;&#xCCB4; &#xBB34;&#xC2A8;&#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00;. &#xC804;&#xBA74;&#xC801;&#xC778; &#xBC15;&#xADFC;&#xD61C; &#xD1F4;&#xC9C4;&#xC6B4;&#xB3D9;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC774; &#xD0C0;&#xC624;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB204;&#xB9AC;&#xB294; &#xC644;&#xC804;&#xD788; &#xBD95;&#xAD34;&#xB418;&#xC5B4; &#xC815;&#xCE58;&#xAD8C;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xCD94;&#xBC29;&#xB420; &#xAC74;&#xC774;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC;&#xB3C4; &#xBC14;&#xBCF4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xAE40;&#xBB34;&#xC131;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC77C;&#xBD80;&#xAC00; &#xD0C4;&#xD575;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xC57C;&#xB2F9;&#xC740; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xBCC0;&#xC218;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xBA70; &#xC8FC;&#xD310;&#xC54C;&#xC744; &#xD305;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xB204;&#xAC00; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC758; &#xC8FC;&#xD310;&#xC744; &#xD305;&#xAE30;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB4E4;&#xC744; &#xC2EC;&#xD310;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC704;&#xAE30;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC7A5;&#xC18C;&#xC640; &#xC2DC;&#xAC04;&#xC744; &#xD3EC;&#xCC29;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. 2016&#xB144; 11&#xC6D4;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC57C;&#xB2F9;&#xC774; &#xC774;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC57C;&#xB2F9;&#xC5D0;&#xAC8C; &#xBD84;&#xB178;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08; &#xB2F9;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xBBFC;&#xC801; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xD558;&#xC57C;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC774;&#xB2E4;. &#xBA85;&#xB839;&#xC744; &#xC218;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC7A5;&#xC218;&#xB294; &#xD574;&#xC784;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;  &#xC9C0;&#xC5C4;&#xD55C; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC744; &#xC774;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xC2EC;&#xD310;&#xBC1B;&#xC544;&#xC57C;&#xD55C;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC694;&#xAD6C;&#xC0AC;&#xD56D;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xD589;&#xD55C; &#xC815;&#xCE58;&#xC778;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xB97C; &#xC904;&#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC57C;&#xB2F9;&#xC758; &#xB300;&#xD45C;&#xC8FC;&#xC790;&#xB2C8; &#xB098;&#xC5D0;&#xAC8C; &#xAE30;&#xD68C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC624;&#xB9CC;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xC740; &#xBC15;&#xADFC;&#xD61C;&#xC640; &#xB2E4;&#xB97C;&#xBC14; &#xC5C6;&#xB2E4;. </p>
<p>&#xAD6D;&#xBBFC;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC55E;&#xC11C;&#xC11C; &#xC218;&#xD589;&#xD558;&#xB294; &#xC815;&#xCE58;&#xC778;&#xB9CC;&#xC774; &#xAE30;&#xD68C;&#xB97C; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAD6C;&#xBD84;&#xD574;&#xB0BC; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBA85;&#xC2EC;&#xD558;&#xB77C;. &#xB9CC;&#xC77C; &#xC57C;&#xB2F9;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xAC04;&#xC744; &#xD3EC;&#xCC29;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xAE30;&#xD68C;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB85C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC0C8;&#xB204;&#xB9AC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C;&#xB4E0;&#xC9C0; &#xC2DC;&#xAC04;&#xC744; &#xC9C0;&#xC5F0;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xD669;&#xBC18;&#xC804;&#xC744; &#xBAA8;&#xC0C9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C8;&#xB204;&#xB9AC;&#xC758; &#xACC4;&#xB7B5;&#xC744; &#xC77D;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAE30;&#xD68C;&#xB294; &#xC704;&#xAE30;&#xAC00; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xD669;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xCC29;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC804;&#xD600; &#xBC18;&#xB300;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBB34;&#xB2A5;&#xD55C; &#xC57C;&#xB2F9;&#xBCF4;&#xB2E4; &#xC720;&#xB2A5;&#xD558;&#xACE0; &#xD0C0;&#xB77D;&#xD55C; &#xC5EC;&#xB2F9;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC5ED;&#xC0AC;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xB098;. </p>
<p>&#xC57C;&#xB2F9;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB099;&#xAD00;&#xD558;&#xACE0; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xC545;&#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xD6C4;&#xACFC;&#xAC00; &#xC5C4;&#xCCAD;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xC57C;&#xB2F9;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC744; &#xC9C0;&#xC5C4;&#xD558;&#xAC8C; &#xBC1B;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xC744; &#xB530;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC120;&#xD0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2ca1b1" target="_blank" rel="noopener">&#x2018;&#xAD6D;&#xBBFC;&#xC758; &#xBA85;&#xB839;&#xACFC; &#xC57C;&#xB2F9;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/politics/">politics</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/d5xe9/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">추미애와 문재인은 물러나야 한다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3hb5vw/">
                <span class="level-item">박근혜의 비선 그리고 문재인 안철수의 비선</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

