
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>왜 워런 버핏은 시장 급락을 무시하고 있을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYgHnYUkxRBDJhjTvzRdMAKxyVUkzRKMtGHMWjfpu7sRs/image.png" alt="왜 워런 버핏은 시장 급락을 무시하고 있을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-09T01:21:33.000Z">2020-04-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2995 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                왜 워런 버핏은 시장 급락을 무시하고 있을까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYgHnYUkxRBDJhjTvzRdMAKxyVUkzRKMtGHMWjfpu7sRs/image.png" alt="image.png"></p>
<p>&#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xC73C;&#xB85C; 2008&#xB144; &#xC774;&#xD6C4; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC0AC;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xCD94;&#xCE21;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC9C0;&#xADF9;&#xD788; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#x201C;&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xB54C; &#xD0D0;&#xC695;&#xC744; &#xBD80;&#xB824;&#xB77C;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xBC14;&#xB85C; &#xBC84;&#xD54F;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC544;&#xC8FC; &#xBE60;&#xB974;&#xACE0; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. S&amp;P 500&#xC774; &#xAC00;&#xB054;&#xC529; &#xBC18;&#xB4F1;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC800;&#xC810;&#xC744; &#xB0AE;&#xCDB0;&#xAC00;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;, &#xC2DC;&#xC7A5; &#xD3C9;&#xB860;&#xAC00;&#xB4E4;&#xC740; &#xB9E4;&#xC77C;&#xAC19;&#xC774; &#xBE44;&#xAD00;&#xB860;&#xC744; &#xC3DF;&#xC544;&#xB0C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC57D;&#xC138;&#xC7A5;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xACA0;&#xC9C0;&#xB9CC;, &#xC554;&#xC6B8;&#xD55C; &#xADF8;&#xB9BC;&#xC774;&#xC5C8;&#xB2E4;. &#xACBD;&#xC81C;&#xAC00; &#xAC70;&#xC758; &#xC644;&#xC804;&#xD788; &#xBD09;&#xC1C4;&#xB41C; &#xC0C1;&#xD0DC;&#xB77C;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC0C1;&#xD669;&#xC774; &#xACE7; &#xB098;&#xC544;&#xC9C8; &#xC870;&#xC9D0;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC2E0;&#xC911;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; &#xCD5C;&#xADFC; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC554;&#xC2DC;&#xD588;&#xB2E4;. &#xB9C9;&#xC2A4;&#xC758; &#xC5B4;&#xC870;&#xB294; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC774; &#xB108;&#xBB34; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xBD88;&#xB9CC;&#xC744; &#xD45C;&#xC2DC;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; CNBC&#xC5D0; &#xCD9C;&#xC5F0;&#xD55C; &#xCE7C; &#xC544;&#xC774;&#xCE78;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xD558;&#xB77D;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC9C0;&#xB9CC;, &#xB9E4;&#xC218;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC774;&#xB7F0; &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xADF8;&#xB4E4;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC8FC; &#xB3D9;&#xC548; &#xB9E4;&#xC77C;, &#xC2DC;&#xC7A5; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xB3C4;&#xD558;&#xB294; &#xAE30;&#xC790;&#xB4E4;&#xC740; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC744; &#xD588;&#xB2E4;: &#x201C;&#xC800;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xAE4C;?&#x201D;</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xBB38;&#xD654;&#xC801;&#xC778; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xAE30;&#xC600;&#xB2E4;. &#xC740;&#xD589;&#xAC00;&#xB4E4;&#xC744; &#xC99D;&#xC624;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xACFC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xAE08;&#xC735; &#xC0B0;&#xC5C5;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC720;&#xD29C;&#xBE0C;, &#xBE14;&#xB85C;&#xADF8; &#xBC0F; &#xAC01;&#xC885; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xD1B5;&#xD574; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC2A4;&#xC2A4;&#xB85C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xC81C;&#xC774;&#xC2A8; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xB294; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xB300;&#xD615; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAC8C; &#xB420;&#xAE4C; &#xBD10; &#xC11C;&#xB458;&#xB7EC; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC120; &#xBC18;&#xBA74;, &#xC18C;&#xC561; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC880; &#xB354; &#xBC84;&#xD2F0;&#xBA74;&#xC11C; &#xAE30;&#xB2E4;&#xB9B4; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xACBD;&#xACC4;&#xC120;&#xC0C1;&#xC758; &#xAD11;&#xAE30;&#xAC00; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. S&amp;P 500&#xACFC; &#xB098;&#xC2A4;&#xB2E5;&#xC740; &#xBD88;&#xACFC; &#xBA87; &#xC8FC; &#xB9CC;&#xC5D0; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC8FC;&#xC694; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xD22C;&#xB9E4;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC11C;&#xD0B7; &#xBE0C;&#xB808;&#xC774;&#xCEE4;&#xB97C; &#xBC1C;&#xB3D9;&#xD588;&#xB2E4;. 3&#xC6D4; 12&#xC77C;&#xC740; 1987&#xB144; &#xC774;&#xD6C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCD5C;&#xC545;&#xC758; &#xD558;&#xB8E8;&#xC600;&#xB2E4;.</p>
<p>&#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xACA0;&#xC9C0;&#xB9CC;, &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC060; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>2019&#xB144; 7&#xC6D4; &#xC2DC;&#xC7A5; &#xACE0;&#xC810;&#xC5D0;&#xC11C; ETF&#xC758; &#xCD1D;&#xC790;&#xC0B0; &#xADDC;&#xBAA8;&#xAC00; 4&#xC870; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xC544;&#xC9C1;&#xB3C4; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB354; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; ETF&#xAC00; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xCDA9;&#xBD84;&#xD55C; &#xD22C;&#xC790; &#xC0C1;&#xD488;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xBB34;&#xCC28;&#xBCC4;&#xC801;&#xC778; &#xD22C;&#xB9E4; &#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>2&#xC704; ETF &#xC81C;&#xACF5; &#xC5C5;&#xCCB4;&#xC778; &#xBC45;&#xAC00;&#xB4DC;&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC8FC;&#xC2DD;&#xD615; ETF&#xB85C; &#xB2E4;&#xC2DC; &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB358; 3&#xC6D4; 9&#xC77C;&#xC5D0;&#xB3C4; &#xBC45;&#xAC00;&#xB4DC;&#xC758; S&amp;P 500 ETF&#xC5D0;&#xB294; &#xC790;&#xAE08; &#xC21C; &#xC720;&#xC785;&#xC774; &#xC774;&#xB904;&#xC84C;&#xB2E4;.</p>
<p>&#xACBD;&#xC7C1;&#xC0AC;&#xC778; &#xBE14;&#xB799;&#xB85D;&#xACFC; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB294; &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xB370;&#xC774;&#xD130;&#xC640; &#xC815;&#xBC18;&#xB300;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; ETF&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xD558;&#xB294; &#xB0A0;&#xB9C8;&#xB2E4; &#xC790;&#xAE08; &#xC720;&#xCD9C;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xC0C1;&#xD488;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC774;&#xB4E4;&#xC758; &#xC0C1;&#xD488;&#xC740; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; S&amp;P 500 ETF(SPY)&#xB294; &#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;.</p>
<p>&#xC57C;&#xB204;&#xC2A4; &#xD5E8;&#xB354;&#xC2A8;&#xC758; &#xB9E4;&#xD2B8; &#xC18C;&#xBA38;&#xB294; &#xC18C;&#xC561; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC2E4;&#xC2DC;&#xD55C; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xCE68;&#xCC29;&#xD558;&#xBA70;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xB099;&#xAD00;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xBB54;&#xAC00;&#xAC00; &#xC788;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xC2DC;&#xC7A5;&#xC774; &#xACE7; &#xB2E4;&#xC2DC; &#xAC15;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB54C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB4E4; &#xC5ED;&#xC2DC; &#xBD84;&#xBA85; &#xADF8;&#xB7EC;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xB9E8;&#xB514; &#xC218;&#xB294; &#x201C;&#xC8FC;&#xC2DD;&#xC758; &#xB871;/&#xC20F; &#xBE44;&#xC911;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#x2018;&#xB871; &#xC628;&#xB9AC;&#x2019; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xB514;&#xB808;&#xBC84;&#xB9AC;&#xC9D5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC989;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB300;&#xD5A5; &#xD22C;&#xC790; &#xD380;&#xB4DC;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB099;&#xAD00;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4; &#xC911; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xD5E4;&#xC9C0;&#xB97C; &#xBCC0;&#xACBD;&#xD558;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xACE0;, &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xCC28;&#xC785; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xB871; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB294; &#xCD5C;&#xADFC; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC640; CNBC&#xC5D0; &#xCD9C;&#xC5F0;&#xD55C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xACFC; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC5D0;&#xB3C4; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;. SEC &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xB294; &#xC27D;&#xAC8C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xACE0;&#xAC1D;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC5F0;&#xAE30;&#xAE08;&#xACFC; &#xAD6D;&#xBD80; &#xD380;&#xB4DC; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xACE0;&#xB798;&#xB4E4;&#xC740; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0;&#xB294; &#xBC18;&#xC751;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC5F0;&#xAE30;&#xAE08;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xAC00;&#xC7A5; &#xD070; &#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xC778; &#xCE98;&#xB7F0;&#xACFC; &#xB2E4;&#xB978; &#xB300;&#xD615; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#x201C;&#xAE30;&#xB2E4;&#xB9AC;&#xC138;&#xC694;, &#xD314;&#xC9C0; &#xB9C8;&#xC138;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC790; &#xBC84;&#xD54F;&#xC740; &#xAD00;&#xB9DD;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD588;&#xB2E4;. 100&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD55C; &#xC625;&#xC2DC;&#xB374;&#xD0C8; &#xD398;&#xD2B8;&#xB864;&#xB968;&#xC740; &#xBCC4;&#xB3C4;&#xB85C; &#xD558;&#xACE0;, &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xAD70;&#xC790;&#xAE08;&#xC744; 1,250&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xD0A4;&#xC6B0;&#xBA74;&#xC11C; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB85C; &#xC77C;&#xAD00;&#xD588;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC84;&#xD54F;&#xC774; &#xB2E4;&#xC2DC; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC124; &#xAE30;&#xD68C;&#xB97C; &#xCC3E;&#xC558;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD574; &#xD574;&#xC654;&#xB2E4;. &#xBC84;&#xD54F;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xBA87; &#xB144;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBA87; &#xC2ED; &#xB144; &#xD6C4;&#xB97C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9C8;&#xCE68;&#xB0B4; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xCC3E;&#xC544;&#xC654;&#xACE0;, &#xB204;&#xAD6C;&#xB3C4; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xD55C; &#xCC44;&#xB85C;&#xC600;&#xB2E4;. &#xC138;&#xACC4;&#xB294; &#xBD84;&#xBA85; &#xC900;&#xBE44;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xC2DC;&#xC7A5;&#xC740; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xB9C8;&#xCE68;&#xB0B4; &#xBC84;&#xD54F;&#xC774; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC124; &#xB9CC;&#xD07C; &#xC2DC;&#xC7A5;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC2F8;&#xC84C;&#xC744;&#xAE4C;?</p>
<p>&#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB2E4;&#xB978; &#xC720;&#xBA85; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC;&#xB294; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>ETF&#xC758; &#xC790;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xB192;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC800;&#xC810; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xC5EC; &#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC815;&#xC744; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;&#xB3C4; &#xAE09;&#xACA9;&#xD788; &#xBC18;&#xB4F1;&#xD574; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC774;&#xC5B4;&#xC628; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xD68C;&#xBCF5;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774; &#xC6B0;&#xB9AC; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xAC01;&#xC778;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xD655;&#xC2E0;&#xC774; &#xAC15;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xB9C8;&#xC774;&#xD074; &#xD558;&#xD2B8;&#xB137;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC131;&#xC7A5;&#xC8FC;, (&#xACE0;&#xBC30;&#xB2F9;&#xC8FC; &#xB4F1;) &#xCC44;&#xAD8C;&#xD615; &#xC8FC;&#xC2DD;, FAANG &#xC8FC;&#xC2DD;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;, &#xBAA8;&#xAE30;&#xC9C0; &#xB9AC;&#xCE20;, &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xBC0F; (&#xC544;&#xC2DC;&#xC544; &#xC8FC;&#xC2DD;, &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD; &#xBC0F; &#xC6D0;&#xC720; &#xAC19;&#xC740;) &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xBD80;&#xBB38;&#xC73C;&#xB85C; &#x201C;&#xB300;&#xC804;&#xD658;&#x201D;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xACF5;&#xD669;&#xC774; &#xBA48;&#xCD94;&#xBA74;, &#xBAA8;&#xB450;&#xAC00; &#xB2E4;&#xC2DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC774;&#xB2E4;.</p>
<p>&#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC774;&#xB807;&#xAC8C; &#xB110;&#xB9AC; &#xD37C;&#xC838; &#xC788;&#xB294; &#xB099;&#xAD00;&#xB860; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xC7A5;&#xC774; &#xC544;&#xC9C1; &#xBC14;&#xB2E5;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC77C;&#xC744; &#xC11C;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC5D0; &#xC0AC;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xACE0;, &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;.</p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xACF5;&#xD669; &#xC0C1;&#xD0DC;&#xB294; &#xBAA8;&#xB4E0; &#xC2DC;&#xC7A5;&#xC744; &#xAE09;&#xB77D;&#xC2DC;&#xCF30;&#xACE0;, &#xC77C;&#xBD80; &#xBCF4;&#xB2E4; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBD80;&#xBB38;&#xC740; &#xD2B9;&#xD788; &#xB354; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xBC84;&#xD54F;&#xB3C4; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xCD94;&#xC815;&#xC774; &#xB098;&#xC624;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC190;&#xC2E4;&#xC774; 700&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC84;&#xD54F;&#xC740; &#xB378;&#xD0C0; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC758; &#xC9C0;&#xBD84; &#xC0C1;&#xB2F9;&#xB7C9;&#xACFC; &#xC0AC;&#xC6B0;&#xC2A4;&#xC6E8;&#xC2A4;&#xD2B8; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC758; &#xC9C0;&#xBD84; &#xC57D; 4%&#xB97C; &#xCC98;&#xBD84;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC9C0;&#xC790;&#xB9C8;&#xC790; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xC778;&#xC9C0; &#xCD94;&#xCE21;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xD56D;&#xACF5;&#xC0AC;&#xB4E4;&#xC758; &#xD68C;&#xBCF5; &#xB2A5;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xC0AC;&#xB77C;&#xC838;&#xC11C; &#xC77C;&#xAE4C;? &#xBC84;&#xD54F;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB378;&#xD0C0; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC57D; 9%&#xB098; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xACFC; &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;&#xC758; &#xBCF4;&#xC720; &#xC9C0;&#xBD84;&#xB3C4; &#xC0C1;&#xB2F9;&#xD558;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xB354; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB098;&#xC911;&#xC5D0; &#xB354; &#xB9E4;&#xB3C4;&#xD560; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC9C0;&#xBD84;&#xC744; &#xC804;&#xBD80; &#xCC98;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC77C;&#xB2E8; &#xC9C0;&#xBD84; &#xC77C;&#xBD80;&#xB97C; &#xCC98;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xB294; &#xD604;&#xC7AC; &#xD611;&#xC0C1; &#xC911;&#xC778; &#xB300;&#xADDC;&#xBAA8; &#xC815;&#xBD80; &#xAD6C;&#xC870;&#xC870;&#xC815; &#xACC4;&#xD68D;&#xC758; &#xC77C;&#xBD80;&#xC600;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC870;&#xB9CC;&#xAC04; &#xB9E4;&#xC218;&#xC5D0; &#xAC00;&#xB2F4;&#xD560; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB354; &#xD558;&#xB77D;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xCA0C;&#xB4E0; &#xBC84;&#xD54F;&#xC740; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB300;&#xC2E0; &#xD6CC;&#xB96D;&#xD55C; &#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xACFC; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xC774; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC;&#xC5D0; &#xC5B4;&#xB5A4; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xB294;&#xC9C0; &#xC7AC;&#xD3C9;&#xAC00;&#xD558;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC9C0;&#xBD84;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xBE44;&#xC790; &#xC2EC;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xD558;&#xB824;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC740; &#xC0B0;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD560; &#xAC83;&#xC774;&#xB2E4;. 2008&#xB144; &#xC774;&#xD6C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC740;&#xD589;&#xAC00;&#xB4E4;&#xC744; &#xC99D;&#xC624;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC640; &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4;, &#xBC84;&#xD54F;&#xC5D0;&#xAC8C; &#xC911;&#xC694;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xD55C; &#xAC00;&#xC9C0;&#xB294; 1988&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#x201C;&#xAE30;&#xC5C5;&#xC758; &#xD488;&#xC9C8;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xADF8;&#xAC00; &#xC120;&#xD638;&#xD558;&#xB294; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; &#x201C;&#xC601;&#xC6D0;&#x201D;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Worth, &#x201C;Why Is Warren Buffett Ignoring the Coronavirus Market Dip?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4qbwf3" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/12mu3u/">
                <span class="level-item">가장 양호한 상태를 보이고 있는 중국 주식시장</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

