
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/etf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc7G8n3ypoP6Th1CncaP93TGmSZ913Y8bFrpPeScM4u8D/001.png" alt="비트코인 선물이 비트코인 ETF 출시 봇물을 터트리게 될 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-04T12:59:51.000Z">2017-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1545 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/etf/">비트코인 선물이 비트코인 ETF 출시 봇물을 터트리게 될 것</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB9E4;&#xB825;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  &#xD55C; &#xB2EC; &#xC804;&#xB9CC;&#xD574;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC;&#xB97C; &#xC77C;&#xCD95;&#xD588;&#xB358; CME&#xAC00; &#xB3CC;&#xC5F0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC790; &#xC77C;&#xBD80;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xCDA9;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; 2011&#xB144; &#xC774;&#xB798; 78,900%&#xC758; &#xC131;&#xC7A5;&#xB960;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC774; &#xCC28;&#xD2B8;&#xC5D0; &#xB2F5;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmc7G8n3ypoP6Th1CncaP93TGmSZ913Y8bFrpPeScM4u8D/001.png" alt="001.png"></p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xC120;&#xBB3C;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xC120;&#xBB3C;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;</h3><p>CME&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xCD9C;&#xC2DC; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC;&#xB97C; &#xBC1C;&#xD45C;&#xD558;&#xACE0; CFTC&#xC758; &#xC2B9;&#xC778;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; CBOE&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC635;&#xC158; &#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC; &#xB808;&#xC800;&#xC5D1;&#xC2A4;(LedgerX)&#xB294; &#xC774;&#xBBF8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2A4;&#xC651;&#xACFC; &#xC635;&#xC158; &#xACC4;&#xC57D;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xB808;&#xC800;&#xC5D1;&#xC2A4;&#xC758; &#xC0C1;&#xD488;&#xC774; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xC625;&#xC218;&#xC218; &#xAC19;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC778;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.  &#xC989; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC18C;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xB370; &#xD544;&#xC694;&#xD55C; &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xAE30;&#xD0C0; &#xC124;&#xBE44;&#xAC00; &#xC5C6;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC9C1;&#xC811; &#xC18C;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>CME &#xBC0F; CBOE &#xACC4;&#xC57D;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xB458; &#xB2E4; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xACB0;&#xC81C;&#xB420; &#xC608;&#xC815;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  CME&#xC758; &#xBCF4;&#xB3C4; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, CME&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; CME CF &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAE30;&#xC900; &#xAC00;&#xACA9;(Bitcoin Reference Rate; BRR)&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>2016&#xB144; 11&#xC6D4; &#xC774;&#xD6C4;, CME &#xADF8;&#xB8F9;&#xACFC; &#xD06C;&#xB9BD;&#xD1A0; &#xD37C;&#xC2E4;&#xB9AC;&#xD2F0;&#xC988;(Crypto Facilities Ltd.)&#xB294; BBR&#xB97C; &#xBC1C;&#xD45C;&#xD574; &#xC624;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB294; &#xC8FC;&#xC694; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xC758; &#xAC70;&#xB798; &#xD750;&#xB984;&#xC744; &#xC9D1;&#xACC4;&#xD574; &#xB7F0;&#xB358; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xB9E4;&#xC77C; &#xC624;&#xD6C4; 4&#xC2DC; 1 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB2EC;&#xB7EC; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xAC8C;&#xC2DC;&#xB41C;&#xB2E4;.  BRR&#xC740; IOSCO &#xAE08;&#xC735; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xC6D0;&#xCE59;(Principles for Financial Benchmark)&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.  &#xBE44;&#xD2B8;&#xC2A4;&#xD0EC;&#xD504;(Bitstamp), GDAX, &#xC787;&#xBE44;&#xD2B8;(itBit) &#xBC0F; &#xD06C;&#xB77C;&#xCF04;(Kraken) &#xAC19;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD604;&#xC7AC; BRR &#xACC4;&#xC0B0;&#xC744; &#xC704;&#xD55C; &#xAC00;&#xACA9; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; CME&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2E4;&#xC2DC;&#xAC04; &#xC9C0;&#xC218;&#xB97C; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xC774;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;  &#xC2DC;&#xC7A5;&#xC758; &#xD604;&#xBB3C;&#xAC00;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xD55C;&#xD3B8;, CBOE&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xC0C1;&#xD488; &#xBC0F;  &#xC9C0;&#xD45C;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC81C;&#xBBF8;&#xB2C8; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;(Gemini Trust)&#xC640; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xAC83;&#xB4E4;&#xC774; &#xBCC4;&#xC77C; &#xC544;&#xB2CC; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, VIX &#xC120;&#xBB3C; &#xAC19;&#xC740; &#xC120;&#xBB3C; &#xC0C1;&#xD488;&#xC5D0; &#xC2DC;&#xC7A5; &#xAD6C;&#xC870;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6C;&#xC131;&#xB418;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB450;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;.  &#xB2E4;&#xC591;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB454; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD488;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xACA9; &#xCC28;&#xC775; &#xAC70;&#xB798; &#xB610;&#xB294; &#xAD6C;&#xC870;&#xC801; &#xC54C;&#xD30C; &#xCC3D;&#xCD9C; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xACFC;&#xC5F0; &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xAE30;&#xC900;&#xC774; &#xB420;&#xAE4C;? &#xC5B4;&#xB290; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xB420;&#xAE4C;?  &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC774; &#xAE30;&#xBCF8; &#xC790;&#xC0B0;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xAC8C; &#xB420;&#xAE4C;? &#xC774;&#xAC83;&#xC774; &#xD604;&#xC7AC; &#xC720;&#xC77C;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB2F4;&#xBCF4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC778; BTC&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xCC28;&#xD2B8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUxLYc2hPFSe7PyXUakruN4ZRwdAPkQ57ZJMWTysDdWxw/002.png" alt="002.png"></p>
<p>&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB2F4;&#xBCF4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC5C5;&#xCCB4; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790; &#xC2E0;&#xD0C1;(Bitcoin Investment Trust)&#xC740; &#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; 30% &#xC774;&#xC0C1;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xBA85;&#xCE6D;&#xC774; GBTC&#xC778; &#xC774; &#xC2E0;&#xD0C1;&#xC740; &#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#x201C;&#xD604;&#xBB3C;&#x201D; &#xD380;&#xB4DC;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC5ED;&#xD559;&#xC774; &#xD22C;&#xC790; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC801;&#xC2E0;&#xD638;&#xB85C; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB17C;&#xB9AC;&#xC801;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xD604; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBD80;&#xCC28;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xC120;&#xBB3C;&#xC740;-&#xB098;&#xBA38;&#xC9C0;-&#xD22C;&#xC790;-&#xC138;&#xACC4;&#xC5D0;-&#xC815;&#xB2F9;&#xC131;&#xC744;-&#xBD80;&#xC5EC;&#xD574;-&#xC904;-&#xC218;-&#xC788;&#xB2E4;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xC120;&#xBB3C;&#xC740;-&#xB098;&#xBA38;&#xC9C0;-&#xD22C;&#xC790;-&#xC138;&#xACC4;&#xC5D0;-&#xC815;&#xB2F9;&#xC131;&#xC744;-&#xBD80;&#xC5EC;&#xD574;-&#xC904;-&#xC218;-&#xC788;&#xB2E4;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD574; &#xC904; &#xC218; &#xC788;&#xB2E4;."></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xD22C;&#xC790; &#xC138;&#xACC4;&#xC5D0; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD574; &#xC904; &#xC218; &#xC788;&#xB2E4;.</h3><p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;/ETF/ETP &#xAC19;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#x201C;&#xC0C1;&#xD488;&#x201D;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xB824; &#xC2DC;&#xB3C4;&#xB294; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xC5D0; &#xADF8;&#xCE5C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;.  &#xC9C0;&#xB09C; 9&#xC6D4; SEC&#xB294; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0C1;&#xD488; &#xAC80;&#xD1A0;&#xB97C; &#xBCF4;&#xB958;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC774; &#xADDC;&#xC81C;&#xB77C;&#xB294; &#xACE8;&#xCE6B;&#xAC70;&#xB9AC;&#xB97C; &#xC6D0;&#xCE58; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB5A0;&#xB118;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.  &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; SEC&#xB294; CFTC&#xAC00; &#xC2EC;&#xC0AC;&#xD55C; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xB193;&#xACE0; &#xC774;&#xBBF8; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xC2B9;&#xC778;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD569;&#xBC95;&#xC801;&#xC774;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xADDC;&#xC81C; &#xBB38;&#xC81C;&#xB97C; CFTC&#xAC00; &#xAC71;&#xC815;&#xD558;&#xAC8C; &#xB194;&#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; VIX &#xC120;&#xBB3C;&#xC744; &#xD1B5;&#xD574; VIX &#xAD00;&#xB828; ETF&#xAC00; &#xC218;&#xC2ED; &#xC885;&#xC774; &#xB098;&#xC628; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF &#xCD9C;&#xC2DC;&#xC758; &#xBD07;&#xBB3C;&#xC744; &#xD130;&#xD2B8;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xC774;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC5D0; &#xB3D9;&#xC6D0;&#xB418;&#xB294; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC120;&#xC815;&#xB418;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; CBOE&#xC640; CME &#xC911; &#xB204;&#xAC00; &#xC774;&#xAE38;&#xC9C0;&#xB294; &#xB450;&#xACE0; &#xBD10;&#xC57C; &#xD560; &#xC77C;&#xC774;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xACF3;&#xC774;&#xB4E0; &#xCD08;&#xAE30; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4; (&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;, HFT &#xC5C5;&#xCCB4;, &#xD5E4;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C;) &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xC0DD;&#xBA85;&#xC778; &#xAC70;&#xB798;&#xB7C9;&#xACFC; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  &#xAE30;&#xC704;&#xD55C; &#xCD08;&#xAE30; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xC810;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC5D0; &#xBAA8;&#xB4E0; &#xC2DC;&#xC120;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC14;&#xB77C;&#xB294; &#xBC14;&#xC600;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: RCM Alternatives, &#x201C;WELCOME TO FUTURE(S), BITCOIN&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/etf" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; ETF &#xCD9C;&#xC2DC; &#xBD07;&#xBB3C;&#xC744; &#xD130;&#xD2B8;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4co2tg-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbXP5AbjZYc2LufBEVPhFPsnM2utC7xShw9Br8TbZ5fCK/001.jpg" alt="지도로 읽는 세계 (1) - 중앙 아시아">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-04T07:55:30.000Z">2017-11-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2566 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4co2tg-1/">지도로 읽는 세계 (1) - 중앙 아시아</a>
            
        </h1>
        <div class="content">
            <center><br>&#xC11C; &#xB860;<br></center>


<p>&#xC885;&#xC885; &#xB3C5;&#xC790;&#xB4E4;&#xC740; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC774; &#xC138;&#xACC4;&#xC5D0; &#xD37C;&#xC838;&#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC7A5;&#xC18C;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xCC0C; &#xADF8;&#xB9AC; &#xB9CE;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBB3B;&#xACE4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xB3C4;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xB3C4;&#xB294; &#xBD84;&#xC11D;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xCEE4;&#xB2DD; &#xD398;&#xC774;&#xD37C;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD55C; &#xC7A5;&#xC758; &#xC9C0;&#xB3C4;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xC591;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC804;&#xB2EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC9C0;&#xB3C4;&#xB294; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED; &#xB610;&#xB294; &#xAD6D;&#xAC00; &#xACE0;&#xC720;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC774;&#xB7F0; &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xB3C4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC0B4;&#xBA74;&#xC11C; &#xB18D;&#xC0AC;&#xB97C; &#xC9C0;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC5ED;, &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC6B4;&#xC1A1;&#xB85C;, &#xC778;&#xAD6C; &#xAD6C;&#xC131; &#xAC19;&#xC740; &#xC704;&#xCE58; &#xC815;&#xBCF4; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xD1B5;&#xCC30;&#xC744; &#xC8FC;&#xB294; &#xC2DC;&#xAC01;&#xC801; &#xBB34;&#xAE30;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC9C0;&#xB3C4;&#xB294; &#xC18C;&#xC74C;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xBA85;&#xB8CC;&#xD55C; &#xC2DC;&#xAC01;&#xC744; &#xAC16;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xBA85;&#xB8CC;&#xD55C; &#xC2DC;&#xAC01;&#xC744; &#xAC16;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6CC; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#x201C;&#xBCF4;&#xC774;&#xB294; &#xAC83;&#x201D;&#xACFC; &#x201C;&#xBD10;&#xC57C; &#xD558;&#xB294; &#xAC83;&#x201D;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xB294; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBD84;&#xC11D;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xBA70;, &#xD558;&#xB098;&#xC758; &#xAE30;&#xC220;&#xB85C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6D0;&#xCE59;&#xACFC; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC0AC;&#xAC74;&#xACFC; &#xAC08;&#xB4F1;&#xC744; &#xC5F0;&#xAD6C;&#xD560; &#xB54C;, &#xC815;&#xCE58;&#xC801; &#xC218;&#xC0AC;, &#xC5B8;&#xB860;&#xC758; &#xACFC;&#xC7A5; &#xBCF4;&#xB3C4; &#xBC0F; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xC9C0;&#xC5FD;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xAC07;&#xD788;&#xAE30; &#xC27D;&#xB2E4;. </p>
<p>&#xC9C0;&#xB3C4;&#xB294; &#xBB18;&#xC0AC;&#xB41C; &#xC7A5;&#xC18C;&#xC758; &#xAE30;&#xBCF8; &#xAD6C;&#xC131; &#xC694;&#xC18C;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xAC04;&#xACB0;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC815;&#xBCF4; &#xC120;&#xB3D9;&#xC73C;&#xB85C; &#xB300;&#xC911;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC624;&#xB3C4;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC9C0;&#xB3C4;&#xB294; &#xAC00;&#xC7A5; &#xAC00;&#xB2A5;&#xD55C; &#xBB34;&#xB825; &#xCE68;&#xBC94; &#xACBD;&#xB85C;&#xB97C; &#xBCF4;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB3C4;&#xB294; &#xC815;&#xBCF4;&#xB85C; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#xC9C0;&#xB3C4;&#xC5D0; &#xB2F4;&#xAE34; &#xC815;&#xBCF4;&#xB97C; &#xAEBC;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC5F4;&#xC1E0;&#xB294; &#xBA85;&#xB8CC;&#xD55C; &#xC2DC;&#xAC01;&#xC744; &#xAC16;&#xACE0;, &#xC9C4;&#xC2E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xAC78;&#xC5B4;&#xB4E4;&#xC5B4; &#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC; &#xC9C0;&#xB3C4;&#xB97C; &#xD568;&#xAED8; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xB2E4; &#xBCF4;&#xBA74;, &#xC5ED;&#xC0AC;&#xAC00; &#xC9C0;&#xB098;&#xC628; &#xAE38;, &#xADF8; &#xD328;&#xD134; &#xBC0F; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xBD88;&#xBCC0;&#xC131;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC758; &#xD6E8;&#xC52C; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB984;&#xC744; &#xB530;&#xB77C; &#xC9C0;&#xC5ED;&#xC758; &#xC5EC;&#xB7EC; &#xC9C0;&#xB3C4;&#xB97C; &#xBE44;&#xAD50;&#xD558;&#xBA74;, &#xC9C0;&#xC5ED; &#xC138;&#xB825;&#xC758; &#xBD80;&#xC0C1;&#xACFC; &#xBAB0;&#xB77D;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC5B4;&#xB5A4; &#xACF3;&#xC774; &#xCE68;&#xB7B5;&#xC5D0; &#xB354; &#xCDE8;&#xC57D;&#xD55C;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC9C0;&#xB3C4;&#xB294; &#xC720;&#xB7FD;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xBD84;&#xC7C1;&#xC774; &#xC65C; &#xC8FC;&#xB85C; &#xBD81;&#xC720;&#xB7FD; &#xD3C9;&#xC57C;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294;&#xC9C0; &#xAC19;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xAC74;&#xC774; &#xACC4;&#xC18D; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#xC774;&#xC720;&#xC640; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC8FC; &#xD328;&#xD134;&#xACFC; &#xAD6D;&#xACBD; &#xC9C0;&#xB300;&#xC5D0;&#xC11C;&#xC758; &#xC778;&#xAD6C; &#xD63C;&#xD569; &#xAC19;&#xC740; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xB3D9;&#xD5A5;&#xC774; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC9C0;&#xB3C4;&#xB294; &#xD788;&#xB9D0;&#xB77C;&#xC57C; &#xC0B0;&#xB9E5; &#xB54C;&#xBB38;&#xC5D0; &#xC778;&#xB3C4;&#xAC00; &#xACE0;&#xB9BD;&#xB41C; &#xC774;&#xC720; &#xB610;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xB9D0;&#xB77C;&#xCE74; &#xD574;&#xD611;&#xC744; &#xD1B5;&#xD55C; &#xBB34;&#xC5ED;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294;&#xB370;&#xB3C4; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xC81C; &#xC138;&#xACC4;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xD544;&#xC218;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xC5EC;&#xB7EC; &#xC9C0;&#xB3C4;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xC5BB;&#xC740; &#xADC0;&#xC911;&#xD55C; &#xD1B5;&#xCC30;&#xC744; &#xD568;&#xAED8; &#xB098;&#xB220;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xC790;.    </p>
<center><br>&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;&#x2026;..<br></center>  

<center><br>&#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;<br></center>

<p>&#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xB294; &#xC11C;&#xC11C;&#xD788; &#xBD88;&#xC548;&#xC815;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBD88;&#xC548;&#xC815;&#xD654;&#xC758; &#xC18D;&#xB3C4;&#xC640; &#xC815;&#xB3C4;&#xB294; &#xB7EC;&#xC2DC;&#xC544;, &#xC911;&#xAD6D;, &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4; &#xB4F1;&#xC758; &#xC815;&#xCE58;&#xC801;, &#xACBD;&#xC81C;&#xC801; &#xBCC0;&#xD654;&#xC5D0; &#xD06C;&#xAC8C; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xC774;&#xB4E4; &#xC678;&#xBD80; &#xC138;&#xB825;&#xC774; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xB9AC;&#xC801; &#xD615;&#xC138;&#xC600;&#xC73C;&#xBA70;, &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xC758; &#xD5A5;&#xBC30;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC8FC;&#xC694; &#xC694;&#xC778;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xACFC; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xC8FC;&#xC694; &#xAC15;&#xB300;&#xAD6D; &#xC0AC;&#xC774;&#xC5D0; &#xAC07;&#xD600; &#xC788;&#xC5C8;&#xACE0;, &#xC774;&#xB4E4;&#xC758; &#xCE68;&#xBC94;&#xC5D0; &#xC544;&#xC8FC; &#xCDE8;&#xC57D;&#xD588;&#xB2E4;. </p>
<p>&#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xB294; &#xC11C;&#xCABD;&#xC73C;&#xB85C; &#xCE74;&#xC2A4;&#xD53C; &#xD574;&#xBD80;&#xD130; &#xB0A8;&#xCABD;&#xC73C;&#xB85C; &#xD188;&#xC0B0; &#xC0B0;&#xB9E5; &#xADF8;&#xB9AC;&#xACE0; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xC54C;&#xD0C0;&#xC774; &#xC0B0;&#xB9E5;&#xAE4C;&#xC9C0;&#xB97C; &#xC544;&#xC6B0;&#xB978;&#xB2E4;. &#xC774; &#xB450; &#xC0B0;&#xB9E5;&#xC73C;&#xB85C; &#xB0A8;&#xCABD;&#xC740; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;, &#xB3D9;&#xCABD;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB098;&#xB258;&#xAC8C; &#xB41C;&#xB2E4;. &#xCE74;&#xC790;&#xD750;&#xC2A4;&#xD0C4;, &#xC6B0;&#xC988;&#xBCA0;&#xD0A4;&#xC2A4;&#xD0C4; &#xBC0F; &#xD22C;&#xB974;&#xD06C;&#xBA54;&#xB2C8;&#xC2A4;&#xD0C4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xD3C9;&#xC9C0;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xBC18;&#xBA74;, &#xD0C0;&#xC9C0;&#xD0A4;&#xC2A4;&#xD0C4;&#xACFC; &#xD0A4;&#xB974;&#xAE30;&#xC2A4;&#xC2A4;&#xD0C4;&#xC740; &#xC0B0;&#xC545; &#xC9C0;&#xC5ED;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xB2E4;.   </p>
<p>&lt;&#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544;&#xC758; &#xC9C0;&#xD615;&gt;<br><img src="https://steemitimages.com/DQmbXP5AbjZYc2LufBEVPhFPsnM2utC7xShw9Br8TbZ5fCK/001.jpg" alt="001.jpg"></p>
<p>&#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xBD81;&#xCABD;&#xC5D0;&#xB294; &#xAD11;&#xB300;&#xD55C; &#xCE74;&#xC790;&#xD750;&#xC2A4;&#xD0C4; &#xB300;&#xCD08;&#xC6D0; &#xC9C0;&#xB300;&#xAC00; &#xC788;&#xB2E4;. &#xCE74;&#xC790;&#xD750;&#xC2A4;&#xD0C4;&#xC740; &#xB7EC;&#xC2DC;&#xC544;&#xC640; 4&#xCC9C;8&#xBC31; &#xC5EC; &#xD0AC;&#xB85C;&#xBBF8;&#xD130;&#xC5D0; &#xAC78;&#xCE5C; &#xD3C9;&#xC9C0; &#xAD6D;&#xACBD;&#xC744; &#xC0AC;&#xC774;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB108;&#xBB34; &#xB113;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xBC29;&#xC5B4;&#xB294; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xB294; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xACE0;, &#xC911;&#xAD6D;&#xACFC;&#xB294; &#xC0B0;&#xB9E5;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xCE68;&#xBC94;&#xC5D0; &#xCDE8;&#xC57D;&#xD55C; &#xAC83;&#xC740; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. 600&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC774;&#xD6C4;, &#xC6D0;&#xC8FC;&#xBBFC; &#xD22C;&#xB974;&#xD06C; &#xC138;&#xB825;, (&#xC544;&#xB78D;&#xACFC; &#xD130;&#xD0A4;&#xB97C; &#xD3EC;&#xD568;&#xD55C;) &#xD398;&#xB974;&#xC2DC;&#xC544; &#xC9C0;&#xBC30; &#xD558;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC138;&#xB825;, &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC778;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xD55C; &#xBC88;&#xCBE4;&#xC740; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC7A5;&#xC545;&#xD588;&#xC5C8;&#xB2E4;.</p>
<p>&#xC218; &#xC138;&#xAE30;&#xC5D0; &#xAC78;&#xCE5C; &#xCE68;&#xB7B5;&#xACFC; &#xC678;&#xAD6D;&#xC758; &#xD1B5;&#xCE58;&#xB85C; &#xC778;&#xD574;, &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xCD9C;&#xD604;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xB0B4;&#xBD80;&#xC801; &#xCDE8;&#xC57D;&#xC131;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC57D;&#xC18C;&#xAD6D;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xD604;&#xB300; &#xAD6D;&#xACBD;&#xC740; 1920&#xB144;&#xB300;&#xBD80;&#xD130; 1930&#xB144;&#xB300;&#xAE4C;&#xC9C0; &#xAD6D;&#xACBD;&#xC120;&#xC744; &#xADF8;&#xC740; &#xC18C;&#xB828; &#xAE30;&#xD68D;&#xC790;&#xB4E4;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xAE30;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xC778;&#xC885;&#xC801; &#xB610;&#xB294; &#xBBFC;&#xC871;&#xC801; &#xAD6C;&#xBD84;&#xC774; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xBC18;&#xC601;&#xB418;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCE74;&#xC790;&#xD750;&#xC2A4;&#xD0C4; &#xC778;&#xAD6C;&#xC758; &#xC57D; 23%&#xB294; &#xB7EC;&#xC2DC;&#xC544;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4;&#xC788;&#xB2E4;. &#xC6B0;&#xC988;&#xBCA0;&#xD06C; &#xBBFC;&#xC871;&#xC774; &#xD0A4;&#xB974;&#xAE30;&#xC2A4;&#xC2A4;&#xD0C4; &#xC778;&#xAD6C;&#xC758; &#xC57D; 14%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD0C0;&#xC9C0;&#xD0A4;&#xC2A4;&#xD0C4; &#xC778;&#xAD6C;&#xC758; 13% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB514;&#xACE0; &#xD558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xB294; &#xC778;&#xC885;&#xC801;, &#xC9C0;&#xC5ED;&#xC801; &#xAE34;&#xC7A5;&#xC774; &#xB9CE;&#xACE0;, &#xD604;&#xB300; &#xAD6D;&#xAC00;&#xC758; &#xB2E8;&#xC77C;&#xC131;&#xC744; &#xC704;&#xD611;&#xD558;&#xB294; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544;&#xC758; &#xBBFC;&#xC871; &#xBD84;&#xD3EC;&gt;<br><img src="https://steemitimages.com/DQmZZLGpueR9xBsABnUYxhqFouZ88YCVKq51ZUmtzBL1RvH/002.jpg" alt="002.jpg"></p>
<p>&#xC9C0;&#xB9AC;&#xC801; &#xD615;&#xC138;&#xC640; &#xC18C;&#xB828; &#xC2DC;&#xB300;&#xC758; &#xAE30;&#xBC18; &#xC2DC;&#xC124; &#xACC4;&#xD68D;&#xC774; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544; 5&#xAC1C; &#xAD6D;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAE34;&#xC7A5;&#xC744; &#xC57C;&#xAE30;&#xD55C; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. &#xAE34;&#xC7A5;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xBD80;&#xC871;&#xD55C; &#xC790;&#xC6D0;, &#xD2B9;&#xD788; &#xC218;&#xC790;&#xC6D0;&#xC744; &#xB193;&#xACE0; &#xBC8C;&#xC774;&#xB294; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;&#xC774;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xB450; &#xAC1C;&#xC758; &#xC8FC;&#xC694; &#xC218;&#xC6D0;&#xC778; &#xC2DC;&#xB974; &#xB2E4;&#xB9AC;&#xC57C; &#xAC15;&#xACFC; &#xC544;&#xBB34; &#xB2E4;&#xB9AC;&#xC57C; &#xAC15;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC18C;&#xB828; &#xD1B5;&#xCE58; &#xD558;&#xC5D0;&#xC11C;, &#xAC15; &#xC0C1;&#xB958; &#xC9C0;&#xC5ED; &#xAD6D;&#xAC00;&#xB4E4;(&#xD0C0;&#xC9C0;&#xD0A4;&#xC2A4;&#xD0C4;&#xACFC; &#xD0A4;&#xB974;&#xAE30;&#xC2A4;&#xC2A4;&#xD0C4;)&#xC774; &#xC18C;&#xB828;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xC5D0; &#xB530;&#xB77C; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xC800;&#xC218;&#xC9C0; &#xC774;&#xC6A9;&#xACFC; &#xC218;&#xC790;&#xC6D0; &#xBC30;&#xBD84; &#xC218;&#xC900;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xB358; &#xC911;&#xC559; &#xD1B5;&#xC81C; &#xACC4;&#xD68D;&#xC744; &#xD1B5;&#xD574; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xC5ED;&#xC5D0; &#xBB3C;&#xC744; &#xACF5;&#xAE09;&#xD588;&#xB2E4;. &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB85C; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xB3C4; &#xC790;&#xC6D0;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xD0C0;&#xC9C0;&#xD0A4;&#xC2A4;&#xD0C4;&#xACFC; &#xD0A4;&#xB974;&#xAE30;&#xC2A4;&#xC2A4;&#xD0C4;&#xC5D0; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xACF5;&#xAE09;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC758; &#xBD95;&#xAD34; &#xC774;&#xD6C4;, &#xAC15; &#xC0C1;&#xB958; &#xC9C0;&#xC5ED; &#xAD6D;&#xAC00;&#xB4E4;, &#xD2B9;&#xD788; &#xC6B0;&#xC988;&#xBCA0;&#xD0A4;&#xC2A4;&#xD0C4;&#xC758; &#xC218;&#xB825; &#xBC1C;&#xC804;&#xC18C; &#xAC74;&#xC124;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC84C;&#xB2E4;.</p>
<p>&#xBD80;&#xC871;&#xD55C; &#xC790;&#xC6D0;, &#xC778;&#xAD6C; &#xC99D;&#xAC00; &#xBC0F; &#xD611;&#xC0C1; &#xB3C4;&#xAD6C;&#xB85C;&#xC11C; &#xC5D0;&#xB108;&#xC9C0;&#xC640; &#xC218;&#xC790;&#xC6D0;&#xC758; &#xC774;&#xC6A9; &#xBAA8;&#xB450;&#xAC00; &#xC778;&#xC885;&#xC801; &#xBC0F; &#xAD6D;&#xACBD; &#xAC04; &#xAE34;&#xC7A5;&#xAC10;&#xC744; &#xACE0;&#xC870;&#xC2DC;&#xD0AC; &#xC704;&#xD611;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xC988;&#xBCA0;&#xD0A4;&#xC2A4;&#xD0C4;, &#xD0C0;&#xC9C0;&#xD0A4;&#xC2A4;&#xD0C4; &#xBC0F; &#xD0A4;&#xB974;&#xAE30;&#xC2A4;&#xC2A4;&#xD0C4;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4; &#xC788;&#xB294; &#xBE44;&#xC625;&#xD558;&#xACE0; &#xC778;&#xAD6C;&#xAC00; &#xC9D1;&#xC911;&#xB41C; &#xD398;&#xB974;&#xAC00;&#xB098; &#xACC4;&#xACE1;&#xC758; &#xACBD;&#xC6B0;&#xAC00; &#xD2B9;&#xD788; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.    </p>
<p>&lt;&#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544;&#xC758; &#xC6D0;&#xC720;/&#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD30C;&#xC774;&#xD504; &#xB77C;&#xC778;&gt;<br><img src="https://steemitimages.com/DQmQ3etsWDb48AVQTN78YY2F82e928EaJM71mkNAcXCtRYs/003.jpg" alt="003.jpg"></p>
<p>&#xC774; &#xC9C0;&#xC5ED;&#xACFC; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xC774; &#xC778;&#xC811;&#xD574; &#xC788;&#xB294; &#xC810; &#xB610;&#xD55C; &#xBD88;&#xC548;&#xC815;&#xC131;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC694;&#xC778;&#xC774;&#xB2E4;. &#xB4A4;&#xC8FD;&#xBC15;&#xC8FD;&#xC778; &#xAD6D;&#xAC00; &#xC0C1;&#xD669;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB85C; &#xC778;&#xD574; &#xBB34;&#xC7A5; &#xBC18;&#xAD6D;&#xAC00; &#xB2E8;&#xCCB4;&#xAC00; &#xB2E4;&#xC2DC; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xC740; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544; 3&#xAC1C;&#xAD6D;, &#xC989; &#xD22C;&#xB974;&#xD06C;&#xBA54;&#xB2C8;&#xC2A4;&#xD0C4;, &#xC6B0;&#xC988;&#xBCA0;&#xD0A4;&#xC2A4;&#xD0C4;, &#xD0C0;&#xC9C0;&#xD0A4;&#xC2A4;&#xD0C4;&#xACFC; &#xAD6D;&#xACBD;&#xC744; &#xB9DE;&#xB300;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xC740; &#xBFCC;&#xB9AC; &#xAE4A;&#xC740; &#xD30C;&#xBC8C; &#xC2DC;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xBCD1;&#xB825;&#xC744; &#xCCA0;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xCE74;&#xBD88; &#xC815;&#xBD80;&#xB294; &#xAE09;&#xC18D;&#xD788; &#xD655;&#xB300;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD0C8;&#xB808;&#xBC18; &#xBC18;&#xB780;&#xC5D0; &#xB9DE;&#xC11C; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC774; &#xC815;&#xBD80;&#xB294; &#xC5EC;&#xB7EC; &#xC138;&#xB825;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC9C0;&#xC5ED; &#xC815;&#xBD80;&#xB4E4;&#xC740; &#xBB34;&#xC7A5; &#xC138;&#xB825;&#xACFC; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#xD3ED;&#xB825; &#xC0AC;&#xD0DC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xBC1C;&#xD765;&#xD55C; &#xBB34;&#xC7A5; &#xC138;&#xB825;&#xC5D0; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xC73C;&#xB85C; &#xAC74;&#xB108;&#xAC00; &#xC774; &#xB098;&#xB77C;&#xB97C; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD0C8;&#xB808;&#xBC18;&#xC5D0;&#xC11C; &#xC774;&#xC2AC;&#xB78C; &#xAD6D;&#xAC00;(IS)&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC138;&#xB825;&#xB4E4;&#xACFC; &#xC5F0;&#xACC4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.   </p>
<p>&lt;&#xAD6C; &#xC18C;&#xB828;&#xC758; &#xBBFC;&#xC871; &#xBD84;&#xD3EC;&gt;<br><img src="https://steemitimages.com/DQmP3VcadKTqaJJrxfMX4HQJAiEV4V3cdTmQ4rx24D24uCw/004.jpg" alt="004.jpg"></p>
<p>&#xC774;&#xB4E4; &#xBB34;&#xC7A5; &#xC138;&#xB825;&#xC774; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xC5D0;&#xC11C; &#xAD70;&#xC0AC; &#xD6C8;&#xB828;&#xACFC; &#xBB34;&#xAE30;&#xB97C; &#xACF5;&#xAE09;&#xC744; &#xBC1B;&#xAC8C; &#xB418;&#xBA74;, &#xD6C4;&#xC5D0; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544; &#xB0B4;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544; &#xBB34;&#xC7A5; &#xC138;&#xB825;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xC2DC;&#xB9AC;&#xC544;&#xC640; &#xC774;&#xB77C;&#xD06C;&#xC5D0; &#xC788;&#xB294; IS &#xBC0F; &#xB2E4;&#xB978; &#xB2E8;&#xCCB4;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC815;&#xB3C4;&#xB85C; &#xC704;&#xD611;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC9C0;&#xB9AC;&#xC801; &#xD615;&#xC138;&#xAC00; &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xBB38;&#xC81C;&#xC758; &#xBFCC;&#xB9AC; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xBBFC;&#xC871;&#xC131;, &#xC18C;&#xB828;&#xACFC; &#xAD6D;&#xACBD;&#xC120;, &#xADF8;&#xB9AC;&#xACE0; &#xCE58;&#xC5F4;&#xD55C; &#xC790;&#xC6D0; &#xACBD;&#xC7C1;&#xC744; &#xB193;&#xACE0; &#xD33D;&#xD33D;&#xD55C; &#xB0B4;&#xC801; &#xAE34;&#xC7A5;&#xAC10;&#xC73C;&#xB85C; &#xAC00;&#xB4DD; &#xCC28; &#xC788;&#xB2E4;. &#xB354; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xBD84;&#xC5F4;&#xB41C; &#xC9C0;&#xC5ED;&#xC774; &#xC678;&#xBD80; &#xC138;&#xB825;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xC8FC; &#xCDE8;&#xC57D;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC8FC;&#xBCC0; &#xC9C0;&#xC5ED;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xC774; &#xC9C0;&#xC5ED;&#xC758; &#xBD88;&#xC548;&#xC815;&#xC131;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(&#x2026;. &#xACC4;&#xC18D;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4co2tg-1" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xB85C; &#xC77D;&#xB294; &#xC138;&#xACC4; (1) - &#xC911;&#xC559; &#xC544;&#xC2DC;&#xC544;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ktb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeMANJNmdK9EuFHxikncGPyUSV6g1P48gJsXBHviSaRZq/001.png" alt="암호화폐 열풍 속, 블록체인에 주목하라 - KTB 투자증권">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-03T04:53:18.000Z">2017-11-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 218 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ktb/">암호화폐 열풍 속, 블록체인에 주목하라 - KTB 투자증권</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeMANJNmdK9EuFHxikncGPyUSV6g1P48gJsXBHviSaRZq/001.png" alt="001.png"><br><img src="https://steemitimages.com/DQmaWow93nQNMLudDqRRJpAKpGV5te9BpQvLecP8uzPTD74/002.png" alt="002.png"><br><img src="https://steemitimages.com/DQmVJtgTT5PC558PHgsdt2FzVNdJvzQmqNu9wp2adnht1oe/003.png" alt="003.png"><br><img src="https://steemitimages.com/DQmVb6UcMajXm13LpevAxnfbrCZUkdk4WJXQ3A3jhjWnmB8/004.png" alt="004.png"><br><img src="https://steemitimages.com/DQmZg7BmzBqKaXfpsQvdtGekBuTu6ctqwAs28HZCcuxxCiL/005.png" alt="005.png"><br><img src="https://steemitimages.com/DQmeCu7Hv97Ux2TvKTqjDj23cfCpen7xCv1rLM9fzkWRzpc/006.png" alt="006.png"><br><img src="https://steemitimages.com/DQmWaeuT6zk7QvvoAFrcTfBoXrfmSMXk7vZPC6jRqFr4y4f/007.png" alt="007.png"><br><img src="https://steemitimages.com/DQmYUDuMLKKrJirbp8BDPS31L1ivF4wPxwQrHNycfxEqPrC/008.png" alt="008.png"><br><img src="https://steemitimages.com/DQmZNrEytvXZq8Kfsd2uoDuuYWGzjedduTnQVbx5vqYUuQB/009.png" alt="009.png"><br><img src="https://steemitimages.com/DQmWHJNVij6CyuUMg7ncSoAskfkKgsT1XjeXyALw3xKNUCC/010.png" alt="010.png"><br><img src="https://steemitimages.com/DQmZBH8k5JPtV4W9rsWwdD5JuTqy7vvVody1NMJXgy63J6i/011.png" alt="011.png"><br><img src="https://steemitimages.com/DQmVN1z2mPQiany1uHq8o1XSViv82HmRDL8nbu958bPx2CC/012.png" alt="012.png"><br><img src="https://steemitimages.com/DQmSpc8fLYfkf8y5T2fDQT7RiJ2787tzoQqn6VXCCTU1soQ/013.png" alt="013.png"><br><img src="https://steemitimages.com/DQme3pSW8QopPrnnA2w9LsRjtEHVJFHQ3yo83HJHX4K8r8A/014.png" alt="014.png"><br><img src="https://steemitimages.com/DQmbhibgUoed6bWM9hCGqaeh1uUW8LkisqsLhJhBwtDtha9/015.png" alt="015.png"><br><img src="https://steemitimages.com/DQmNqZLqu6oTxUHnwMAhJYYkgvzKCsZ3DzbiQpjA6VspFXZ/016.png" alt="016.png"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ktb" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5F4;&#xD48D; &#xC18D;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xB77C; - KTB &#xD22C;&#xC790;&#xC99D;&#xAD8C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/100/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmc7WjRsK8GFfqJqzwfePcey5yMRXSYcMCuxFFXZu58kUD/001.jpg" alt="보팅 파워가 100% 회복될 때까지 남은 시간을 알아보자.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-02T06:31:42.000Z">2017-11-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 235 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/100/">보팅 파워가 100% 회복될 때까지 남은 시간을 알아보자.</a>
            
        </h1>
        <div class="content">
            <p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;!</p>
<p>&#xC624;&#xB298; &#xCC98;&#xC74C; steemnow.com&#xC774;&#xB780; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC544;&#xC9C1;&#xC740; &#xC54C;&#xC544;&#xAC00;&#xB294; &#xB2E8;&#xACC4;&#xB77C; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, steemd.com&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xB4EF; &#xB2E4;&#xB978; &#xB4EF;&#xD55C; &#xACF3; &#xC778;&#xAC83; &#xAC19;&#xB124;&#xC694;.</p>
<p>&#xBB34;&#xD2BC;, &#xC624;&#xB298; &#xC54C;&#xAC8C; &#xB41C; &#xB0B4;&#xC6A9;&#xC740; &#xC774;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmc7WjRsK8GFfqJqzwfePcey5yMRXSYcMCuxFFXZu58kUD/001.jpg" alt="001.jpg"></p>
<p>steemnow.com&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04; &#xD6C4;, &#xC6B0;&#xCE21; &#xC0C1;&#xB2E8;&#xC5D0; &#xC720;&#xC800;&#xB124;&#xC784;&#xC744; &#xC785;&#xB825;&#xD558;&#xBA74;, &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD300; &#xD65C;&#xB3D9; &#xC774;&#xB825;&#xC774; &#xB098;&#xC635;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; 100%&#xB85C; &#xD68C;&#xBCF5;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xB0A8;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB9BC;&#xC758; &#xC544;&#xB798;&#xCABD; &#xBC15;&#xC2A4; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB97C; &#xC544;&#xC2DC;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xB77C;&#xBA74; &#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;;;</p>
<p>&#xC990;&#xAC70;&#xC6B4; &#xD558;&#xB8E8;&#xB4E4; &#xB418;&#xC138;&#xC694;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/100" target="_blank" rel="noopener">&#x2018;&#xBCF4;&#xD305; &#xD30C;&#xC6CC;&#xAC00; 100% &#xD68C;&#xBCF5;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xB0A8;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC790;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/217/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVxDF8uafTGSNVLZzr5HEkAo3FtFgAJriSyQLguxxsZov/001.jpg" alt="글로벌 경제적 성별 격차를 줄이는데 217년이 걸릴 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-02T05:35:48.000Z">2017-11-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1016 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/217/">글로벌 경제적 성별 격차를 줄이는데 217년이 걸릴 것</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVxDF8uafTGSNVLZzr5HEkAo3FtFgAJriSyQLguxxsZov/001.jpg" alt="001.jpg"></p>
<p>&#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC;(World Economic Forum; WEF)&#xC774; 2006&#xB144; &#xC9D1;&#xACC4;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB798; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xAC00; &#xB2E4;&#xC2DC; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB370;&#xC774;&#xD130;&#xB294; &#xC6B0;&#xC6B8;&#xD558;&#xB2E4;. WEF&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xB144; 144&#xAC1C;&#xAD6D;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xC131;&#xBCC4; &#xACA9;&#xCC28; &#xC9C0;&#xC218;(Gender Gap Index)&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC81C;&#xD65C;&#xB3D9; &#xCC38;&#xC5EC;&#xB3C4; &#xBC0F; &#xAE30;&#xD68C;, &#xAD50;&#xC721;, &#xC815;&#xCE58;&#xC801; &#xC5ED;&#xB7C9;, &#xAC74;&#xAC15;&#xACFC; &#xC0DD;&#xC874;&#xC774;&#xB77C;&#xB294; &#xC131;&#xBCC4; &#xAC04; 4&#xAC00;&#xC9C0; &#x201C;&#xAE30;&#xC900;&#x201D;&#xC744; &#xBE44;&#xAD50;&#xD55C;&#xB2E4;. WEF&#xB294; &#xAD6D;&#xC81C; &#xB178;&#xB3D9; &#xAE30;&#xAD6C;(International Labour Organization), &#xC720;&#xC5D4; &#xAC1C;&#xBC1C; &#xACC4;&#xD68D;(UN Development Program) &#xBC0F; &#xC138;&#xACC4; &#xBCF4;&#xAC74; &#xAE30;&#xAD6C;(World Health Organization) &#xAC19;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC874;&#xACBD;&#xBC1B;&#xB294; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xBC1C;&#xD45C;&#xD55C; &#xC218;&#xCE58;&#xC640; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC870;&#xC0AC;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xAD50;&#xCC28; &#xBD84;&#xC11D;&#xD55C;&#xB2E4;. </p>
<p>2017&#xB144; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC774; &#xC9C0;&#xC218;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xB09C;&#xD574;&#xBCF4;&#xB2E4; &#xACA9;&#xCC28;&#xAC00; &#xC904;&#xC5B4;&#xB4E0; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC784;&#xAE08;, &#xB178;&#xB3D9;&#xB825; &#xCC38;&#xC5EC; &#xBC0F; &#xC9C0;&#xB3C4;&#xB825;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xACBD;&#xC81C;&#xD65C;&#xB3D9; &#xAE30;&#xC900;&#xC740; &#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xACA9;&#xCC28;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xC138;&#xACC4; &#xC5EC;&#xC131;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#x200B;&#x200B;&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC544;&#xC8FC; &#xC801;&#xC740; &#xB3C8;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. WEF&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xACA9;&#xCC28;&#xAC00; &#xB108;&#xBB34; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 217&#xB144;&#xC774; &#xAC78;&#xB824;&#xC57C; &#xACBD;&#xC81C;&#xC801; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.  </p>
<p><img src="https://steemitimages.com/DQmT5PNznasZK9nWkp3LNrgDyYZDc6NP1Cu8RW6RGEyyZ6Y/atlas_rJfmKdDCZ%402x.png" alt="atlas_rJfmKdDCZ@2x.png"></p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xC18C;&#xB4DD; &#xACA9;&#xCC28;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xC9C1;&#xC885;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC784;&#xAE08;&#xC744; &#xC801;&#xAC8C; &#xBC1B;&#xC544;&#xC11C; &#xC0DD;&#xAE34; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. OECD &#xAD6D;&#xAC00;&#xC758; &#xC774;&#xB7F0; &#xC784;&#xAE08; &#xACA9;&#xCC28;&#xB294; &#xB2E8; 2%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xC131;&#xC774; &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xBB34;&#xBCF4;&#xC218; &#xB178;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC544;&#xC608; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xAC16;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xD6E8;&#xC52C; &#xB9CE;&#xACE0;, &#xD3C9;&#xADE0; &#xC784;&#xAE08;&#xC774; &#xB0AE;&#xC740; &#xC0B0;&#xC5C5;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC73C;&#xBA70;, &#xC784;&#xAE08;&#xC774; &#xB192;&#xC740; &#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC801;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB294; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xC0C1;&#xD669;&#xC774; &#xB354; &#xC88B;&#xB2E4;. &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;&#xB294; &#xBAA8;&#xB4E0; &#xC9C0;&#xD45C;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB0A8;&#xB140;&#xD3C9;&#xB4F1;&#xC774; &#xC798; &#xC774;&#xB8E8;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC774;&#xBA70;, &#xB0A8;&#xB140; &#xAC04; &#xC18C;&#xB4DD; &#xACA9;&#xCC28;&#xAC00; &#xAC00;&#xC7A5; &#xC791;&#xC740; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC601;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC740; &#xB178;&#xB3D9;&#xB825; &#xCC38;&#xC5EC;&#xC640; &#xC784;&#xAE08; &#xACA9;&#xCC28;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xD798;&#xB4E4;&#xC5B4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC804;&#xBC18;&#xC801;&#xC778; &#xACA9;&#xCC28; &#xC21C;&#xC704;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xC704;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xC774;&#xB294; &#xACBD;&#xC81C; &#xC774;&#xC678;&#xC758; &#xB2E4;&#xB978; &#xBD84;&#xC57C;&#xC758; &#xC21C;&#xC704;&#xAC00; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC815;&#xCE58; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xACE0;&#xC704;&#xC9C1;&#xC5D0; &#xC5EC;&#xC131;&#xC774; &#xB354; &#xB9CE;&#xC74C;).</p>
<p>&#xC131;&#xBCC4; &#xACA9;&#xCC28;, &#xD2B9;&#xD788; &#xACBD;&#xC81C;&#xC801; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xB97C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xD68C;&#xC801; &#xC9C4;&#xBCF4;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB9CC; &#xD544;&#xC218; &#xC870;&#xAC74;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. WEF&#xB294; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xB97C; &#xC904;&#xC774;&#xBA74; &#xACBD;&#xC81C;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBD80;&#xAC00; &#xAC00;&#xCE58;&#xB97C; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZQJ59eTYXgxfZmZLVHdKzarNx7FbvTY1PHQL4eKzYuAx/atlas_ryKjqiDCb%402x.png" alt="atlas_ryKjqiDCb@2x.png"></p>
<ul>
<li>&#xD55C;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xC5F0;&#xD3C9;&#xADE0; &#xC784;&#xAE08;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC784;&#xAE08;&#xC740; 22,090&#xB2EC;&#xB7EC;, &#xB0A8;&#xC131;&#xC740; 49,386&#xB2EC;&#xB7EC;&#xB85C;, &#xC18C;&#xADF9; &#xACA9;&#xCC28; &#xBD80;&#xBB38;(44.7%)&#xC5D0;&#xC11C; 144&#xAC1C;&#xAD6D; &#xC911; 121&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;.</li>
</ul>
<p>&#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xB530;&#xB77C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; 2MB&#xC640; 503&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xD604;&#xC7AC; &#xD55C;&#xAD6D;&#xC758; &#xC704;&#xC0C1;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><a href="http://reports.weforum.org/global-gender-gap-report-2017/dataexplorer/#economy=KOR" target="_blank" rel="noopener">http://reports.weforum.org/global-gender-gap-report-2017/dataexplorer/#economy=KOR</a></p>
<p>&#xC774; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#x201C;&#xCD5C;&#xADFC; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xCD94;&#xC815;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACBD;&#xC81C;&#xC801; &#xB0A8;&#xB140;&#xD3C9;&#xB4F1;&#xC740; &#xC601;&#xAD6D; GDP&#xC5D0; 2,500&#xC5B5; &#xB2EC;&#xB7EC;, &#xBBF8;&#xAD6D; GDP&#xC5D0; 1&#xC870; 7&#xCC9C;5&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC;, &#xC77C;&#xBCF8; GDP&#xC5D0; 5,500&#xC5B5; &#xB2EC;&#xB7EC;, &#xD504;&#xB791;&#xC2A4; GDP&#xC5D0; 3,200&#xC5B5; &#xB2EC;&#xB7EC;, &#xB3C5;&#xC77C; GDP&#xC5D0; 3,100&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; GDP&#xAC00; 2&#xC870; 5&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xBA70;, 2025&#xB144;&#xAE4C;&#xC9C0; &#xACBD;&#xC81C; &#xD65C;&#xB3D9; &#xCC38;&#xC5EC;&#xC5D0;&#xC11C; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xB97C; 25%&#xB85C; &#xC904;&#xC774;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC804;&#xCCB4;&#xC758; GDP&#xAC00; 5.3&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;It&#x2019;s going to take 217 years to close the global economic gender gap&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/217" target="_blank" rel="noopener">&#x2018;&#xAE00;&#xB85C;&#xBC8C; &#xACBD;&#xC81C;&#xC801; &#xC131;&#xBCC4; &#xACA9;&#xCC28;&#xB97C; &#xC904;&#xC774;&#xB294;&#xB370; 217&#xB144;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/cem/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVEskHBwWw7UeQaUhk9quduehLpfk9Th8GaN2bo1oWdqY/atlas_SkYkaEPAZ%402x.png" alt="CME 비트코인 선물, 비트코인이 주류 자산으로 올라섰다는 증거">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-02T02:35:57.000Z">2017-11-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1375 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/cem/">CME 비트코인 선물, 비트코인이 주류 자산으로 올라섰다는 증거</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVEskHBwWw7UeQaUhk9quduehLpfk9Th8GaN2bo1oWdqY/atlas_SkYkaEPAZ%402x.png" alt="atlas_SkYkaEPAZ@2x.png"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xC81C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C; CME &#xADF8;&#xB8F9;&#xC758; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCD9C;&#xC2DC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE08;&#xC774;&#xB098; &#xC6D0;&#xC720; &#xAC19;&#xC740; &#xC8FC;&#xB958; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC2E0;&#xD638;&#xC774;&#xB2E4;. &#xC774; &#xC18C;&#xC2DD;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 6,500&#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xBA74;&#xC11C; &#xB610; &#xD55C; &#xCC28;&#xB840; &#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;.   </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C;, CME&#xC758; &#xBC1C;&#xD45C;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC21C;&#xC218; &#xD22C;&#xAE30; &#xBAA9;&#xC801;&#xC744; &#xB6F0;&#xC5B4;&#xB118;&#xB294; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC6A9;&#xB3C4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xC774;&#xB2E4;. &#xAC01;&#xAC01; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294; CME&#xC640; CBOE &#xAC19;&#xC740; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB290; &#xAC83;&#xACFC;&#xB3C4; &#xC5F0;&#xACC4;&#xD55C; &#xC635;&#xC158;, &#xC120;&#xBB3C; &#xBC0F; &#xAE30;&#xD0C0; &#xD30C;&#xC0DD;&#xC0C1;&#xD488;&#xC744; &#xCD9C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC5C5;&#xC801; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC720;&#xAC00;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xC720;&#xAC00; &#xC0C1;&#xC2B9; &#xB610;&#xB294; &#xD558;&#xB77D; &#xC704;&#xD5D8;&#xC744; &#xD5E4;&#xC9C0; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xBC18;&#xBA74; &#xCD95;&#xAD6C;&#xD300;&#xC758; &#xC2B9;&#xB9AC; &#xB610;&#xB294; &#xD328;&#xBC30;&#xC5D0; &#xC5F0;&#xACC4;&#xB41C; &#xC120;&#xBB3C;&#xC740; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC0C1;&#xC5C5;&#xC801; &#xC6A9;&#xB3C4;&#xB97C; &#xC5BB;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xC6A9;&#xC790;&#xC640; &#xC911;&#xAC1C;&#xC778;&#xB4E4;&#xC774; &#xD658; &#xC704;&#xD5D8;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC774; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC744; &#xB354;&#xC6B1; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xACB0;&#xC81C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB358; &#xC0C1;&#xC810;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xAC8C; &#xD574; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4; &#xB610;&#xD55C; &#xB3C8;&#xC138;&#xD0C1; &#xAC71;&#xC815;&#xC73C;&#xB85C; &#xADC0;&#xCC2E;&#xC544;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xADDC;&#xC81C;&#xB41C; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xB2E4;.</p>
<p>CME&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC774; &#xB108;&#xBB34; &#xCEE4;&#xC838;&#xC11C; &#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC774; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC120;&#xBB3C;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xB824;&#xB294; &#xB4EF; &#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354;&#xC6B1; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD3C9;&#xBC94;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xD3C9;&#xC744; &#xBC1B;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xC81C;&#xB294; &#xC99D;&#xAD8C; &#xD68C;&#xC0AC;&#xB098; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C;&#xB3C4; &#xB204;&#xAD6C;&#xB098; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. CME &#xAC19;&#xC740; &#xD55C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC120;&#xBB3C;&#xC774; &#xCD9C;&#xC2DC;&#xB41C;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xB610;&#xD55C; &#xB530;&#xB77C;&#xC11C; &#xCD9C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xD53C;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xADDC;&#xBAA8;&#xC640; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>CME&#xC758; CEO &#xD14C;&#xB9AC; &#xB354;&#xD53C;&#xB294; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xC810;&#xC810; &#xB354; &#xC0AC;&#xB77C;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#x201C;&#xC8FC;&#xB958; &#xC5C5;&#xCCB4;&#xB4E4;&#x201D;&#xC774; &#xC788;&#xACE0;, &#xACE0;&#xAC1D;&#xB4E4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#x201C;&#xAC70;&#xB300;&#xD55C; &#xC5B5;&#xB20C;&#xB9B0; &#xC218;&#xC694;&#x201D;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xB354;&#xD53C;&#xB294; &#xAE30;&#xAD00; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xC548;&#xC815;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmdQRGktyaE67zS5hk15LDWfD7VkGMSsXUJ3sXjg8atpBs/001.jpg" alt="001.jpg"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xD55C; &#xCD95;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB824;&#xBA74; &#xC544;&#xC9C1; &#xAC08; &#xAE38;&#xC774; &#xBA40;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xACB0;&#xAD6D; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB610;&#xD55C; CME &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774;&#xB098; CBOE &#xACC4;&#xC57D;&#xC740; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xC790;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC2B9;&#xC778;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB300;&#xD615; &#xAE30;&#xAD00;&#xC758; &#xACBD;&#xC6B0; &#xB2E4;&#xB978; &#xC7A5;&#xC560;&#xBB3C;&#xB3C4; &#xC788;&#xB2E4;. CME&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC740; &#x201C;&#xD604;&#xAE08; &#xACB0;&#xC81C; &#xBC29;&#xC2DD;&#x201D;&#xC73C;&#xB85C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xAC00; &#xB05D;&#xB098;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2EC;&#xB7EC;&#xB85C; &#xACB0;&#xC81C;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#x201C;&#xC9C0;&#xC800;&#xBD84;&#xD574;&#x201D; &#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xAC71;&#xC815;&#xD558;&#xB294; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC190;&#xC26C;&#xC6B4; &#xD574;&#xBC95;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB9E4;&#xB9E4; &#xAE30;&#xB2A5;(&#xCC28;&#xC775; &#xAC70;&#xB798; &#xB610;&#xB294; &#xD5E4;&#xC9C0; &#xAC70;&#xB798;)&#xC774; &#xC81C;&#xD55C;&#xB428;&#xC73C;&#xB85C;&#xC368; &#xAC70;&#xB798; &#xAC00;&#xB2A5; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC5EC;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. CME &#xAC19;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBE0C;&#xB85C;&#xCEE4;&#xC5D0;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB97C; &#xC704;&#xD55C; &#xCD94;&#xAC00; &#xB2F4;&#xBCF4;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xB9E4;&#xB9E4;&#xB97C; &#xB354;&#xC6B1; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>CME&#xC758; &#xC18C;&#xC2DD;&#xC740; &#xC774; &#xAC70;&#xB798;&#xC18C; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC758; &#xC77C;&#xBD80;&#x201D;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB610; &#xD558;&#xB098;&#xC758; &#xC2E0;&#xD638;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD3EC;&#xD2B8;&#xB9AC;&#xC2A4; &#xC778;&#xBCA0;&#xC2A4;&#xD2B8;&#xBA3C;&#xD2B8;&#xC758; &#xB9C8;&#xC774;&#xD06C; &#xB178;&#xBCF4;&#xADF8;&#xB77C;&#xCE20; &#xAC19;&#xC740; &#xCD5C;&#xACE0;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC639;&#xD638;&#xC790;&#xB4E4; &#xC911; &#xC77C;&#xBD80;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xAC70;&#xD488;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xCC98;&#xB7FC; &#xC0C8;&#xB86D;&#xACE0; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xAC83;&#xB4E4;&#xC740; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xACFC;&#xB300;&#xAD11;&#xACE0; &#xB418;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Bitcoin is too big to ignore, so exchanges are coming up with new ways to trade it&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/cem" target="_blank" rel="noopener">&#x2018;CME &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC8FC;&#xB958; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC130;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/341/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/343/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/341/">341</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/342/">342</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/343/">343</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/367/">367</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

