
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[비트네이션(BITNATION)과 PAT토큰] - (1) 비트네이션은 무엇인가? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;-Bitnation-&#xACFC;-PAT&#xD1A0;&#xD070;-1-&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;">
        <span class="has-mr-6">1</span>
        <span>[&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;(Bitnation)&#xACFC; PAT&#xD1A0;&#xD070;] - (1) &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;-BITNATION-&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;">
        <span class="has-mr-6">1.1</span>
        <span>&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;(BITNATION)&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaMZvdVsCTKtaPeJP9Yc55gQzqiyVmbDLXXDPRNAke8G8/bitnation.jpg" alt="[비트네이션(BITNATION)과 PAT토큰] - (1) 비트네이션은 무엇인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-06T08:20:48.000Z">2018-02-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1518 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [비트네이션(BITNATION)과 PAT토큰] - (1) 비트네이션은 무엇인가?
            
        </h1>
        <div class="content">
            <h1 id="&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;-Bitnation-&#xACFC;-PAT&#xD1A0;&#xD070;-1-&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;-Bitnation-&#xACFC;-PAT&#xD1A0;&#xD070;-1-&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="[&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;(Bitnation)&#xACFC; PAT&#xD1A0;&#xD070;] - (1) &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>[&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;(Bitnation)&#xACFC; PAT&#xD1A0;&#xD070;] - (1) &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h1><hr>
<p>&#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, <a href="https://steemit.com/@donekim" target="_blank" rel="noopener">ITCO</a>&#xC785;&#xB2C8;&#xB2E4;!<br>&#xC624;&#xB298;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xC778;&#xD130;&#xB137; &#xC8FC;&#xAD8C;(The Internet of Sovereignty) &#xC138;&#xC0C1;&#xC744; &#xC5F4;&#xACE0;&#xC790; &#xD558;&#xB294; <a href="https://tse.bitnation.co/" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;</a>&#xACFC; &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xD1A0;&#xD070;&#xC778; Pangea Arbitration Token(PAT)&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. PAT&#xD1A0;&#xD070;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xAD6C;&#xB9E4;&#xBC29;&#xBC95;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC774;&#xC804;&#xC5D0;, &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xC18C;&#xD55C; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBA3C;&#xC800; &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. :)</p>
<p><img src="https://steemitimages.com/DQmaMZvdVsCTKtaPeJP9Yc55gQzqiyVmbDLXXDPRNAke8G8/bitnation.jpg" alt="bitnation.jpg"></p>
<h2 id="&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;-BITNATION-&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;-BITNATION-&#xC740;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;(BITNATION)&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a><strong>&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;(BITNATION)&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</strong></h2><hr>
<p><a href="https://tse.bitnation.co/" target="_blank" rel="noopener">&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;</a>&#xC740; &#xC628;&#xB77C;&#xC778; &#xACF5;&#xAC04;&#xC5D0;&#xC11C; &#xD0C4;&#xC0DD;&#xD55C; <strong>&#x201C;&#xBD84;&#xC0B0;&#xB418;&#xACE0; &#xAD6D;&#xACBD;&#xC774; &#xC5C6;&#xB294; &#xC790;&#xBC1C;&#xC801;&#xC778; &#xAD6D;&#xAC00;(DBVNs, Decentralized Borderless Voluntary Nations)&#x201D;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xC6E8;&#xB374; &#xCD9C;&#xC2E0; &#xD574;&#xCEE4;&#xC778; &#xD0C0;&#xB974;&#xCF54;&#xD504;&#xC2A4;&#xD0A4; &#xD15C;&#xD3A0;&#xD638;&#xD504;(Susanne Tarkowski Tempelhof)&#xAC00; 2014&#xB144; 7&#xC6D4; 14&#xC77C;&#xC5D0; &#xC124;&#xB9BD;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xC5B5;&#xC555;&#xC801;&#xC73C;&#xB85C; &#xB3C5;&#xC810;&#xB410;&#xB358; &#xC81C;3&#xC790;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xAC1C;&#xC778;&#xC758; &#xC8FC;&#xAD8C;&#xACFC; &#xC790;&#xC728;&#xC131;&#xC744; &#xD5A5;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8; &#xBAA9;&#xD45C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#x201C;The Pangea Jurisdiction&#x201D;&#xC774;&#xB77C;&#xB294; &#xD45C;&#xC81C;&#xC5B4;&#xC5D0; &#xC798; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD310;&#xAC8C;&#xC544;(Pangea)&#xB294; &#x201C;&#xC9C0;&#xAD6C; &#xC804;&#xCCB4;&#x201D;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xAC16;&#xB294; &#xADF8;&#xB9AC;&#xC2A4;&#xC5B4; &#xD321;&#xAC00;&#xC774;&#xC544;(Pangaia)&#xC5D0;&#xC11C; &#xC720;&#xB798;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC57D; 2&#xC5B5; 5000&#xB9CC; &#xB144; &#xC804;&#xC5D0; &#xD604;&#xC7AC;&#xC758; &#xBAA8;&#xB4E0; &#xB300;&#xB959;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xB300;&#xB959;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB97C; &#xD321;&#xAC00;&#xC774;&#xC544;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C;, &#xC774; &#xD45C;&#xC81C;&#xC5B4;&#xB294; &#x201C;&#xC138;&#xACC4;&#xB97C; &#xD558;&#xB098;&#xC758; &#xAD00;&#xD560; &#xAD6C;&#xC5ED;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC790;&#x201D;&#xB294; &#xB73B;&#xC73C;&#xB85C; &#xD480;&#xC774;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmRRnv4oc69mk1e2DHCHrMouzP2MYQrbHbaCWhexg5HWdZ/pangea.jpg" alt="pangea.jpg"></p>
<ul>
<li>&#xCD9C;&#xCC98; : (CC)Dr. Ron Bakely at Wikipedia.org</li>
</ul>
<p>&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740; &#xAC1C;&#xC778;&#xC758; &#xC8FC;&#xAD8C;&#xACFC; &#xC790;&#xC728;&#xC131; &#xD5A5;&#xC0C1;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB97C; &#xC704;&#xD55C; &#xAE00;&#xB85C;&#xBC8C; &#xC2DC;&#xC7A5; &#xAD6C;&#xCD95;(a Global Marketplace for Governance)&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xB294; &#x201C;&#xC0AC;&#xD68C; &#xB0B4; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xAD00;&#xC774; &#xC790;&#xC728;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xBA74;&#xC11C; &#xD568;&#xAED8; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBCC0;&#xD654; &#xD1B5;&#xCE58; &#xBC29;&#xC2DD;&#x201D;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC8FC;&#xAD8C;&#xC740;&#x201D;&#xAD6D;&#xAC00;&#x201D;&#xAC00; &#xC544;&#xB2CC; &#x201C;&#xC2DC;&#xBBFC;&#x201D;&#xC5D0;&#xAC8C;&#xB85C; &#xC774;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xBBFC;&#xB4E4;&#xC758; &#xD611;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xAD00; &#xAC04;&#xC758; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9D0;&#xC73C;&#xB85C;&#xC368; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xAC00; &#xC790;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC120;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2014&#xB144;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xB97C; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xBD80;&#xC9C0;&#xB7F0;&#xD788; &#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xC758; &#xC790;&#xBC1C;&#xC801; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC138;&#xACC4; &#xC2DC;&#xBBFC;&#xC99D;, &#xB09C;&#xBBFC; &#xC2E0;&#xBD84;&#xC99D;, &#xACB0;&#xD63C;, &#xCD9C;&#xC0DD; &#xBC0F; &#xD1A0;&#xC9C0; &#xC18C;&#xC720;&#xAD8C; &#xC778;&#xC99D;&#xC11C; &#xBAA8;&#xB450; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC62C;&#xB824;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. Bitnation&#xC758; &#xBD84;&#xC0B0;&#xB41C; &#xAD00;&#xD560; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB294; 2015&#xB144;&#xBD80;&#xD130; &#xAC1C;&#xBC1C; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC758;  &#xC2DC;&#xBBFC;&#xB4E4;&#xC740; &#xC790;&#xBC1C;&#xC801;&#xB85C; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xACE0;, &#xBD84;&#xC0B0;&#xD654;&#xB41C; &#xC870;&#xC9C1;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xBC95;&#xB960;&#xC758; &#xADDC;&#xC815;&#xC5D0; &#xB530;&#xB77C; P2P &#xACC4;&#xC57D;&#xC744; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740; &#xBB3C;&#xB9AC;&#xC801;&#xC778; &#xAD6D;&#xACBD; &#xC5C6;&#xC774; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xAE30;&#xCD08; &#xC778;&#xD504;&#xB77C;&#xB97C; &#xC81C;&#xACF5;&#xD568;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xCC45;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4; &#xB4F1;&#xC758; &#xC6B4;&#xC601;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC704;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xB098; &#xC815;&#xCC45;, &#xC11C;&#xBE44;&#xC2A4;, &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xACFC;&#xC815; &#xB4F1;&#xC5D0; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xC9D1;&#xD589;&#xB418;&#xB294; &#xC628;&#xB77C;&#xC778; &#xAD6D;&#xAC00;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC774; &#xAFC8;&#xAFB8;&#xB294; &#xC138;&#xC0C1;&#xC740; &#xD2B9;&#xC815; &#xC9C0;&#xBC30; &#xC138;&#xB825;&#xC774;&#xB098; &#xC870;&#xC9C1;&#xC774; &#xC815;&#xBCF4;&#xC640; &#xC778;&#xD504;&#xB77C; &#xB3C5;&#xC810; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xC2DC;&#xBBFC;&#xB4E4; &#xC704;&#xC5D0; &#xAD70;&#xB9BC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xCC28;&#xB2E8;&#xB418;&#xB294; &#xADF8;&#xB7F0; &#xAD6D;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xC774; &#xC778;&#xAC04;&#xB2F5;&#xAC8C; &#xC0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAD8C;&#xB9AC;&#xAC00; &#xBCF4;&#xC7A5;&#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C; &#xB9C8;&#xB545;&#xD788; &#xB204;&#xB824;&#xC57C; &#xD560; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAD8C;&#xB9AC;&#xB77C;&#xACE0; &#xD558;&#xC5EC; &#x201C;&#xAE30;&#xBCF8;&#xAD8C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xD5CC;&#xBC95;&#xC5D0; &#xC815;&#xD574;&#xC838; &#xC788;&#xB294; &#xAE30;&#xBCF8;&#xAD8C;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC790;&#xC720;&#xAD8C; : &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xD589;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;</li>
<li>&#xD3C9;&#xB4F1;&#xAD8C; : &#xB204;&#xAD6C;&#xB098; &#xBC95; &#xC55E;&#xC5D0;&#xC11C; &#xD3C9;&#xB4F1;&#xD558;&#xBA70;, &#xC2E0;&#xBD84;&#xC774;&#xB098; &#xC131;&#xBCC4;, &#xC885;&#xAD50;, &#xC9C0;&#xC5ED; &#xB4F1;&#xC5D0; &#xB530;&#xB77C; &#xCC28;&#xBCC4;&#xBC1B;&#xC9C0; &#xC54A;&#xC744; &#xAD8C;&#xB9AC;</li>
<li>&#xCC38;&#xC815;&#xAD8C; : &#xAD6D;&#xBBFC;&#xC774; &#xC815;&#xCE58;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;</li>
<li>&#xCCAD;&#xAD6C;&#xAD8C; : &#xAD6D;&#xBBFC;&#xC774; &#xAD6D;&#xAC00;&#xC5D0; &#xB300;&#xD558;&#xC5EC; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;</li>
<li>&#xC0AC;&#xD68C;&#xAD8C; : &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;, &#xAC74;&#xAC15;&#xD55C; &#xC0DD;&#xD65C;&#xC744; &#xB204;&#xB9B4; &#xAD8C;&#xB9AC; &#xB4F1;</li>
</ul>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xBD84;&#xC0B0;&#xD654;&#xB41C; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xB192;&#xC740; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xC815;&#xBCF4; &#xBE44;&#xAC00;&#xC5ED;&#xC131;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xD2B9;&#xC131;, &#xC601;&#xC6D0;&#xBD88;&#xBA78;&#xD558;&#xAC8C; &#xAE30;&#xB85D;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xD2B9;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD558;&#xC5EC; &#xAD6D;&#xBBFC; &#xBAA8;&#xB450;&#xAC00; &#xC790;&#xC720;&#xB86D;&#xACE0; &#xD3C9;&#xB4F1;&#xD558;&#xACE0; &#xCC38;&#xC5EC;&#xD558;&#xACE0;, &#xC758;&#xACAC;&#xC744; &#xAC1C;&#xC9C4;&#xD558;&#xBA70;, &#xAD8C;&#xB9AC;&#xB97C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xC744; &#xBCF4;&#xB2E4; &#xC778;&#xAC04;&#xB2F5;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAE30;&#xCD08; &#xAE30;&#xC220;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC744; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC08; e-residency&#xC758; &#xC138;&#xACC4;&#xAC00; &#xC5B4;&#xB5A0;&#xD560;&#xC9C0; &#xB108;&#xBB34;&#xB098; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC77C; PAT&#xD1A0;&#xD070;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/bitnation-pat-1" target="_blank" rel="noopener">&#x2018;[&#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;(BITNATION)&#xACFC; PAT&#xD1A0;&#xD070;] - (1) &#xBE44;&#xD2B8;&#xB124;&#xC774;&#xC158;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/bitnation/">bitnation</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/pangea/">pangea</a>, <a class="has-link-grey -link" href="/@donekim/tags/pat/">pat</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/bitnation-pat-2-pat/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[비트네이션(BITNATION)과 PAT토큰] - (2) 비트네이션 PAT토큰은 무엇인가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/2bwuv8/">
                <span class="level-item">코인투자자들이 알아야 할 기본 영어약자 정리</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

