
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5g4itf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeKkDrqtmy9snEy9oQmtFqGvgVX4ogrAk6n4h2VcBuAkB/033.jpg" alt="점점 더 주목받고 있는 애완동물 산업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T06:12:03.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5g4itf/">점점 더 주목받고 있는 애완동물 산업</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeKkDrqtmy9snEy9oQmtFqGvgVX4ogrAk6n4h2VcBuAkB/033.jpg" alt="033.jpg"></p>
<p>&#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xD558;&#xBE44;&#xAC00; &#xD14D;&#xC0AC;&#xC2A4;&#xB97C; &#xAC15;&#xD0C0;&#xD588;&#xB2E4;. &#xD734;&#xC2A4;&#xD134;&#xC740; &#xC218;&#xAC1C;&#xC6D4;&#xC774;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC218;&#xB144;&#xAC04; &#xAC70;&#xC8FC;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC5EC;&#xB7EC; &#xB274;&#xC2A4; &#xBCF4;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xACF5;&#xD1B5;&#xB41C; &#xC7A5;&#xBA74;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xD64D;&#xC218; &#xD53C;&#xD574;&#xC790;&#xB4E4;&#xC774; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xCF00;&#xC774;&#xC900; &#xB124;&#xC774;&#xBE44;&#xC758; &#xC18C;&#xD615; &#xBCF4;&#xD2B8;&#xC5D0; &#xD0C4;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6C;&#xC870;&#xB300;&#xC6D0;&#xB3C4; &#xBB50;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xD658;&#xC601;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xC9D1;&#xC5D0; &#xB450;&#xACE0; &#xC624;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xAC00;&#xC871;&#xC758; &#xC77C;&#xBD80;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmTmMMU2Me6NZU6NsY61vYbaVoUSs57oqGnof23vENUDth/032.jpg" alt="032.jpg"></p>
<p>&#xC544;&#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C;</p>
<p>&#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xBD80;&#xBAA8;&#xC758; &#xBCF8;&#xB2A5;&#xC744; &#xC544;&#xC774; &#xB300;&#xC2E0; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC5D0;&#xAC8C; &#xC3DF;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmUNJyGjEZExWzMQ6V2xd6ya9TYZrs1ty5QgTUTBWpaWyU/030.jpg" alt="030.jpg"><br>&lt;&#xBBF8;&#xAD6D;&#xC758; &#xCD9C;&#xC0B0;&#xC728; &#xCD94;&#xC774;&gt;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xAC00;&#xC838;&#xC62C; &#xACB0;&#xACFC; &#xC911; &#xD558;&#xB098;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC810;&#xC810; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC81C;&#xD488; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC;&#xC5D0; &#xB4E4;&#xC778; &#xBE44;&#xC6A9;&#xC740; 2016&#xB144; 667&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2017&#xB144; 694&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQme4WCTc62ozpcorq3vuRa1PhLVyMZn9bWpRRwRJqRzPib/031.jpg" alt="031.jpg"></p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC8FC;&#xC2DD;&#xC758; &#xC2E4;&#xC9C8;&#xC801; &#xC131;&#xC7A5;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD55C;&#xB2E4;. &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC758; 2017&#xB144; 8&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 1&#xB144; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;: </p>
<p>&#xD30C;&#xC774;&#xBE0C;&#xB85C; &#xC560;&#xB2C8;&#xBA40; &#xD5EC;&#xC2A4;(Phibro Animal Health) +58.7%<br>&#xD5E4;&#xC2A4;&#xCE74;(Heska Corp.) +83.2%<br>&#xD504;&#xB808;&#xC26C;&#xD3AB;(Freshpet Inc.) +52.6%</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xBB34; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xACE8;&#xB77C;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBD84;&#xC5D0;&#xB3C4; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB8E8;&#xC800;&#xAC00; &#xC788;&#xB2E4;: </p>
<p>&#xC544;&#xB77C;&#xD0C0;&#xB098; &#xD14C;&#xB77C;&#xD4E8;&#xD2F1;&#xC2A4;(Aratana Therapeutics) -41.4%<br>&#xC2A4;&#xD399;&#xD2B8;&#xB7FC; &#xBE0C;&#xB79C;&#xB4DC;(Spectrum Brands) -18.0%</p>
<p>&#xC774; &#xBD80;&#xBB38;&#xC744; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC8FC;&#xC2DD;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C;&#xC9C0; &#xD655;&#xC2E0;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; ETF &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xC2DD;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774; &#xBD80;&#xBB38;&#xACFC; &#xAD00;&#xB828;&#xB41C; ETF&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740;, &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xB09A;&#xC544;&#xCC44;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB450; &#xACF3;&#xC758; &#xB300;&#xD615; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC81C;&#xD488; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xC778; &#xD3AB;&#xCF54;(Petco)&#xC640; &#xD3AB;&#xC2A4;&#xB9C8;&#xD2B8;(PetSmart) &#xBAA8;&#xB450; &#xD604;&#xC7AC; &#xC790;&#xCCB4; &#xC0C1;&#xC7A5; &#xD3D0;&#xC9C0;&#xB418;&#xC5B4; &#xBE44;&#xACF5;&#xAC1C; &#xC0C1;&#xD0DC;&#xB85C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC740; &#xB354; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC740; &#xC815;&#xB9D0; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC8FC;&#xC81C;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC2A4;&#xC2A4;&#xB85C; &#xC774; &#xBD80;&#xBB38;&#xC758; ETF&#xB97C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCDA9;&#xBD84;&#xD788; &#xBD84;&#xC0B0;&#xB41C; ETF&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 20&#xAC1C; &#xC8FC;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xC885;&#xBAA9; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC544;&#xC8FC; &#xC18C;&#xD615; &#xC8FC;&#xC2DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xB85C;&#xBD07;&#xC774; &#xB300;&#xCCB4;&#xD558;&#xAC8C; &#xB420;&#xAE4C;? &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC704;&#xD5D8;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC; &#xC5C5;&#xACC4;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xAE00;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC84;&#xC2A4; &#xC6B4;&#xC804;&#xC0AC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC704;&#xD5D8;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;. &#xB85C;&#xBD07;&#xC774; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xB300;&#xCCB4;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?</p>
<p>&#xCC98;&#xC74C; &#xB098;&#xC628; &#xC598;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC774;&#xBBF8; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8; &#xD68C;&#xC0AC; &#xD30C;&#xB85C; &#xD14C;&#xB77C;&#xD4E8;&#xD2F1;&#xC2A4;(Paro Therapeutics)&#xB294; &#xC544;&#xC8FC; &#xC0DD;&#xC0DD;&#xD55C; &#xC544;&#xAE30; &#xD45C;&#xBC94; &#xB85C;&#xBD07;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC2E4;&#xC81C; &#xB3D9;&#xBB3C;&#xCC98;&#xB7FC; &#xBC18;&#xC751;&#xD558;&#xACE0; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC544;&#xD508; &#xC5B4;&#xB9B0;&#xC774;&#xC640; &#xCE58;&#xB9E4; &#xD658;&#xC790;&#xB97C; &#xB3D5;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xACE0;&#xC790; &#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC601;&#xB9AC;&#xD55C; &#xC77C;&#xBCF8; &#xBC1C;&#xBA85;&#xD488;&#xC740; &#xD56D;&#xC0C1; &#xC11C;&#xAD6C;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9C8;&#xACE0;&#xCE58;&#xAC00; &#xD55C; &#xC0AC;&#xB840;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC220;&#xC774; &#xC9C4;&#xBCF4;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAC15;&#xC544;&#xC9C0;&#xB098; &#xACE0;&#xC591;&#xC774; &#xB85C;&#xBD07;&#xC774; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xB098; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB458; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? </p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC9C4;&#xBCF4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xAC15;&#xC544;&#xC9C0; &#xB85C;&#xBD07;&#xC774; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACE0;, &#xB290;&#xAEF4;&#xC9C0;&#xBA70;, &#xC6C0;&#xC9C1;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC15;&#xC544;&#xC9C0;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xBA74;&#xB3C4; &#xC788;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xBA74;&#xB3C4; &#xC788;&#xC73C;&#xBA70;, &#xACE0;&#xC591;&#xC774;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC2EC;&#xD558;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C; &#xACE0;&#xC591;&#xC774;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294;&#xC9C0;, &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD560;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC54C; &#xB178;&#xB987;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740;, &#xACE0;&#xC591;&#xC774;&#xAC00; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB4E0;, &#xB2E4; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmf2HG7UEMdArrXGP5TGWqDwBfEHBLgvgFRJWf5AzLnYiT/034.jpg" alt="034.jpg"></p>
<p>&#xC778;&#xACF5; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xBCF5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC808;&#xB300; &#xC544;&#xB2C8;&#xB77C;&#xACE0;&#xB294; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC138;&#xB300;&#xAC00; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC989;, &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC; &#xC5C5;&#xACC4;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD638;&#xD669;&#xC744; &#xC774;&#xB8F0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xB294; &#xAE30;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xC5D0;&#xAC8C;&#xB294; &#x200B;&#xC74C;&#xC2DD;, &#xC7A5;&#xB09C;&#xAC10;, &#xCE68;&#xAD6C;, &#xAC74;&#xAC15;&#xAD00;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC9C0;&#xAE08;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xD5A5;&#xD6C4;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xCE58;&#xD488;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4;, &#xAC15;&#xC544;&#xC9C0;, &#xACE0;&#xC591;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC740; &#xC874;&#xC7AC; &#xC790;&#xCCB4;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC6B0;&#xB9AC; &#xC0B6;&#xC744; &#xB354; &#xB0AB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC871;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Mauldin Economics, &#x201C;Pet Care Stocks Could Gain As More And More Americans Prefer Pets To Kids&#x201D;<br><a href="https://www.valuewalk.com/2017/09/pet-care-stocks-smart-long-term-investment-americans-prefer-pets-kids/" target="_blank" rel="noopener">https://www.valuewalk.com/2017/09/pet-care-stocks-smart-long-term-investment-americans-prefer-pets-kids/</a></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;..</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5g4itf" target="_blank" rel="noopener">&#x2018;&#xC810;&#xC810; &#xB354; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC0B0;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/74sq1r-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmduj69NbHMqK4v8BnocHR46gqfbAGQ9jp1wXdHGph6THK/029.jpg" alt="미국의 무역 상대국 순위 - 한국은 5위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T12:07:57.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/74sq1r-5/">미국의 무역 상대국 순위 - 한국은 5위</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xD1B5;&#xACC4;&#xCCAD;&#xC774; &#xBC1C;&#xD45C;&#xD55C; 2017&#xB144; &#xC804;&#xBC18;&#xAE30; &#xBB34;&#xC5ED; &#xAD00;&#xB828; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xCE90;&#xB098;&#xB2E4;&#xC640; &#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xB4F1;&#xD55C; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574;&#xC758; &#xACBD;&#xC6B0;, &#xC911;&#xAD6D;&#xC774; &#xC804;&#xCCB4; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xC5D0;&#xC11C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC911;&#xAD6D; 15.8%, &#xCE90;&#xB098;&#xB2E4; 15%). &#xC218;&#xC785;&#xB9CC;&#xC73C;&#xB85C; &#xBD24;&#xC744; &#xB54C;, &#xC911;&#xAD6D;(2,299&#xC5B5; &#xB2EC;&#xB7EC;)&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D;&#xC774;&#xBA70;, &#xCE90;&#xB098;&#xB2E4;(1,504&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xD070; &#xCC28;&#xC774;&#xB85C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmduj69NbHMqK4v8BnocHR46gqfbAGQ9jp1wXdHGph6THK/029.jpg" alt="029.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/74sq1r-5" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D; &#xC21C;&#xC704; - &#xD55C;&#xAD6D;&#xC740; 5&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/arcqi/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWu24dsbreTVZWN7kGg5rdhnTrgFUrnZ6JkgpYrYqGTfW/001.png" alt="투자에서 사후 확인 편향, 그 위험한 속삭임">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T06:30:27.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2287 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/arcqi/">투자에서 사후 확인 편향, 그 위험한 속삭임</a>
            
        </h1>
        <div class="content">
            <p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB193;&#xCCD0;&#xBC84;&#xB9B0; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB098;, &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xCC98;&#xBD84;&#xD55C; &#xC77C;&#xC744; &#xB450;&#xACE0;&#xB450;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBD84;&#xBA85; &#x201C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xB610;&#xB294; &#xD588;&#xC5B4;&#xC57C;&#xB9CC; &#xD588;&#xB294;&#xB370;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xADF8;&#xB7EC;&#xD55C; &#xAE30;&#xD68C; &#xB610;&#xB294; &#xC2E4;&#xC218;&#xB294; &#xC624;&#xC9C1; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB09C; &#xD6C4;&#xC5D0;&#xC57C; &#xB610;&#xB294; &#x201C;&#xC0AC;&#xD6C4; &#xD655;&#xC778;&#x201D;&#xC774; &#xB41C; &#xC774;&#xD6C4;&#xC5D0;&#xC57C; &#xBD84;&#xBA85;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC778;(hindsight)&#xC740; &#xAC15;&#xB825;&#xD55C; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC744; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xAC10;&#xC815;&#xC740; &#xC8FC;&#xB85C; &#xBD80;&#xC815;&#xC801;&#xC774;&#xACE0;, &#xACE0;&#xD1B5;&#xACFC; &#xD6C4;&#xD68C; &#xC0AC;&#xC774;&#xC758; &#xC5B4;&#xB514;&#xCBE4;&#xC778;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB354; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xC810;&#xC740; &#xC0AC;&#xD6C4; &#xD655;&#xC778;&#xC5D0; &#xAC10;&#xCDB0;&#xC838; &#xC788;&#xB294; &#xD2B9;&#xC9D5;&#xC774;&#xB2E4;. &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD589;&#xBCF5;&#xC5D0;&#xB3C4; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xD574;&#xB97C; &#xB07C;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC774; &#x201C;&#xC0DD;&#xC874; &#xD3B8;&#xD5A5;(survivorship bias)&#x201D;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xB294;(&#xC544;&#xB2C8;&#xBA74; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xC774;&#xB77C;&#xB294;) &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC790;. &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC758; &#xC0AC;&#xC804;&#xC801; &#xC815;&#xC758;&#xB294; &#x201C;&#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#x2018;&#xC0B4;&#xC544;&#xB0A8;&#xC740;&#x2019; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC0AC;&#xBB3C;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC2EC;&#xCF54; &#xAC04;&#xACFC;&#xD558;&#xB294; &#xB17C;&#xB9AC;&#xC801; &#xC624;&#xB958;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xB204;&#xAC00; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC2A4;&#xD1A1;&#xD2B8;&#xC717;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; &#xC7A5;&#xAE30; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xC774;&#xB2E4; :</p>
<p><img src="https://steemitimages.com/DQmWu24dsbreTVZWN7kGg5rdhnTrgFUrnZ6JkgpYrYqGTfW/001.png" alt="001.png"></p>
<p>&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, 1992&#xB144;&#xC5D0; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; IPO &#xB2F9;&#xC2DC; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB9CC; &#xD22C;&#xC790;&#xD588;&#xC5B4;&#xB3C4;, &#xC624;&#xB298;&#xB0A0; &#xADF8; &#xAC00;&#xCE58;&#xB294; &#xC57D; 1&#xBC31;5&#xC2ED;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>2012&#xB144; &#xC8E0;&#xC288;&#xC544; &#xCF00;&#xB17C;&#xC758; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC124;&#xB4DD;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; IPO&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 20&#xB144; &#xD6C4; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xAE34; &#xD574;&#xB3C4;, &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xCC98;&#xC600;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB41C; &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;.</p>
<p>1992&#xB144; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD558;&#xB358; &#xC5EC;&#xB7EC; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC911; &#xD558;&#xB098;&#xC600;&#xACE0;, &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; 20&#xB144; &#xB0B4; &#xAE00;&#xB85C;&#xBC8C; &#xAC70;&#xB300; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC9D0;&#xC791;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC5B4;&#xB5A4; &#xC815;&#xBCF4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; 1992&#xB144; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xB358; &#xC218;&#xBC31; &#xAC1C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC2E4;&#xC81C;&#xB85C; 1992&#xB144;&#xC5D0; &#xC778;&#xAE30; IPO &#xC8FC;&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB97C; &#xACE0;&#xB978; &#xB2E4;&#xB984; &#xBAA8;&#xB4E0; &#xC790;&#xBCF8;&#xC744; &#xADF8; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, 20&#xB144; &#xC774;&#xC0C1; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xBCF4;&#xC720;&#xD560; &#xD655;&#xB960;&#xC740; &#xD30C;&#xC6CC;&#xBCFC; &#xB85C;&#xB610; &#xBCF5;&#xAD8C;&#xC5D0; &#xB2F9;&#xCCA8;&#xB420; &#xD655;&#xB960;&#xBCF4;&#xB2E4; &#xB0AE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xAC10;&#xC815;&#xC801; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xBA70; &#xD6C4;&#xD68C;&#xAC00; &#xBC00;&#xB824;&#xC624;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xB180;&#xB77C;&#xC6B4; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE5C; &#xB370; &#xC544;&#xD30C;&#xD558;&#xB294; &#xD55C; &#xACE0;&#xAC1D;&#xACFC;&#xC758; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB234;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC778;&#xACFC; &#xADF8; &#xAC10;&#xC815; &#xACB0;&#xACFC;, &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xCC98; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xAE34; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB234;&#xB2E4;.</p>
<p>&#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC78;&#xAE4C;?</p>
<p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC0C1;&#xC5D0;&#xC11C; &#xD68C;&#xC790;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xB610;&#xB294; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB294; &#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;(Ronald Wayne)&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. 1976&#xB144; &#xADF8;&#xB294; &#xC5B4;&#xB5A4; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC560;&#xD50C; &#xC9C0;&#xBD84; 10%&#xB97C; &#xB2E8; 800&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC544; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xAC00;&#xC2ED;&#xAC70;&#xB9AC;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC5D0;&#xC11C; &#xCE58;&#xCF1C;&#xB4E0; &#xC5C4;&#xC9C0;&#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB294; &#x201C;&#xD3C9;&#xBC94;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#x201D;&#xC758; &#xC0E4;&#xB374;&#xD504;&#xB85C;&#xC774;&#xB370;(schadenfreude: &#xB0A8;&#xC758; &#xBD88;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xAC16;&#xB294; &#xC77C;&#xC885;&#xC758; &#xCF8C;&#xAC10;)&#xAC00; &#xC5B4;&#xB5A4; &#xB290;&#xB08C;&#xC778;&#xC9C0; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p> <img src="https://steemitimages.com/DQmcDnwCRWWfbczfq4C3Xoi15aq6Cz2McownLhQusCWUoSF/027.jpg" alt="027.jpg"><br>&lt;&#xC77C;&#xC218; &#xC0AC;&#xB098;&#xC6B4; &#xC77C;&#xC744; &#xACAA;&#xC73C;&#xC2E0; &#xBD84;&#xC774; &#xACC4;&#xC2E0;&#xB2E4;&#xBA74;, 1976&#xB144; &#xC624;&#xB298; &#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC560;&#xD50C; &#xC9C0;&#xBD84; 10%&#xB97C; &#xB2E8; &#xB3C8; 800&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC544;&#xBC84;&#xB9B0; &#xB0A0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xADF8; &#xAC00;&#xCE58;&#xB294; 58,065,210,000&#xB2EC;&#xB7EC;&#xB78D;&#xB2C8;&#xB2E4;.&gt;</p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC774;&#xAE34; &#xD574;&#xB3C4;, 40&#xB144; &#xC804; &#xAC00;&#xC5FE;&#xC740; &#xB85C;&#xB110;&#xB4DC;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xBA4D;&#xCCAD;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACE0;, 580&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB824;&#xBC84;&#xB9B0; &#xB204;&#xAD70;&#xAC00;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xB54C; &#xB4DC;&#xB294; &#xC0AC;&#xB840;&#xB85C; &#xAF3D;&#xD78C;&#xB2E4;.</p>
<p>&#xC81C;&#xC815;&#xC2E0;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAC00; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC774;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBD24;&#xC744; &#xB54C;, &#xC5EC;&#xB7EC;&#xBD84;&#xACFC; &#xB0B4;&#xAC00; &#xB85C;&#xB110;&#xB4DC;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB354;&#xB77C;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB3C4; &#xB611;&#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>1992&#xB144;&#xC758; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, 1976&#xB144; &#xB2F9;&#xC2DC; &#xC560;&#xD50C;&#xC740; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;(&#xC2E4;&#xC81C;&#xB85C; &#xC560;&#xD50C;&#xC740; &#xC2EC;&#xC9C0;&#xC5B4; 1977&#xB144;&#xAE4C;&#xC9C0;&#xB3C4; &#xBC95;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;). DIY &#x201C;&#xC0AC;&#xC81C;&#x201D; PC &#xD0A4;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xB358; &#xD754;&#xD558;&#xB514;&#xD754;&#xD55C; &#xCC3D;&#xACE0; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xCC3D;&#xACE0; &#xC2E0;&#xC138;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB; &#xD588;&#xB2E4;.</p>
<p>1980&#xB144;&#xB300; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xBA38;&#xB9AC;&#xB294; &#xC88B;&#xC73C;&#xB098; &#xC138;&#xC0C1; &#xBB3C;&#xC815;&#xC744; &#xBAA8;&#xB974;&#xB294; 10&#xB300;&#xC600;&#xB2E4;&#xBA74;, &#xADF8; &#xB2F9;&#xC2DC; &#xD6E8;&#xC52C; &#xB354; &#xC131;&#xACF5;&#xAC00;&#xB3C4;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC54C;&#xD14C;&#xC5B4;, &#xCF54;&#xBAA8;&#xB3C4;&#xC5B4;, &#xC544;&#xD0C0;&#xB9AC; &#xB4F1;&#xC758; &#xC774;&#xB984;&#xC744; &#xAE30;&#xC5B5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xC911; &#xBA87; &#xAC1C;&#xAC00; &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xAC83;&#xC774; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xB85C;&#xB610;&#xC758; &#xBE44;&#xC720;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C;, 1976&#xB144; &#xB85C;&#xB110;&#xB4DC;&#xC5D0;&#xAC8C;&#xB294; &#xCC3D;&#xACE0; &#xC2E0;&#xC138;&#xC758; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84; 10%&#xB97C; &#xBCF4;&#xC720;&#xD574;&#xC11C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; 800&#xB2EC;&#xB7EC;&#xB97C; &#xB85C;&#xB610; &#xBCF5;&#xAD8C;&#xC5D0; &#x201C;&#xD22C;&#xC790;&#x201D;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB0AB;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD3B8;&#xD5A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xAE30;</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC774; &#xC704;&#xD5D8;&#xD55C; &#xC774;&#xC720;&#xB294;, &#xAC00;&#xB054;&#xC529; &#xB4DC;&#xB294; &#xD6C4;&#xD68C;&#xB098; &#xBD80;&#xB7EC;&#xC6C0;&#xC758; &#xACE0;&#xD1B5;, &#xB610;&#xB294; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xBD88;&#xD589;&#xC744; &#xBCF4;&#xACE0; &#xBBF8;&#xC18C; &#xC9D3;&#xB294; &#xC21C;&#xAC04;&#xC801;&#xC778; &#xAE30;&#xC068; &#xC774;&#xC678;&#xC5D0;, &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xC11C;&#xC11C;&#xD788; &#xD574;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xB2E4;.</p>
<p>&#xC131;&#xACF5;&#xC801;&#xC778; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xB9C8;&#xB828;&#xB41C; &#xACC4;&#xD68D;&#xACFC; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC790;&#xBCF8;&#xC744; &#xC798; &#xBD84;&#xC0B0;&#xD574;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xC131;&#xD5A5;&#xB9CC;&#xD07C;&#xB9CC; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xBA70;, &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC801;&#xACFC; &#xBAA9;&#xD45C;&#xC5D0; &#xB9DE;&#xCDB0; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC740; &#xB9E4;&#xD639;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC774;&#xB80C;&#xC758; &#xB178;&#xB798;&#xB2E4;. &#xCC3E;&#xAE30; &#xD798;&#xB4E4;&#xC9C0;&#xB9CC; &#xD55C; &#xBC29;&#xC5D0; &#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD648;&#xB7F0; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xCC3E;&#xC544;&#xB0BC; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;&#xC57C; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC18D;&#xC0AD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5; &#xC774;&#xC57C;&#xAE30; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xB118;&#xC5B4;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xD68D;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0;, &#xCC28;&#xC138;&#xB300; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB098; &#xC560;&#xD50C;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xB294; &#xB3C8;&#xD0A4;&#xD638;&#xD14C;&#xAC00; &#xB418;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD55C; &#xC778;&#xAE30; IPO&#xB098; &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB2E4;&#xB2C8;&#xB290;&#xB77C; &#xC18C;&#xC911;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xC790;&#xBCF8;&#xC744; &#xB0AD;&#xBE44;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D;&#xC5D0; &#xAC00;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xD53C;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xC744; &#xAC10;&#xC815;&#xC801; &#xACE0;&#xD1B5;&#xACFC; &#xD6C4;&#xD68C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xB9C8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC5D0; &#xB9DE;&#xC11C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xBA3C;&#xC800; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xC704;&#xC758; &#xB450; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC27D;&#xAC8C; &#xC720;&#xD639;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xB9C8;&#xB828;&#xD55C; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xAC16;&#xB294; &#xB370; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xADF8; &#xACC4;&#xD68D;&#xC744; &#xACE0;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xCC28;&#xC138;&#xB300; &#xC560;&#xD50C;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E8; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xAC70;&#xAE30;&#xC5D0; &#xC218;&#xBC18;&#xB41C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xD55C;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xD574;&#xCCD0;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB3C4; &#xC548; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: See It Market, &#x201C;The Insidious Nature Of Investing Hindsight&#x201D;&gt;<br><a href="http://www.seeitmarket.com/the-insidious-nature-of-investing-hindsight-14912/" target="_blank" rel="noopener">http://www.seeitmarket.com/the-insidious-nature-of-investing-hindsight-14912/</a></p>
<p>&#x2026;&#x2026;&#x2026;..</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/arcqi" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;, &#xADF8; &#xC704;&#xD5D8;&#xD55C; &#xC18D;&#xC0AD;&#xC784;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6fzsn8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTSWk5wrSfdg5gq2MLM3AP1mNM8UfpkkGWM2rvaTFTrZ1/026.jpg" alt="주식 투자, 프로 골프에 답이 있다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T04:41:27.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1736 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6fzsn8/">주식 투자, 프로 골프에 답이 있다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTSWk5wrSfdg5gq2MLM3AP1mNM8UfpkkGWM2rvaTFTrZ1/026.jpg" alt="026.jpg"></p>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xC744; &#xD504;&#xB85C; &#xACE8;&#xD504;&#xB97C; &#xD1B5;&#xD574; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xB2EC;&#xCC98;&#xB7FC;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC11C;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC14;&#xB85C; &#xC778;&#xAC04;&#xC758; &#xC2EC;&#xB9AC;&#xB2E4;.</p>
<p>&#xCD5C;&#xACE0;&#xC758; &#xACE8;&#xD504; &#xC120;&#xC218;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD640;&#xC5D0;&#xC11C; &#xD30C;&#xB97C; &#xAE30;&#xB85D;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xADF8; &#xC640;&#xC911;&#xC5D0;&#xC11C; &#xBC84;&#xB514;&#xB97C; &#xC7A1;&#xAC70;&#xB098;, &#xBCF4;&#xAE30;&#xB97C; &#xD53C;&#xD574;&#xC57C; &#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xC790;&#xC8FC; &#xC0DD;&#xAE34;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD37C;&#xD305;&#xC744; &#xD55C; &#xBC88;&#xC5D0; &#xC131;&#xACF5;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xD504;&#xB85C; &#xACE8;&#xD504; &#xC120;&#xC218;&#xC758; &#xD37C;&#xD305;&#xC774; &#xBC84;&#xB514;&#xB97C; &#xC7A1;&#xAE30; &#xC704;&#xD55C; &#xD37C;&#xD305;&#xC774;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xBCF4;&#xAE30;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD37C;&#xD305;&#xC774;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC8C; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD37C;&#xD305;&#xC774; &#xB2E4; &#xAC19;&#xC740; &#xD37C;&#xD305;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD2C0;&#xB838;&#xB2E4;.</p>
<p>160&#xB9CC; &#xD68C; &#xC774;&#xC0C1; &#xD37C;&#xD305;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD504;&#xB85C; &#xACE8;&#xD504; &#xC120;&#xC218;&#xB4E4;&#xC740; &#xAC19;&#xC740; &#xAC70;&#xB9AC;&#xC640; &#xB09C;&#xC774;&#xB3C4;&#xC5D0;&#xC11C; &#xBC84;&#xB514; &#xD37C;&#xD305;&#xBCF4;&#xB2E4; &#xD30C; &#xD37C;&#xD305;&#xC758; &#xC131;&#xACF5;&#xB960;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB192;&#xB2E4;. &#xD3C9;&#xADE0;&#xC801;&#xC778; &#xC0C1;&#xC704; &#xB7AD;&#xCEE4;&#xAC00; &#xD30C; &#xD37C;&#xD305;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xBC84;&#xB514; &#xD37C;&#xD305;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xBA74;, 1&#xB144;&#xC5D0; &#xC0C1;&#xAE08;&#xC73C;&#xB85C; 120&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xB530;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB180;&#xB78D;&#xACA0;&#xC9C0;&#xB9CC; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xACE8;&#xD504; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xD30C; &#xD37C;&#xD305;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC798;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xD589;&#xB3D9; &#xACFC;&#xD559;&#xC744; &#xD1B5;&#xD574; &#xB0B4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC124;&#xBA85;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;&#xC190;&#xC2E4;&#xC744; &#xD610;&#xC624;&#x201D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xAC19;&#xC740; &#xADDC;&#xBAA8;&#xB77C;&#xB3C4; &#xC774;&#xC775;&#xC73C;&#xB85C; &#xB290;&#xB07C;&#xB294; &#xC990;&#xAC70;&#xC6C0;&#xBCF4;&#xB2E4; &#xC190;&#xC2E4;&#xB85C; &#xB290;&#xB07C;&#xB294; &#xC544;&#xD514;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xD06C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xC190;&#xC2E4;&#xC758; &#xACE0;&#xD1B5;&#xC774; &#xC544;&#xC8FC; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB97C; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xB7EC; &#xC870;&#xCE58;&#xB97C; &#xAC15;&#xAD6C;&#xD55C;&#xB2E4;. &#xC774;&#xC775;&#xC774; &#xC88B;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC190;&#xC2E4;&#xC774; &#xB098;&#xC05C; &#xAC83;&#xB9CC;&#xD07C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C; &#xACE8;&#xD504; &#xC120;&#xC218;&#xB4E4;&#xC774; &#xC874; &#xBA54;&#xC774;&#xB108;&#xB4DC; &#xCF00;&#xC778;&#xC988;&#xAC00; &#xB9D0;&#xD55C; &#x201C;&#xC57C;&#xC131;&#xC801; &#xCDA9;&#xB3D9;(animal spirits)&#x201D;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xB098;&#xBA38;&#xC9C0; &#xC6B0;&#xB9AC;&#xB098; &#xB9E4;&#xD55C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC548;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC6D0;&#xC2DC; &#xC0DD;&#xBB3C;&#xCCB4;&#xC758; &#xAC10;&#xC815; &#xB9D0;&#xC774;&#xB2E4;. &#xACE8;&#xD504; &#xC120;&#xC218;&#xB4E4;&#xB3C4; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC2EB;&#xC5B4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xAE30;&#xB97C; &#xD53C;&#xD558;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD558;&#xBA70;, &#xC885;&#xC885; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xBB3C;&#xB860;, &#xCD5C;&#xADFC;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xC131;&#xC7A5; &#xB454;&#xD654;&#xC640; &#xC720;&#xAC00; &#xAE09;&#xB77D; &#xAC19;&#xC740; &#xC2E4;&#xC81C; &#xC0C1;&#xD669;&#xACFC; &#xB9CE;&#xC740; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD380;&#xB354;&#xBA58;&#xD138;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC544;&#xC8FC; &#xACAC;&#xACE0;&#xD558;&#xBA70;, &#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC778;&#xB4E4;&#xC758; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC2EC;&#xB9AC;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xAC00;&#xB780; &#xC704;&#xC544;&#xB798;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB208;&#xC5D0;&#xB294; &#xC190;&#xC2E4;&#xC774; &#xC774;&#xC775;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xCEE4; &#xBCF4;&#xC774;&#xAC8C; &#xB418;&#xBA70;, &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xAC11;&#xC791;&#xC2A4;&#xB808; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB824;&#xB294; &#xC720;&#xD639;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xBE44;&#xB85D; &#xD55C; &#xB2EC; &#xD6C4;&#xAC00; &#xB418;&#xBA74; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xADF8; &#xACFC;&#xC815;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC2DC;&#xC7A5; &#xBC16;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xD55C; &#xB2EC;&#xC774; &#xB054;&#xCC0D;&#xD558;&#xBA74; &#xD560;&#xC218;&#xB85D;, &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xAE30;&#xB97C; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD;&#xC744; &#xC904;&#xC774;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD55C; &#xD604;&#xC0C1;&#xC744; &#x201C;&#xD655;&#xB960; &#xBB34;&#xC2DC;(probability neglect)&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xC8FC; &#xB054;&#xCC0D;&#xD55C; &#xAC83;&#xC77C; &#xACBD;&#xC6B0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xACB0;&#xACFC;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xD655;&#xB960; &#xAC19;&#xC740; &#xAC74; &#xBB34;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. (&#xBE44;&#xD589;&#xAE30; &#xCD94;&#xB77D;, &#xB054;&#xCC0D;&#xD55C; &#xC9C8;&#xBCD1;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 30%&#xC758; &#xC190;&#xC2E4;&#xAC19;&#xC774;) &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA74;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4;. &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xC774;&#xB904;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xD3B8;&#xC548;&#xD55C; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC190;&#xC2E4; &#xD610;&#xC624;&#xC640; &#xD655;&#xB960; &#xBB34;&#xC2DC; &#xD604;&#xC0C1;&#xC740; &#xAC1C;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC791;&#xB3D9;&#xD558;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xC758; &#xD589;&#xB3D9; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xAC1C;&#xC778; &#xAC04; &#xC0AC;&#xD68C;&#xC801; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xC758; &#xC0B0;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xC774; &#xBC30;&#xAC00;&#xB41C;&#xB2E4;. &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xAC15;&#xD558;&#xBA70;, &#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xC7A5; &#xD558;&#xB77D; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;. &#xC608;&#xAE08; &#xC778;&#xCD9C; &#xC0AC;&#xD0DC;&#xC758; &#xACBD;&#xC6B0;&#xCC98;&#xB7FC;, &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xB3D9;&#xB825;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xBAA9;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xAC00;&#xC7A5; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC5D0; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC77C;&#xC740; &#x201C;&#xC815;&#xBCF4;&#xC758; &#xD3ED;&#xD3EC; &#xD6A8;&#xACFC;(informational cascade)&#x201D;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB85C; &#xBCFC; &#xB54C; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xD2C0;&#xB838;&#xC74C;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xC774; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xD604;&#xC0C1;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC815;&#xBCF4;&#xC758; &#xD3ED;&#xD3EC; &#xD6A8;&#xACFC;&#xAC00; &#xD22C;&#xB9E4;&#xC5D0; &#xBD88;&#xC744; &#xC9C0;&#xD53C;&#xAC8C; &#xB41C;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C; &#xB418;&#xBA74;, &#xB208;&#xB369;&#xC774; &#xD6A8;&#xACFC;&#xB85C; &#xC778;&#xD574;, &#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xC774; &#x201C;&#xB2F9;&#xC7A5; &#xB9E4;&#xB3C4;&#x201D; &#xC2E0;&#xD638;&#xB85C; &#xBCC0;&#xD574; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xB294; &#xB9E4;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E8;&#xC21C;&#xD788; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774;&#xB77C;&#xBA74;, &#xBCF4;&#xD1B5;&#xC758; &#xACBD;&#xC6B0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3ED;&#xD3EC; &#xD6A8;&#xACFC;&#xB294; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xC911;&#xC9C0;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8; &#xBA38;&#xB2C8;&#xAC00; &#xC0C1;&#xD669;&#xC744; &#xC54C;&#xC544;&#xCC44;&#xAC8C; &#xB418;&#xACE0;, &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xAC15;&#xB825;&#xD558;&#xB2E4;&#xBA74;, &#xC694;&#xB839; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9E4;&#xC218;&#xC5D0; &#xAC00;&#xB2F4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xD610;&#xC624;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD655;&#xB960;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xAE30;&#xD68C;&#xAC00; &#xBCF4;&#xC774;&#xBA74; &#xADF8; &#xAE30;&#xD68C;&#xB97C; &#xC6C0;&#xCF1C;&#xC7A1;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC57C;&#xC131;&#xC801; &#xCDA9;&#xB3D9;&#xC744; &#xC6D0;&#xB8CC;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB358; &#xADF9;&#xC801;&#xC778; &#xB3D9;&#xD5A5;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xACE0;, &#xACB0;&#xAD6D; &#xBC18;&#xC804;&#xB420; &#xC218; &#xC788;&#xAC8C; &#xACC4;&#xAE30;&#xAC00; &#xB41C;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xAD1C;&#xCC2E;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5ED;&#xC0AC;&#xB294; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xD070; &#xD63C;&#xB780;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC; &#xC218; &#xC788;&#xACE0;, &#xD2B9;&#xD788; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xD63C;&#xB780;&#xC740; &#xB354; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;How Pro Golf Explains the Stock Market Panic&#x201D;&gt;<br><a href="http://www.bloombergview.com/articles/2016-02-12/how-pro-golf-explains-the-stock-market-panic" target="_blank" rel="noopener">http://www.bloombergview.com/articles/2016-02-12/how-pro-golf-explains-the-stock-market-panic</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fzsn8" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xD22C;&#xC790;, &#xD504;&#xB85C; &#xACE8;&#xD504;&#xC5D0; &#xB2F5;&#xC774; &#xC788;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/foreign-students-flock-to-canada/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWk9Lq2fYxWJRacm4mWwSAeUkWPgeJmPbcwWMyCd3BjqR/001.png" alt="Foreign Students Flock to Canada">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T04:19:27.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/cn/">cn</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 43 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/foreign-students-flock-to-canada/">Foreign Students Flock to Canada</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWk9Lq2fYxWJRacm4mWwSAeUkWPgeJmPbcwWMyCd3BjqR/001.png" alt="001.png"></p>
<p>Source: CBC<br><a href="http://www.cbc.ca/news/politics/international-students-jump-1.4268786" target="_blank" rel="noopener">http://www.cbc.ca/news/politics/international-students-jump-1.4268786</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/foreign-students-flock-to-canada" target="_blank" rel="noopener">&#x2018;Foreign Students Flock to Canada&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/miami-s-appearance-on-sunday-morning-is-likely-to-happen/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXgWedoGdLowbpxbWQ2w8zn6sYXRCRWTV6v6X6wK9n5cP/019.jpg" alt="Miami&#39;s appearance on Sunday morning is likely to happen">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T04:09:30.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/news/">news</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 301 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/miami-s-appearance-on-sunday-morning-is-likely-to-happen/">Miami&#39;s appearance on Sunday morning is likely to happen</a>
            
        </h1>
        <div class="content">
            <p>An analysis by Climate Central shows that the Florida storm surge from hurricane Irma could endanger millions, and result in billions in property damage.</p>
<p>According to Climate Central, it has created the following resources to help anyone remaining in the area visually understand how dangerous the flooding will be in their neighborhood and take safety measures accordingly.</p>
<p>These simulations are based on the Coastal Emergency Risks Assessment (CERA) storm surge and wave model using data from the National Hurricane Center forecast track from Friday morning (Advisory 37). CERA partners include multiple leading universities and federal agencies.</p>
<p><img src="https://steemitimages.com/DQmXgWedoGdLowbpxbWQ2w8zn6sYXRCRWTV6v6X6wK9n5cP/019.jpg" alt="019.jpg"></p>
<p>The videos use Google Earth to simulate what the these storm surge forecasts would appear like in different South Florida neighborhoods. The height  above mean sea level for each simulation is shown in the titles. As local topography varies, these values translate to approximately 7-10 feet of water above ground in many areas according to the Storm Surge Warming forecasts from the National Weather Service.</p>
<p><a href="https://youtu.be/Ys0nGDN06xE" target="_blank" rel="noopener">https://youtu.be/Ys0nGDN06xE</a></p>
<p>Downtown Miami (13.5 feet)</p>
<p><img src="https://steemitimages.com/DQmZAXGSaZZpkkiHmpeSS3T9CsM9KdKfAGEcrc3qg43DLFg/020.jpg" alt="020.jpg"> </p>
<p>Coconut Grove (15.5 feet)</p>
<p><img src="https://steemitimages.com/DQmWLg5DtiBi3iaTa5nXLFvMpiNiKrtX5zvUnGZmG9cYoFc/021.jpg" alt="021.jpg"></p>
<p>Coral Gables (12.5 feet)</p>
<p><img src="https://steemitimages.com/DQmVFryHGFqgR6YMjuRMnwgaoW2vuPuZeUgc8ssowBBi6Hq/022.jpg" alt="022.jpg"></p>
<p>South Miami (12 feet)</p>
<p><img src="https://steemitimages.com/DQmSqpkhV49vN7ArCaUEnipMFPosxcRk6TyRKCgzyeZ2ygp/023.jpg" alt="023.jpg"></p>
<p> Palmetto Estates (14.5 feet)</p>
<p><img src="https://steemitimages.com/DQmWNaBZYBn343Wm2gB1EESkRzGWmKeLKGR6QZi62prQAyC/024.jpg" alt="024.jpg"></p>
<p>Kendall (11.5 feet)</p>
<p><img src="https://steemitimages.com/DQmTBQY3XfzDJobBqmmnFB4bVRVSoPtYemVJouNJtYBJud8/025.jpg" alt="025.jpg"></p>
<p> Miami International Airport (7.5 feet)</p>
<p><img src="https://steemitimages.com/DQmPyAFBpc8VPSEyzXkrtRLJnqTAVpTf24mbYXwYsLMaRKA/026.jpg" alt="026.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/miami-s-appearance-on-sunday-morning-is-likely-to-happen" target="_blank" rel="noopener">&#x2018;Miami&#x2019;&#x2019;s appearance on Sunday morning is likely to happen&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/353/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/355/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/353/">353</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/354/">354</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/355/">355</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/361/">361</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

