
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5pu143/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTaz1rrFmdHjrwhEPfzVTn5Y6DK3nHRBoi7vnnumNGsxx/image.png" alt="암호화폐 시장 혼란에 일조한 코인체크 해킹 사태의 원인은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-03T14:08:30.000Z">2018-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3552 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5pu143/">암호화폐 시장 혼란에 일조한 코인체크 해킹 사태의 원인은?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmTaz1rrFmdHjrwhEPfzVTn5Y6DK3nHRBoi7vnnumNGsxx/image.png" alt=""><br></center>

<p>&#xC140;&#xB7FD; &#xB274;&#xC2A4; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC784;&#xC6D0;&#xC774;&#xBA70;, &#xC804;&#xC9C1; &#x2018;&#xC544;&#xC774;&#xB4E4;&#x2019; &#xAC78; &#xADF8;&#xB8F9; &#xBA64;&#xBC84;&#xC600;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xCF54;&#xBB34;&#xAE30; &#xC591;&#xC774; &#xAE08;&#xC694;&#xC77C; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xCD9C;&#xADFC;&#xD574; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xCF1C;&#xB2C8; &#xD2B9;&#xBCC4;&#xD55C; &#xC774;&#xBA54;&#xC77C; &#xD55C; &#xD1B5;&#xC774; &#xC640; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xC990;&#xACA8; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC778;&#xCCB4;&#xD06C;(TV &#xD669;&#xAE08; &#xC2DC;&#xAC04;&#xB300;&#xC5D0; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xCF54;&#xBBF8;&#xB514;&#xC5B8; &#xC911; &#xD55C; &#xBA85;&#xC744; &#xBAA8;&#xB378;&#xB85C; &#xB0B4;&#xC138;&#xC6B4; &#xAD11;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xB0B4;&#xACE0;, &#xADF8;&#xB140;&#xB3C4; &#xC218;&#xBC31;&#xB9CC; &#xC5D4;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;)&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; XEM &#xCF54;&#xC778;&#xC744; &#xC778;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD90;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xB2E4;&#xB978; &#xC80A;&#xC740; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xB610;&#xD55C; &#xBA87; &#xAC1C;&#xC6D4; &#xC804;&#xBD80;&#xD130; XEM&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC654;&#xACE0;, &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xC790; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC744; &#xACC4;&#xC18D; &#xB298;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB140;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xB294;&#xAC00;&#xBCF4;&#xB2E4; &#xD558;&#xBA70; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xC4F0;&#xB808;&#xAE30;&#xD1B5;&#xC5D0; &#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB54C; &#xADF8;&#xB140;&#xAC00; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBCF8; &#xB0B4; &#xC720;&#xBA85; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC6B0;&#xB824; &#xC11E;&#xC778; &#xD2B8;&#xC717;&#xC774; &#xC787;&#xB2EC;&#xC544; &#xC62C;&#xB77C;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACE7; &#xADF8;&#xB140;&#xAC00; &#xD22C;&#xC790;&#xD55C; XEM&#xC774; &#xC5ED;&#xC0AC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xADDC;&#xBAA8;&#xB85C; &#xD574;&#xCEE4;&#xC5D0; &#xC758;&#xD574; &#xB3C4;&#xB09C;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xB124; &#xACF3;&#xC758; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xB3C4; &#xACC4;&#xC88C;&#xB97C; &#xAC1C;&#xC124;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC70;&#xB798;&#xC18C; &#xAC04;&#xC758; &#xAC00;&#xACA9; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xC774;&#xAE30;&#xB3C4; &#xD55C; &#xADF8;&#xB140;&#xB294; &#x201C;&#xC804; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB97C; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xBBFF;&#xC5C8;&#xACE0; &#xC2E0;&#xB8B0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC785;&#xB9CC; &#xC5F4;&#xBA74; &#xBCF4;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xC598;&#xAE30;&#xB97C; &#xAEBC;&#xB0B4;&#xACE4; &#xD588;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E8;&#xC9C0; &#xC598;&#xAE30;&#xBFD0;&#xC774;&#xC5C8;&#xB358; &#xAC70;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>5&#xC5B5; 2300&#xB9CC; XEM(&#xC57D; 5&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)&#xAC00; &#xB3C4;&#xB09C;&#xB2F9;&#xD55C; &#xC77C;&#xC740; &#xB9C8;&#xC6B4;&#xD2B8; &#xACE1;&#xC2A4;&#xC758; &#xC77C;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC90D;&#xB2C8;&#xB2E4;.  2014&#xB144; &#xC774; &#xB3C4;&#xCFC4; &#xC18C;&#xC7AC; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xD30C;&#xC0B0;&#xD588;&#xC73C;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xC744; &#xB0A0;&#xB824;&#xBA39;&#xC740; &#xB3D9;&#xC2DC;&#xC5D0; &#xCD5C;&#xCD08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBD90;&#xC744; &#xCD94;&#xC545;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xAC19;&#xC740; &#xC80A;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#x201C;to Gox&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC740; &#xBC14;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBD95;&#xAD34;&#xB97C; &#xB73B;&#xD558;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADDC;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD569;&#xBC95;&#xD574; &#xC138;&#xACC4;&#xB97C; &#xC120;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC5D0;&#xAC8C;&#xB294; &#xAE08;&#xC735; &#xAC1C;&#xD601;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBE44;&#xC6A9; &#xB4E0;&#xB2E4;&#xB294; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB5A0;&#xC62C;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB2F9;&#xAD6D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2009&#xB144;&#xC5D0;&#xC11C; 2015&#xB144; &#xC0AC;&#xC774; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xB4E4; &#xC911; 3&#xBD84;&#xC758; 1&#xC774; &#xD574;&#xD0B9;&#xB2F9;&#xD55C; &#xC804;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xC815;&#xBD80;&#xC5D0; &#xAE30;&#xC220; &#xBC0F; &#xBC95;&#xB960; &#xC790;&#xBB38;&#xC744; &#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4; &#xC870;&#xCC28; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD574;&#xD0B9;&#xC5D0; &#xCDE8;&#xC57D;&#xD558;&#xB2E4;&#xACE0; &#xC194;&#xC9C1;&#xD788; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xC0AC;&#xD0DC;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74;&#xC11C;, &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xC5D0;&#xB3C4; &#xAE08;&#xC774; &#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD06C;&#xAC8C; &#xD754;&#xB4E4;&#xB9AC;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744;  &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC740; 2017&#xB144;&#xC758; &#xD6C4;&#xBC18;&#xAE30;&#xC5D0;&#xB9CC; 100&#xBC30; &#xC774;&#xC0C1; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC7A5;&#xC744; &#xACAA;&#xC740; &#xD6C4; &#xAE09;&#xB77D;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xD638;&#xD669;&#xC5D0; &#xD55C;&#xBAAB;&#xD588;&#xC73C;&#xBA70;, &#xB808;&#xBC84;&#xB9AC;&#xC9C0; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xACC4; &#xAC70;&#xB798;&#xB7C9;&#xC758; 40%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAE08;&#xC9C0;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB3D9;&#xC548;, &#xB300;&#xB9CC; &#xAC70;&#xB798;&#xC18C; &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD14C;&#xB354;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xACE0;, &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591;&#xC774; &#xC790;&#xC2E0;&#xC758; XEM&#xC744; &#xB418;&#xCC3E;&#xAC8C; &#xB420;&#xC9C0;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xCD5C;&#xACE0; &#xC6B4;&#xC601; &#xCC45;&#xC784;&#xC790; &#xC624;&#xCE20;&#xCE74; &#xC720;&#xC2A4;&#xCF00;&#xB294; &#xC5B4;&#xB290; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xC758; &#xB355;&#xC744; &#xD1A1;&#xD1A1;&#xD788; &#xB204;&#xB9B0; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;.  &#xD574;&#xD0B9;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; 1&#xC2DC;&#xAC04; &#xC804;&#xC778; 1&#xC6D4; 25&#xC77C; &#xBAA9;&#xC694;&#xC77C; &#xC624;&#xD6C4; 5&#xC2DC;, &#xADF8;&#xB294; &#xC774;&#xC810;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xB2C8;&#xCF00;&#xC774; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB370;&#xC77C;&#xB9AC;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xD604;&#xB300;&#xC758; &#xACE8;&#xB4DC;&#xB7EC;&#xC2DC; &#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8; &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC6B0;&#xB9AC;&#xAC00; &#xCD5C;&#xACE0;&#xC774;&#xBA70;, &#xBE44;&#xD2B8;&#xD50C;&#xB77C;&#xC774;&#xC5B4;&#xB294; &#xC6B0;&#xB9AC;&#xC758; &#xC808;&#xBC18; &#xADDC;&#xBAA8;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC04;&#xD3B8;&#xD558;&#xACE0;, &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xC5C8;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5F4;&#xD48D;&#xC5D0; &#xD729;&#xC2F8;&#xC5EC; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 27&#xC138;&#xC758; CEO &#xC640;&#xB2E4; &#xCF54;&#xC774;&#xCE58;&#xB85C;&#xAC00; &#xC774;&#xB044;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1&#xC6D4; 26&#xC77C; &#xC0C8;&#xBCBD; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB3C4; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xB108;&#xBB34; &#xC0AC;&#xC6A9;&#xC790; &#xCE5C;&#xD654;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  &#xD55C; &#xBC24;&#xC911;&#xC758; &#xB3C4;&#xB451;&#xACE0;&#xC591;&#xC774;&#xCC98;&#xB7FC;, &#xC774; &#xD574;&#xCEE4;&#xB294; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xBCF4;&#xC548; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB6AB;&#xC5C8;&#xACE0;, &#xC6B4; &#xC88B;&#xAC8C;&#xB3C4; &#xC778;&#xD130;&#xB137;&#xC5D0; &#xC5F0;&#xACB0;&#xB41C; &#xCEF4;&#xD4E8;&#xD130;&#xC778; &#x201C;&#xD56B; &#xC9C0;&#xAC11;(hot wallet)&#x201D;&#xC5D0; &#xB4E0; XEM&#xC5D0; &#xCC3E;&#xC544;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xACA9;&#xB9AC;&#xB41C; &#x201C;&#xCF5C;&#xB4DC; &#xC9C0;&#xAC11;(cold wallet)&#x201D;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xCEE4;&#xC758; &#xC704;&#xCE58;, &#xC2E0;&#xC6D0; &#xB610;&#xB294; &#xD574;&#xD0B9; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB294; &#xC544;&#xC9C1; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; XEM &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC744; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xC815;&#xC744; &#xB118;&#xAE30;&#xACE0; 2&#xBD84; &#xD6C4;, &#xD574;&#xCEE4;&#xB294; &#xB208;&#xC55E;&#xC5D0; &#xBCF4;&#xBB3C;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC758;&#xC2EC;&#xC774;&#xB098; &#xD558;&#xB4EF;, &#xBA3C;&#xC800; &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xAE30; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC57D; 10&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; XEM&#xC744; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xBC14;&#xB85C; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xB514;&#xC9C0;&#xD138; &#xAE08;&#xACE0;&#xB97C; &#xC644;&#xC804;&#xD788; &#xD138;&#xC5B4; &#xB2EC;&#xC544;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; 8&#xBD84; &#xB3D9;&#xC548;, &#xD574;&#xCEE4;&#xB294; 6&#xAC74;&#xC758; &#xBCC4;&#xB3C4; &#xD2B8;&#xB79C;&#xC81D;&#xC158;&#xC744; &#xD1B5;&#xD574; 5&#xC5B5; 2&#xCC9C;&#xB9CC; XEM&#xC744; &#xD6D4;&#xCCD0;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC; XEM&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774; 1&#xB2EC;&#xB7EC; &#xB0B4;&#xC678;&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xC808;&#xB3C4;&#xC0AC;&#xAC74; &#xC911; &#xD558;&#xB098;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC740;&#xD589; &#xAC15;&#xB3C4;&#xB098; &#xC608;&#xC220;&#xD488; &#xB3C4;&#xB451;&#xC740; &#xC800;&#xB9AC; &#xAC00;&#xB77C;&#xD560; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xCEE4;&#xB294; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC5D0; &#xCDA9;&#xACA9;&#xC774;&#xB098; &#xBC1B;&#xC740; &#xB4EF; &#xC774;&#xD6C4; &#xBA87; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xBB34; &#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC801;&#xC5B4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 3&#xC2DC; &#xBB34;&#xB835;, &#xD574;&#xCEE4;&#xB294; &#xB2E4;&#xB978; &#xB514;&#xC9C0;&#xD138; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xC744; &#xBCF4;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC9C0;&#xB9CC;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC758; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD65C;&#xC9DD; &#xC5F4;&#xB824;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 3&#xC2DC; 35&#xBD84;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; 150&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xC804; 4&#xC2DC; 33&#xBD84;, 100&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xACE0;, &#xC624;&#xC804; 8&#xC2DC; 26&#xBD84; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; 80&#xB9CC; &#xCF54;&#xC778;&#xC744; &#xAC00;&#xC838;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xD138;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE08;&#xACE0;&#xAC00; &#xBE44;&#xC5C8;&#xB294;&#xB370;&#xB3C4;, &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xCC44;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xD3C9;&#xC18C;&#xCC98;&#xB7FC; &#xAE08;&#xC694;&#xC77C;&#xC5D0;&#xB3C4; &#xCD9C;&#xADFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC774; &#xBB54;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xCC48; &#xB54C;&#xB294; &#xC624;&#xC804; 11&#xC2DC; 25&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC18C;&#xC2DD;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC790; &#xC9C1;&#xC6D0;&#xB4E4;&#xC740; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC77C;&#xB2E8;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAE30;&#xC790;&#xB4E4;&#xC774; &#xB3C4;&#xCFC4;&#xC758; &#xCD5C;&#xCCA8;&#xB2E8; &#xC2DC;&#xBD80;&#xC57C; &#xC9C0;&#xC5ED;&#xC758; &#xC0AC;&#xBB34;&#xC2E4; &#xBC16;&#xC73C;&#xB85C; &#xBAB0;&#xB824;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xD0B9;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xC9C0; &#xAC70;&#xC758; 24&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB09C; &#xB2A6;&#xC740; &#xBC24;, &#xC7BF;&#xBE5B;&#xC758; &#xC5BC;&#xAD74;&#xC744; &#xD55C; &#xC640;&#xB2E4;&#xC640; &#xC624;&#xCE20;&#xCE74;&#xB294;  TV &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xD5A5;&#xD574; &#xBA38;&#xB9AC;&#xB97C; &#xC870;&#xC544;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xCE20;&#xCE74;&#xB294; &#x201C;&#xACE0;&#xAC1D;&#xB4E4;&#xC744; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xB728;&#xB9B0; &#xC810; &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xC0AC;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;&#xC82C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xC74C;&#xD558;&#xB294; XEM&#xC740; NEM&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB0B4;&#xC7A5;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC785;&#xB2C8;&#xB2E4;. NEM&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC571;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC73C;&#xB85C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xCC98;&#xB7FC; &#xB2E4;&#xC591;&#xD55C; 2&#xC138;&#xB300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.   2017&#xB144; 1&#xC6D4; 1&#xC13C;&#xD2B8; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xC2DC;&#xC791;&#xB41C; XEM&#xC758; &#xAC00;&#xACA9;&#xC740; &#xD574;&#xD0B9;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xBB34;&#xB824; 1&#xB9CC;% &#xC774;&#xC0C1; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC5D0;&#xC11C;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; 26&#xB9CC; &#xACE0;&#xAC1D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; 1XEM &#xB2F9; 80&#xC13C;&#xD2B8; &#xBE44;&#xC728;(&#xCD1D; 4&#xC5B5; 2,200&#xB9CC; &#xB2EC;&#xB7EC;)&#xB85C; &#xC0C1;&#xD658;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xB294; &#xACFC;&#xC5F0; &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xADF8; &#xB9CC;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC788;&#xB294; &#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC790;&#xAE08; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xC9C0;&#xB9CC;, &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xB7C9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD638;&#xD669;&#xAE30; &#xB3D9;&#xC548; &#xC77C;&#xAC04; 2&#xBC31;&#xB9CC; &#xB0B4;&#xC9C0; 3&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD574;&#xD0B9; &#xB2F9;&#xC2DC; &#xACE0;&#xAC1D;&#xC774; &#xB9E1;&#xACA8;&#xB193;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; XEM&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC790;&#xC0B0;&#xC774; 50&#xC5B5; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC790;&#xC0B0;&#xC758; &#xAC00;&#xCE58; &#xB610;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAE09;&#xB77D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC790;&#xCCB4; &#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xBD88; &#xC900;&#xBE44;&#xAE08;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD574;&#xCEE4;&#xB4E4;&#xACFC; &#xD611;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC774;&#xBA70;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAC00;&#xC6A9; &#xD1B5;&#xD654;&#xB85C; XEM&#xC758; &#xBAB8;&#xAC12;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>XEM&#xC744; &#xBC1C;&#xD589;&#xD55C; NEM &#xC7AC;&#xB2E8;&#xC740; &#xCF54;&#xC778;&#xC744; &#xD68C;&#xC218;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xB828;&#xBC88;&#xD638;&#xAC00; &#xC788;&#xB294; &#xC9C0;&#xD3D0;&#xCC98;&#xB7FC;, &#xD0DC;&#xADF8;&#xB97C; &#xB2EC;&#xC544; &#xB193;&#xC558;&#xB2E4;&#xBA74;, &#xD574;&#xCEE4;&#xAC00; &#xD6D4;&#xCE5C; &#xCF54;&#xC778;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xC810;&#xC774; &#xC774;&#xBC88; &#xBC94;&#xC8C4;&#xC758; &#xD2B9;&#xC9D5;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xC640; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; XEM&#xC744; &#xB3C4;&#xB09C;&#xB2F9;&#xD588;&#xC9C0;&#xB9CC;, &#xB204;&#xAC00; &#xAC00;&#xC838;&#xAC14;&#xB294;&#xC9C0;&#xB294; &#xC624;&#xB9AC;&#xBB34;&#xC911;&#xC785;&#xB2C8;&#xB2E4;.  NEM &#xC7AC;&#xB2E8;&#xC758; &#xBD80;&#xD68C;&#xC7A5; &#xC81C;&#xD504; &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;(Jeff McDonald)&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;XEM&#xC774; &#xC774;&#xB3D9;&#xB418;&#xAC70;&#xB098; &#xC18C;&#xBE44;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xACF5;&#xAE09;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC2DC;&#xC2A4;&#xD15C; &#xB0B4; &#xB098;&#xBA38;&#xC9C0; XEM&#xC758; &#xD76C;&#xC18C;&#xC131;&#xC774; &#xB192;&#xC544;&#xC838; &#xB354; &#xAC00;&#xCE58; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xD574;&#xCEE4;&#xAC00; &#xD314;&#xC544;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC744; &#xD64D;&#xC218;&#xB85C; &#xB9CC;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xACB0;&#xAD6D; &#xC2FC; &#xAC12;&#xAC8C; &#xD314;&#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xAE09;&#xC774; &#xB9CE;&#xACE0; &#xC218;&#xC694;&#xAC00; &#xC801;&#xC740; &#xBC18;&#xB300; &#xC0AC;&#xB840;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  &#xC5B4;&#xB5A4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBD10;&#xC57C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xB9DE;&#xC73C;&#xBA74;&#xC11C;, XEM &#xAC00;&#xACA9;&#xB3C4; &#xC5B4;&#xC81C; 50&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xAD74;&#xC695;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xC744; &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;(FSA)&#xC758; &#xACBD;&#xC6B0;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; &#xC774; &#xAE30;&#xAD00;&#xC758; &#xC554;&#xD638;&#xD654; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC5EC;&#xC2E4;&#xD788; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xC804;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBCF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xD611;&#xD68C; &#xBC95;&#xB960; &#xACE0;&#xBB38;&#xC778; &#xCE74;&#xC640;&#xC774; &#xCF04;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;: </p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xD1A0;&#xD070;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC2E4;&#xC81C; &#xAE30;&#xB2A5;&#xC740; &#xC5B4;&#xB5A4; &#xAC83;&#xC778;&#xC9C0;, &#xD56B; &#xC9C0;&#xAC11;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xCF5C;&#xB4DC; &#xC9C0;&#xAC11;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC791;&#xB144; &#xCD08;, &#xC544;&#xB294; &#xAC83;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774;&#xC81C; FSA&#xAC00; &#xADDC;&#xC81C;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xC81C;&#xC790;&#xB85C; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xC758; &#xB098;&#xBA38;&#xC9C0; 31&#xAC1C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xBCF4;&#xC548; &#xC0C1;&#xD0DC;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC678;&#xBD80; IT &#xC804;&#xBB38;&#xAC00;&#xB97C; &#xD1B5;&#xD574; &#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xBCF4; &#xBCF4;&#xC548; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;&#xB3C4; &#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xD5C8;&#xAC00;&#xB97C; &#xC2E0;&#xCCAD;&#xD55C; &#xC57D; 100&#xACF3;&#xC758; &#xC0AC;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xC624;&#xB798; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; FSA &#xCE21;&#xC5D0;&#xC11C;&#xB3C4; &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xC5C5; &#xACF5;&#xAC04;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xC18C;&#xC704; &#xD540;&#xD14C;&#xD06C; &#xC0B0;&#xC5C5;&#xC740; &#xB3C4;&#xCFC4;&#xC758; &#xC0B0;&#xC5C5; &#xC804;&#xB7B5; &#xC911; &#xC77C;&#xD658;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBCF8;&#xC758; &#xBE48;&#xC57D;&#xD55C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC744; &#xADF8; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCE74;&#xC640;&#xC774;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;FSA&#xAC00; &#xADDC;&#xC81C;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC;, &#xD540;&#xD14C;&#xD06C; &#xC0B0;&#xC5C5;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2CC;, &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACF5;&#xAC04;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC99D;&#xAD8C;&#xBC95; &#xC801;&#xC6A9;&#xC744; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC99D;&#xAD8C;&#xBC95;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xD601;&#xC2E0;&#xC774; &#xC800;&#xD574;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xC8E0;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC77C;&#xBCF8;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC5C5;&#xC744; &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xB85C; &#xC815;&#xC758;&#xD55C; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC81C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xADDC;&#xC81C;&#xD558;&#xB824; &#xD558;&#xC9C0;&#xB9CC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD601;&#xC2E0;&#xC740; &#xACC4;&#xC18D; &#xC7A5;&#xB824;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xBCF8; &#xAE08;&#xC735;&#xCCAD;&#xC774; &#xB2E4;&#xC74C; &#xC870;&#xCE58;&#xB97C; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xB294; &#xC0AC;&#xB77C;&#xC9C8; &#xC6B4;&#xBA85;&#xC744; &#xAC71;&#xC815;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC5F0;&#xCD08;&#xB300;&#xBE44; 40% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC57C;&#xB9C8;&#xC790;&#xD0A4; &#xC591;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xAEBE;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xD734;&#xB300;&#xC804;&#xD654;&#xB85C; &#xAC00;&#xACA9;&#xC744; &#xD655;&#xC778;&#xD558;&#xBA74;&#xC11C; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC5FC;&#xB824;&#xB418;&#xB294; &#xAC83;&#xC774; &#xCF54;&#xC778;&#xCCB4;&#xD06C;&#xAC00; XEM &#xB300;&#xC2E0; &#xC5D4;&#xD654;&#xB85C; &#xD658;&#xBD88;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC544;&#xC8FC; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xD589;&#xB3D9;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; XEM&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB824; &#xBC1B;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Finacial Times, &#x201C;&#x2018;Crypto crazy&#x2019; Japanese mystified by virtual heist&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5pu143" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xD63C;&#xB780;&#xC5D0; &#xC77C;&#xC870;&#xD55C; &#xCF54;&#xC778;&#xCCB4;&#xD06C; &#xD574;&#xD0B9; &#xC0AC;&#xD0DC;&#xC758; &#xC6D0;&#xC778;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5rlm2j/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQdNm22vJYBpei3KcTRWUh3VwUFAuR1BmXTKgWBsnMiJc/image.png" alt="[비트코인]  비트코인 채굴 설비의 간단한 역사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-03T08:21:15.000Z">2018-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1616 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5rlm2j/">[비트코인]  비트코인 채굴 설비의 간단한 역사</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmQdNm22vJYBpei3KcTRWUh3VwUFAuR1BmXTKgWBsnMiJc/image.png" alt=""></p>
<p>&#xC5BC;&#xB9C8;&#xC804; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xC0DD;&#xC0B0;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/5in2an" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/5in2an</a></p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774;&#xCBE4;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xBAA8;&#xD574; &#xC654;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC9E7;&#xB9C9;&#xD558;&#xB098;&#xB9C8; &#xAC1C;&#xB7B5;&#xC801;&#xC778; &#xAE00;&#xC774; &#xC788;&#xC5B4; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br>&#x2026;..<br></center>

<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC774; &#xD55C; &#xB54C; &#xAD11;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC560;&#xD638;&#xAC00;&#xB4E4;&#xC758; &#xCDE8;&#xBBF8;&#xCBE4;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C0;&#xB358; &#xC2DC;&#xC808;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCC98;&#xC74C;&#xC758; &#xCC44;&#xAD74; &#xC7A5;&#xBE44;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xCEF4;&#xD4E8;&#xD130;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB85C;&#xBD80;&#xD130; 10&#xB144;&#xB3C4; &#xC548;&#xB3FC;, &#xC0C1;&#xD669;&#xC774; &#xC544;&#xC8FC; &#xC644;&#xC804;&#xD788; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2009&#xB144;  &#xCD5C;&#xCD08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC740; &#xD45C;&#xC900; &#xBA40;&#xD2F0;&#xCF54;&#xC5B4; CPU&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xBE14;&#xB85D; &#xB2F9; 50BTC&#xC758; &#xBE44;&#xC728;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0DD;&#xC0B0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB180;&#xACE0; &#xC788;&#xB294; &#xAD1C;&#xCC2E;&#xC740; &#xC0AC;&#xC591;&#xC758; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xD558;&#xB8E8;&#xC5D0; &#xC57D; 5&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB97C; &#xBC8C; &#xC218; &#xC788;&#xC5C8;&#xC8E0;.  &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;(&#xD544;&#xC694;&#xD55C; &#xC5F0;&#xC0B0;&#xB825;)&#xB3C4; &#xB0AE;&#xC544;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC560;&#xD638;&#xAC00;&#xB77C;&#xBA74; &#xD574; &#xBCFC;&#xB9CC;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmRu9LF46A2ZkSxFYMmCzByw31e4vQaL5YmV33SLsSR6U2/image.png" alt=""><br></center><br><center><br>&lt;&#xCCAB; &#xBC88;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC7A5;&#xCE58;: &#xC77C;&#xBC18; &#xAD6C;&#xD615; CPU&gt;<br></center>

<p>&#xC624;&#xB298;&#xB0A0;, &#xBE14;&#xB85D;&#xB2F9; 50BTC&#xB97C; &#xCC44;&#xAD74;&#xD55C;&#xB2E4;&#xBA74; 434,000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 2&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB358; &#xD55C; &#xB2EC; &#xC804;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xAD34;&#xC9DC;&#xB4E4;&#xC758; &#x201C;&#xCDE8;&#xBBF8;&#x201D;&#xB85C; &#xAC70;&#xC758; &#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2009&#xB144;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xD0C0;&#xC784;&#xBA38;&#xC2E0; &#xAC19;&#xC740; &#xAC74; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC2DC;&#xB294; GPU&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784;&#xC774;&#xB098; &#xD558;&#xB358; &#xC774;&#xC0C1;&#xD55C; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xC2B5;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB294; &#xAC70;&#xB300; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB77C;&#xC2A4;&#xBE14;&#xB85C; &#xD5E8;&#xC608;&#xCE20;(Lazlo Hanyecz)&#xB77C;&#xB294; &#xBC30;&#xACE0;&#xD508; &#xCE5C;&#xAD6C;&#xAC00; 2010&#xB144; 5&#xC6D4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xD1A0;&#xD06C; &#xAC8C;&#xC2DC;&#xD310;&#xC5D0; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xAE00;&#xC744; &#xC62C;&#xB838;&#xC744; &#xB54C;&#xC600;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xD53C;&#xC790;&#xB098; &#xC2DC;&#xCF1C;&#xBA39;&#xC744;&#xAE4C;?&#x201D;</p>
<blockquote>
<p>&#xD53C;&#xC790; &#xB450; &#xD310;&#xC744; &#xBC30;&#xB2EC;&#xD574; &#xC8FC;&#xBA74; 10,000BTC&#xB97C; &#xC9C0;&#xBD88;&#xD560; &#xC6A9;&#xC758;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB77C;&#xC9C0; &#xD06C;&#xAE30;&#xBA74; &#xB354; &#xC88B;&#xAD6C;&#xC694;. &#xB0A8;&#xC73C;&#xBA74; &#xB0B4;&#xC77C; &#xBA39;&#xC5B4;&#xB3C4; &#xB418;&#xB2C8;&#xAE4C;&#xC694;.   &#xD53C;&#xC790;&#xB97C; &#xC606;&#xC5D0; &#xB450;&#xACE0; &#xC870;&#xAE08;&#xC529; &#xB72F;&#xC5B4; &#xBA39;&#xB294;&#xAC8C; &#xC88B;&#xB354;&#xB77C;&#xAD6C;&#xC694;.   &#xC9C1;&#xC811; &#xB9CC;&#xB4E0; &#xD53C;&#xC790;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xC918;&#xB3C4; &#xC88B;&#xAD6C;&#xC694;, &#xC544;&#xB2C8;&#xBA74; &#xBC30;&#xB2EC;&#xC744; &#xC2DC;&#xCF1C;&#xC8FC;&#xC154;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xC73D;&#xAD6C; &#xB204;&#xAD70;&#xAC00; &#xC774; &#xC81C;&#xC548;&#xC744; &#xC2B9;&#xB099;&#xD588;&#xACE0;, &#xD5E8;&#xC608;&#xCE20;&#xB294; 8&#xB144; &#xD6C4; 860&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xC2DD;&#xC0AC;&#xB97C; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xC6B1; &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xAC74;&#xC740;  2010&#xB144; 10&#xC6D4;&#xC5D0; GPU&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB294; &#xCF54;&#xB4DC;&#xAC00; &#xC77C;&#xBC18;&#xC778;&#xC5D0;&#xAC8C; &#xACF5;&#xAC1C;&#xB418;&#xB41C; &#xAC83;&#xC785;&#xB2C8;.  &#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xAC00; &#xB192;&#xC544;&#xC9D0;&#xC5D0; &#xB530;&#xB77C;, &#xB354; &#xB098;&#xC740; &#xC804;&#xC6A9; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xAC00; &#xD544;&#xC694;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C; GPU&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmc4NzUGsNKFfNBBQUuLNJd2ujWQSRv9BDayeA7erCYLnG/image.png" alt=""><br></center><br><center><br><gpu로 비트코인="" 채굴을?="" 860만="" 달러짜리="" 피자를="" 살="" 수="" 있는="" 유일한="" 수단=""><br></gpu로></center>

<p>GPU &#xD558;&#xB098;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xB370;&#xB294; &#xAC70;&#xC758; &#xAE30;&#xC220;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBA87; &#xBC31; &#xB2EC;&#xB7EC;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xB204;&#xAD6C;&#xB098; &#xC27D;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC5F0;&#xC0B0;&#xB825;&#xB3C4; &#xADF8;&#xAC70;&#xBA74; &#xCDA9;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790; &#xC0C1;&#xD669;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xBC14;&#xB00C;&#xC5C8;&#xACE0;, &#xCC44;&#xAD74;&#xC6A9; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;&#xB77C;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xB098;&#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6CC;&#xC2F1;&#xD134; &#xB300;&#xD559;&#xC758; &#xB9C8;&#xC774;&#xD074; &#xD14C;&#xC77C;&#xB7EC;(Michael Taylor) &#xAD50;&#xC218;&#xC758; &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>GPU&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xC2DC;&#xC728;&#xC744; &#xB192;&#xC774;&#xB824;&#xB294; &#xB178;&#xB825;&#xC774; &#xC5F0;&#xC0B0;&#xB825;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC0C8;&#xB85C;&#xC6B4; &#xB2E8;&#xACC4;&#xB85C; &#xB04C;&#xC5B4; &#xC62C;&#xB838;&#xB2E4;. &#xD06C;&#xB77C;&#xC6B0;&#xB4DC;&#xC18C;&#xC2F1; &#xD45C;&#xC900;&#xC774; &#xBC1C;&#xC804;&#xD574; , &#xCD5C;&#xC18C; &#xC6A9;&#xB7C9;&#xC758; DRAM&#xB9CC; &#xC788;&#xB294; &#xC800;&#xB834;&#xD55C; AMD &#xB9C8;&#xB354;&#xBCF4;&#xB4DC;&#xC5D0; 5&#xAC1C;&#xC758; GPU&#xB97C; &#xC7A5;&#xCC29;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; 5&#xAC1C;&#xC758; PCI &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4; &#xD655;&#xC7A5; &#xCF00;&#xC774;&#xBE14;&#xC744; &#xC5F0;&#xACB0;&#xD574; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xB300;&#xD615; &#xACE0;&#xD6A8;&#xC728; &#xD30C;&#xC6CC; &#xC11C;&#xD50C;&#xB77C;&#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574; GPU &#xC804;&#xBD80;&#xB97C; &#xAD6C;&#xB3D9;&#xC2DC;&#xCF30;&#xB2E4;. </p>
</blockquote>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xB9C8;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xB3C4; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB204;&#xAD6C;&#xB77C;&#xB3C4; &#xC9C1;&#xC7A5;&#xC744; &#xB54C;&#xB824;&#xCE58;&#xC6B0;&#xACE0;, &#xC801;&#xB2F9;&#xD55C; &#xAC00;&#xACA9;&#xC758; &#xCC44;&#xAD11; &#xC7A5;&#xBE44;&#xB97C; &#xCF1C;&#xB193;&#xACE0;, &#xD574;&#xBCC0;&#xC5D0; &#xC549;&#xC544; &#xD53C;&#xB098; &#xCF5C;&#xB77C;&#xB2E4;&#xB97C; &#xB9C8;&#xC2DC;&#xBA74; &#xB418;&#xB358; &#xB9C8;&#xC9C0;&#xB9C9; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC44;&#xAD74; &#xB09C;&#xC774;&#xB3C4;&#xAC00; &#xACC4;&#xC18D; &#xB192;&#xC544;&#xC9C4; &#xAC83; &#xB9D0;&#xACE0;&#xB3C4;, &#xD544;&#xC694;&#xD55C; &#xC804;&#xAE30; &#xC694;&#xAE08;&#xB3C4; &#xCDE8;&#xBBF8;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xAC00;&#xD30C;&#xB974;&#xAC8C; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  2011&#xB144; 6&#xC6D4;&#xC774; &#xB418;&#xC790;, FPGA(Field-Programmable Gate Array)&#xAC00; &#xB300;&#xC138;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmaATp3D1WZHsq5vv1tKdMH8VtR5SS3mJ62PWSAg6AGqhk/image.png" alt=""><br></center><br><center><br>&lt;&#xC774; &#xC124;&#xBE44;&#xAC00; &#xD3ED;&#xD0C4; &#xD574;&#xCCB4; &#xC804;&#xBB38;&#xAC00;&#xB3C4; &#xC545;&#xBABD;&#xC5D0; &#xB5A8;&#xC5C8;&#xB2E4;&#xB294; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC784;.&gt;<br></center>

<p>FPGA&#xAC00; &#xBAA9;&#xC801;&#xC5D0; &#xB9DE;&#xAC8C; &#xAC1C;&#xB7C9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC790; &#xCC44;&#xAD74; &#xC124;&#xBE44; &#xB610;&#xD55C; &#xADDC;&#xBAA8;&#xAC00; &#xCEE4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC124;&#xBE44;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC740; &#xAC19;&#xC740; &#xC791;&#xC5C5;&#xC744; GPU&#xB85C; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC804;&#xB825; &#xC18C;&#xBE44;&#xB7C9;&#xC774; 3&#xBC30;&#xB098; &#xC904;&#xC5EC;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   &#xC9E7;&#xC740; &#xC2DC;&#xAC04;&#xC774;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, FPGA&#xC5D0;&#xAC8C;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; GPU&#xB85C; &#xCC44;&#xAD74;&#xC744; &#xD558;&#xB358; &#xAC1C;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD88;&#xAE38;&#xD55C; &#xC804;&#xC870;&#xAC00; 2011&#xB144; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  FPGA&#xAC00; ASIC(Application-Specific Integrated Circuit) &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xB0B4;&#xC8FC;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC774; &#xCDE8;&#xBBF8;&#xC5D0;&#xC11C; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xCEE4;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRUKzoyY3JYZVx2LAwE5jrgGHRAVes5zRQzS4y3R8tvBv/image.png" alt=""><br></center><br><center><br>&lt;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD574; &#xB3C8;&#xC744; &#xBC8C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xC7A5;&#xCE58;&#xAC00; &#xB9CE;&#xC774; &#xD544;&#xC694;&#xD558;&#xAC8C; &#xB428;.&gt;<br></center>

<p>FPGA&#xAC00; &#xAD6C;&#xC785;&#xD6C4; &#xC870;&#xC815;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;&#xBA74;, ASIC&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC815; &#xC6A9;&#xB3C4;&#xB85C;  &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; ASIC &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xAC00; &#xD45C;&#xC900;&#xC774; &#xB41C; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xBA70;, &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB4E4;&#xC5EC; &#xACF5;&#xAC04;, &#xCC44;&#xAD74; &#xC124;&#xBE44; &#xBC0F; &#xC804;&#xAE30; &#xC124;&#xBE44;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD0DC;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB9CC;&#xD55C; &#xB3C8;&#xC774; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xCCD0;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC801;&#xC5B4;&#xB3C4; &#xC124;&#xBE44; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xB2F9;&#xD55C; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Next Web, &#x201C;A brief history of bitcoin mining hardware&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5rlm2j" target="_blank" rel="noopener">&#x2018;[&#xBE44;&#xD2B8;&#xCF54;&#xC778;]  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xC758; &#xAC04;&#xB2E8;&#xD55C; &#xC5ED;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/Sat Feb 03 2018 00:00:00 GMT+0000 (UTC)/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUD5fyEwJ6HCKdsqxs49E6Pe8uKVegYeUxp886GY9NLaH/image.png" alt="[암호화폐]  주요 시장 뉴스 - 2018. 02. 03">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-03T06:57:36.000Z">2018-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1083 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/Sat Feb 03 2018 00:00:00 GMT+0000 (UTC)/">[암호화폐]  주요 시장 뉴스 - 2018. 02. 03</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmUD5fyEwJ6HCKdsqxs49E6Pe8uKVegYeUxp886GY9NLaH/image.png" alt=""></p>
<h3 id="1-&#xD398;&#xB371;&#xC2A4;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xC220;-&#xCC44;&#xC6A9;-&#xC608;&#xC815;"><a href="#1-&#xD398;&#xB371;&#xC2A4;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xC220;-&#xCC44;&#xC6A9;-&#xC608;&#xC815;" class="headerlink" title="1. &#xD398;&#xB371;&#xC2A4;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xCC44;&#xC6A9; &#xC608;&#xC815;"></a>1. &#xD398;&#xB371;&#xC2A4;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xCC44;&#xC6A9; &#xC608;&#xC815;</h3><p>#<br>&#xC6B4;&#xC1A1; &#xC5C5;&#xACC4; &#xB274;&#xC2A4; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xD504;&#xB808;&#xC774;&#xC6E8;&#xC774;&#xBE0C;(FreightWaves) &#xD398;&#xB371;&#xC2A4;&#xAC00; BiTA(Blockchain in Transport Alliance)&#xC5D0; &#xAC00;&#xC785;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC5C5;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB958; &#xCCB4;&#xACC4;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD22C;&#xBA85;&#xC131;&#xACFC; &#xBCF4;&#xC548; &#xC218;&#xC900;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD68C;&#xC0AC; &#xB0B4; &#xB2E4;&#xB978; &#xC5EC;&#xB7EC; &#xBD80;&#xC11C;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC801;&#xC6A9;&#xD560; &#xC608;&#xC815;&#xC73C;&#xB85C;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBD84;&#xC7C1; &#xC870;&#xC815;&#xC744; &#xC704;&#xD55C; &#xB370;&#xC774;&#xD130; &#xC800;&#xC7A5;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC801;&#xC6A9;&#xD55C; &#xD30C;&#xC77C;&#xB7FF; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xCD9C;&#xC2DC;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD398;&#xB371;&#xC2A4;&#xB97C; &#xD1B5;&#xD574; &#xC0C1;&#xD488;&#xC744; &#xBC30;&#xC1A1;&#xD558;&#xACE0;, &#xBC30;&#xC1A1;&#xBC1B;&#xC740; &#xC591; &#xB2F9;&#xC0AC;&#xC790; &#xC0AC;&#xC774;&#xC758; &#xBD84;&#xC7C1; &#xC870;&#xC815;&#xC744; &#xC27D;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xD574;&#xB2F9; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC601;&#xAD6C; &#xC6D0;&#xC7A5;&#xC5D0; &#xAE30;&#xB85D;&#xD574; &#xB450;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="2-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xD1B5;&#xD55C;-&#xD559;&#xB825;-&#xBC0F;-&#xACBD;&#xB825;-&#xAD00;&#xB9AC;"><a href="#2-&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;-&#xD1B5;&#xD55C;-&#xD559;&#xB825;-&#xBC0F;-&#xACBD;&#xB825;-&#xAD00;&#xB9AC;" class="headerlink" title="2. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xD559;&#xB825; &#xBC0F; &#xACBD;&#xB825; &#xAD00;&#xB9AC;"></a>2. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xD559;&#xB825; &#xBC0F; &#xACBD;&#xB825; &#xAD00;&#xB9AC;</h3><p>#<br>&#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xAE30;&#xC5C5;&#xAC00; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xAC8C;&#xD39C;(David Geffen)&#xC740; &#xD5C8;&#xC704; &#xD559;&#xC704;&#xB85C; &#xCDE8;&#xC5C5;&#xC5D0; &#xC131;&#xACF5;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4; &#xC911; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xC77C;&#xC778;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xB300;&#xC911;&#xD654;&#xB418;&#xBA74; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC778;&#xD130;&#xB137; &#xAE30;&#xC5C5;&#xAC00; &#xC2A4;&#xD2F0;&#xBE0C; &#xCCB8;&#xC774; &#xCD9C;&#xC2DC;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC2DC;&#xC2A4;&#xD15C; &#xC5D0;&#xCF54;&#xB9C1;&#xD06C;(EchoLink) &#xADF8; &#xC608;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAE30;&#xC5C5;&#xC758; &#xCC44;&#xC6A9; &#xB2F4;&#xB2F9;&#xC790;&#xC640; &#xACE0;&#xC6A9;&#xC8FC;&#xB294; &#xC2E0;&#xCCAD;&#xC790;&#xB4E4;&#xC758; &#xD559;&#xB825;, &#xACBD;&#xB825; &#xBC0F; &#xC219;&#xB828;&#xB3C4;&#xB97C; &#xC778;&#xC99D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC778;&#xD130;&#xB137; &#xC628;&#xB77C;&#xC778; &#xAC15;&#xC758; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC544;&#xC8FC; &#xC720;&#xC6A9;&#xD55C; &#xB3C4;&#xAD6C;&#xB85C; &#xD65C;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xCCB8;&#xC740; &#xC774;&#xBC88; &#xC8FC; &#xBC84;&#xD074;&#xB9AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB7A9;(Berkeley Blockchain Lab)&#xC744; &#xD1B5;&#xD574; &#xAD00;&#xB828; &#xB514;&#xC9C0;&#xD138; &#xD654;&#xD3D0;&#xB3C4; &#xCD9C;&#xC2DC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQ4b7vwU2Y9tTHr5vUrLjtCDZfdaMQrE2VsrYXDbtiwAZ/1_0u5TVOLPv9VtWe7YNDjdkQ.gif" alt="1_0u5TVOLPv9VtWe7YNDjdkQ.gif"><br></center>

<h3 id="3-&#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;-&#xC0C1;&#xC6D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xD3C9;&#xAC00;-&#xC704;&#xC6D0;&#xD68C;-&#xCD9C;&#xBC94;"><a href="#3-&#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;-&#xC0C1;&#xC6D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xD3C9;&#xAC00;-&#xC704;&#xC6D0;&#xD68C;-&#xCD9C;&#xBC94;" class="headerlink" title="3. &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC0C1;&#xC6D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3C9;&#xAC00; &#xC704;&#xC6D0;&#xD68C; &#xCD9C;&#xBC94;"></a>3. &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC0C1;&#xC6D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3C9;&#xAC00; &#xC704;&#xC6D0;&#xD68C; &#xCD9C;&#xBC94;</h3><p>#<br>&#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC815;&#xBD80;&#xB294; &#xC554;&#xD638;&#xD654;&#xD398;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xC704;&#xD5D8;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC870;&#xC0AC; &#xC704;&#xC6D0;&#xD68C;&#xB97C;  &#xCD9C;&#xBC94;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC544;&#xC9C4; &#xB355;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.  &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC0C1;&#xC6D0;&#xC758; &#xAE08;&#xC735; &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xD558;&#xB098;&#xC758; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xD3C9;&#xAC00;&#xD574; &#xC815;&#xBD80;&#xC5D0;&#xAC8C; &#xCC98;&#xB9AC; &#xBC29;&#xBC95;&#xC744; &#xC870;&#xC5B8;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCD5C;&#xADFC; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC911;&#xC559; &#xC740;&#xD589;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xBBFC;&#xB4E4;, &#xD2B9;&#xD788; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xB294; &#xC77C;&#xC790;&#xB9AC; &#xBD80;&#xC871;, &#xC608;&#xAE08;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xACE0; &#xC788;&#xB294; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960; &#xBC0F; &#xD658;&#xB960; &#xBB38;&#xC81C;&#xC640; &#xC30D;&#xC6B0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC0AC;&#xAE30; &#xBC29;&#xC9C0;&#xC6A9; KYC &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmU8b4sQAYrckpcz6jGC1xuALVjBkFi6gaHW1V5Aw6edSV/image.png" alt=""></p>
<h3 id="4-&#xBBF8;&#xAD6D;-&#xC7AC;&#xBB34;&#xC7A5;&#xACFC;-&#xBBC0;&#xB204;&#xC2E0;-G20-&#xC815;&#xC0C1;-&#xD68C;&#xB2F4;&#xC5D0;&#xC11C;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBB38;&#xC81C;&#xB97C;-&#xB2E4;&#xB904;&#xBCF4;&#xC790;&#xB294;-&#xC81C;&#xC548;&#xC5D0;-&#xB3D9;&#xCC38;"><a href="#4-&#xBBF8;&#xAD6D;-&#xC7AC;&#xBB34;&#xC7A5;&#xACFC;-&#xBBC0;&#xB204;&#xC2E0;-G20-&#xC815;&#xC0C1;-&#xD68C;&#xB2F4;&#xC5D0;&#xC11C;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xBB38;&#xC81C;&#xB97C;-&#xB2E4;&#xB904;&#xBCF4;&#xC790;&#xB294;-&#xC81C;&#xC548;&#xC5D0;-&#xB3D9;&#xCC38;" class="headerlink" title="4. &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xC7A5;&#xACFC; &#xBBC0;&#xB204;&#xC2E0;, G20 &#xC815;&#xC0C1; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB904;&#xBCF4;&#xC790;&#xB294; &#xC81C;&#xC548;&#xC5D0; &#xB3D9;&#xCC38;"></a>4. &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xC7A5;&#xACFC; &#xBBC0;&#xB204;&#xC2E0;, G20 &#xC815;&#xC0C1; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB904;&#xBCF4;&#xC790;&#xB294; &#xC81C;&#xC548;&#xC5D0; &#xB3D9;&#xCC38;</h3><p>#<br>&#xC9C0;&#xB09C; 12&#xC6D4; &#xD504;&#xB791;&#xC2A4; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00; &#xBE0C;&#xB93C;&#xB178; &#xB974; &#xBA54;&#xB974;(Bruno Le Maire)&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; G20 &#xD1A0;&#xB860; &#xC8FC;&#xC81C;&#xB85C; &#xD3EC;&#xD568;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB3C5;&#xC77C; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00; &#xBCFC;&#xD504;&#xAC15; &#xC1FC;&#xC774;&#xBE14;&#xB808;(Wolfgang Sch&#xE4;uble)&#xC640; &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00; &#xD53C;&#xC5D0;&#xB974; &#xCE74;&#xB97C;&#xB85C; &#xD30C;&#xB3C4;&#xC548;(Pier Carlo Padoan)&#xB3C4; &#xC774; &#xC81C;&#xC548;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00; &#xC2A4;&#xD2F0;&#xBE10; &#xBBC0;&#xB204;&#xC2E0;(Steven Mnuchin)&#xC740; &#xBD80;&#xC5D0;&#xB178;&#xC2A4; &#xC544;&#xC774;&#xB808;&#xC2A4; &#xC5F4;&#xB9AC;&#xB294; G20 &#xC815;&#xC0C1; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD558;&#xC790;&#xACE0; &#xAD6C;&#xCCB4;&#xD654;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBC0;&#xB204;&#xC2E0;&#xC740; &#xC0C1;&#xC6D0; &#xAE08;&#xC735;&#xC704;&#xC6D0;&#xD68C; &#xC5F0;&#xC124;&#xC5D0;&#xC11C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC704;&#xD611; &#xC694;&#xC18C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xBD88;&#xBC95; &#xD65C;&#xB3D9;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C;&#xB294;  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xAC1C;&#xC778;&#xBCC4; &#xD0DC;&#xB3C4;&#xAC00; &#xC5B4;&#xB5A0;&#xB0D0;&#xB97C; &#xB530;&#xC9C8; &#xD544;&#xC694;&#xC5C6;&#xC774;, &#xBB34;&#xC2DC;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xD604;&#xC0C1;&#xC73C;&#xB85C; &#xB5A0;&#xC62C;&#xB77C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmZHeeBqxUmc6hqyU6ZM9WyFF7VcHVX7NtXhZewQtYidTV/image.png" alt=""></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2018-02-03" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xC8FC;&#xC694; &#xC2DC;&#xC7A5; &#xB274;&#xC2A4; - 2018. 02. 03&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4xae9h-2018/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZJsdUnFoMEA4DfKdFFrdpgZYTJBxacs1czmaczW85wkP/image.png" alt="[경제]  2018년 세계에서 가장 가치 있는 브랜드">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-02T02:15:51.000Z">2018-02-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 986 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4xae9h-2018/">[경제]  2018년 세계에서 가장 가치 있는 브랜드</a>
            
        </h1>
        <div class="content">
            <p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC27D;&#xAC8C; &#xC54C;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; &#xC808;&#xBC18;&#xC758; &#xC598;&#xAE30;&#xB9CC; &#xB4E4;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3D9;&#xC885; &#xC5C5;&#xACC4;&#xC758; &#xACBD;&#xC7C1; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xB2E4;&#xB978; &#xC5C5;&#xACC4;&#xC758; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC0C1;&#xB300; &#xAC15;&#xB3C4;&#xAC00; &#xC624;&#xD788;&#xB824; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC804;&#xB9DD;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xC798; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;Howmuch.com&#x201D;&#xC5D0;&#xC11C;&#xB294;  &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xC640; &#xBE0C;&#xB79C;&#xB4DC; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC; &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xC9C0;&#xC218; &#xC810;&#xC218;&#xB97C; &#xD569;&#xD574; &#xAC01; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xC9C0;&#xB3C4;&#xB85C; &#xD45C;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmZJsdUnFoMEA4DfKdFFrdpgZYTJBxacs1czmaczW85wkP/image.png" alt=""></p>
<p>&#xC9C0;&#xB09C;&#xD574;&#xC640; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C;, &#xC544;&#xB9C8;&#xC874;&#xC774; &#xD640; &#xD478;&#xB4DC;&#xB97C; &#xC778;&#xC218;&#xD55C; &#xB355;&#xBD84;&#xC73C;&#xB85C; &#xAD6C;&#xAE00;&#xC744; &#xC81C;&#xCE58;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;  &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;(1.508&#xC5B5; &#xB2EC;&#xB7EC;).  &#xAD6C;&#xAE00; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xC560;&#xD50C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; 3&#xB144; &#xC5F0;&#xC18D; 1&#xC704; &#xC790;&#xB9AC;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC544;&#xB9C8; &#xB0B4;&#xB144;&#xC774; &#xB418;&#xBA74; &#xC544;&#xB9C8;&#xC874;&#xB3C4; &#xC548;&#xC2EC;&#xD560; &#xC218; &#xC5C6;&#xC744;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xC720;&#xB7FD;&#xC5D0;&#xB3C4; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xACE0; &#xAC15;&#xB825;&#xD55C; &#xC5EC;&#xB7EC; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB3C5;&#xC77C;&#xC758; &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4;-&#xBCA4;&#xCE20;(439&#xC5B5; &#xB2EC;&#xB7EC;), &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xC258;(394&#xC5B5; &#xB2EC;&#xB7EC;)&#xC774; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC704; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; 90.6&#xC810;&#xC744; &#xBC1B;&#xC740; &#xB808;&#xACE0;&#xC9C0;&#xB9CC;, &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xAC00;&#xCE58; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB9AC; &#xB192;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;(76&#xC5B5; &#xB2EC;&#xB7EC;). &#xD50C;&#xB77C;&#xC2A4;&#xD2F1; &#xBE4C;&#xB529; &#xBE14;&#xB7ED; &#xC7A5;&#xB09C;&#xAC10; &#xC2DC;&#xC7A5;&#xC774; &#xC8FC;&#xCDA4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xC5D0;&#xC11C; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC0C1;&#xC740;&#xD589;(ICBC)&#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;(90.3&#xC810;).  ICBC&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58; &#xB610;&#xD55C; 592&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 3&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB7EC;&#xC2DC;&#xC544;&#xC758;  &#xC2A4;&#xBCA0;&#xB974;&#xBC45;&#xD06C;&#xB294; &#xBE0C;&#xB79C;&#xB4DC; &#xC0C1;&#xB300; &#xAC15;&#xB3C4;&#xC5D0;&#xC11C; 90&#xC810;&#xC744; &#xB118;&#xC5C8;&#xACE0;, &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; 116&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. ICBC&#xC640; &#xC2A4;&#xBCA0;&#xB974;&#xBC45;&#xD06C;&#xAC00; &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xBC30;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xB808;&#xACE0;&#xC758; &#xBE0C;&#xB79C;&#xB4DC; &#xAC15;&#xB3C4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC778;&#xC0C1;&#xC801;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xB3C4; &#xC548;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, &#xD06C;&#xAC8C; &#xC138;&#xAC00;&#xC9C0; &#xBC94;&#xC8FC;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC18C;&#xBE44;&#xC790; &#xBE0C;&#xB79C;&#xB4DC; &#xAE30;&#xC5C5;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAD74;&#xB69D; &#xC5C5;&#xCCB4; &#xBC0F; &#xC740;&#xD589;&#xC785;&#xB2C8;&#xB2E4;.  &#xBCF4;&#xD5D8;, &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xB610;&#xB294; &#xC18C;&#xB9E4;&#xD310;&#xB9E4; &#xC5C5;&#xCCB4; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC138; &#xBC94;&#xC8FC;&#xC5D0;&#xC11C; &#xB9CC;&#xD07C; &#xC9C0;&#xBC30;&#xB825;&#xC774; &#xB69C;&#xB837;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xAC00;&#xC9C4; &#xC0C1;&#xC704; 10&#xAC1C;&#xAD6D;</p>
<ol>
<li><p>&#xBBF8;&#xAD6D;: &#xC544;&#xB9C8;&#xC874; - 1,508&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 79.7&#xC810;</p>
</li>
<li><p>&#xD55C;&#xAD6D; : &#xC0BC;&#xC131; -  923&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 89.5&#xC810;</p>
</li>
<li><p>&#xC911;&#xAD6D;: ICBC - 592&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 90.3&#xC810;</p>
</li>
<li><p>&#xB3C5;&#xC77C;: &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4;-&#xBCA4;&#xCE20; -  439&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 79.7&#xC810;</p>
</li>
<li><p>&#xC77C;&#xBCF8;: &#xB3C4;&#xC694;&#xD0C0; - 437&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 82.9&#xC810;</p>
</li>
<li><p>&#xB124;&#xB35C;&#xB780;&#xB4DC;: &#xC258; - 394&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 80.6&#xC810;</p>
</li>
<li><p>&#xC2A4;&#xC6E8;&#xB374;: &#xC774;&#xCF00;&#xC544; - 244&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F;  79.1&#xC810;</p>
</li>
<li><p>&#xD504;&#xB791;&#xC2A4;: &#xC624;&#xB80C;&#xC9C0; - 222&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 82.7&#xC810;</p>
</li>
<li><p>&#xC601;&#xAD6D;: BP - 196&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 75.2&#xC810;</p>
</li>
<li><p>&#xC2A4;&#xC704;&#xC2A4;: &#xB124;&#xC2AC;&#xB808; - 194&#xC5B5; &#xB2EC;&#xB7EC; &#xBC0F; 83.4&#xC810;</p>
</li>
</ol>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD575;&#xC2EC;&#xC740; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xAC00;&#xCE58;&#xC640; &#xD798;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.  &#xBB3C;&#xB860; &#xC544;&#xB9C8;&#xC874; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xC7A5; &#xC9C0;&#xBC30;&#xB825;&#xC740; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xC778; &#xB808;&#xACE0;&#xB294; &#xC0C1;&#xC704; 10&#xC704; &#xAD8C;&#xC744; &#xCD95;&#xC5D0;&#xB3C4; &#xB07C;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C; &#xC0C1;&#xC704; 10&#xAC1C;&#xAD6D;&#xC758; 3&#xAC1C;&#xAD6D;&#xC774; 70&#xC810; &#xB300;&#xC758; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xB0B4;&#xB144;&#xC774; &#xB418;&#xBA74; &#xC21C;&#xC704;&#xAC00; &#xB2E4;&#xC2DC; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: HowMuch, &#x201C;Mapping The World&#x2019;s Most Valuable Brands In 2018: Amazon, BP, Toyota, ICBC, Nokia, Samsung, RBC And More&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4xae9h-2018" target="_blank" rel="noopener">&#x2018;[&#xACBD;&#xC81C;]  2018&#xB144; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5lhehy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUgrdFd13ocYqjzzoYFFysuAHsDFMPXk4rw9zk2TSShvX/image.png" alt="[스팀 뉴스]  플랫폼의 성장 대비 가격 하락에 주목할 시점 - 글로벌 코인 리포트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-01T09:43:48.000Z">2018-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 545 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5lhehy/">[스팀 뉴스]  플랫폼의 성장 대비 가격 하락에 주목할 시점 - 글로벌 코인 리포트</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;(Steem)&#xC5D0; &#xB300;&#xD574; &#xB4E4;&#xC5B4; &#xC54C;&#xACE0; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xBAA8;&#xB974;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xC124;&#xBA85;&#xD558;&#xBA74;, &#xC2A4;&#xD300;&#xC740; &#xC2A4;&#xD300;&#xC787;(Steemit) &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xCF54;&#xC778;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xCF58;&#xD150;&#xCE20; &#xC0DD;&#xC0B0;&#xC790;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xD574;&#xC904; &#xC218; &#xC788;&#xB294; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;/&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUgrdFd13ocYqjzzoYFFysuAHsDFMPXk4rw9zk2TSShvX/image.png" alt=""></p>
<center><br>&lt;&#xC2A4;&#xD300; &#xAC00;&#xACA9; &#xCC28;&#xD2B8;&gt;<br></center>

<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC778;&#xAE30;&#xC788;&#xB294; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC911; &#xD558;&#xB098;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xC73C;&#xBA70;, &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xAE30;&#xC220; &#xAD00;&#xB828; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD55C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC804;&#xCCB4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9; &#xB610;&#xD55C; &#xADF8; &#xAE30;&#xBC18; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC131;&#xC7A5;&#xC744; &#xB530;&#xB77C;&#xC7A1;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC810;&#xC774; &#xBCF8; &#xC9C0;&#xAC00; &#xC2A4;&#xD300;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;.  &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAC00;&#xACA9;&#xACFC; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xC0AC;&#xC774;&#xC5D0; &#xAD34;&#xB9AC;&#xAC00; &#xC0DD;&#xACBC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC740; 5.00&#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xC2DC;&#xAC00; &#xCD1D;&#xC561;(12&#xC5B5; 3&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;) &#xBA74;&#xC5D0;&#xC11C; 25&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; 2% &#xC870;&#xAE08; &#xB118;&#xAC8C; &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;(&#xD070; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB9AC; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC74C;), &#xAC70;&#xB798;&#xB7C9;&#xC740; 8,900&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xBC18;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xC5D0; &#xC131;&#xACF5;&#xD55C;&#xB2E4;&#xBA74;, &#xC2A4;&#xD300;&#xC758; &#xB2E4;&#xC74C; &#xBAA9;&#xD45C; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C; 1&#xC6D4; &#xCD08; &#xACE0;&#xC810;&#xC778; 7.28&#xB2EC;&#xB7EC; &#xC804;&#xD6C4;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmZVoXwJMPRJGcboheobNp87KNZe1Bzk7dkwTxK1LbzJGy/image.png" alt=""></p>
<p>&lt;&#xCD9C;&#xCC98;: Global Coin Report, &#x201C;Our Top Two Social Cryptos Right Now Are Steem (STEEM) And ReddCoin (RDD)&#x201D;&gt;<br><a href="https://globalcoinreport.com/top-two-social-cryptocoins-right-now/" target="_blank" rel="noopener">https://globalcoinreport.com/top-two-social-cryptocoins-right-now/</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5lhehy" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300; &#xB274;&#xC2A4;]  &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC131;&#xC7A5; &#xB300;&#xBE44; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xC2DC;&#xC810; - &#xAE00;&#xB85C;&#xBC8C; &#xCF54;&#xC778; &#xB9AC;&#xD3EC;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5in2an/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVRTyTEcddnVYieAVg4FQPeVBUUjmKJ84baEatWLFrjMp/image.png" alt="암호화폐 채굴용 칩 생산에 뛰어든 삼성전자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-01T06:56:27.000Z">2018-02-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 682 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5in2an/">암호화폐 채굴용 칩 생산에 뛰어든 삼성전자</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmVRTyTEcddnVYieAVg4FQPeVBUUjmKJ84baEatWLFrjMp/image.png" alt=""><br></center>

<p>&#xC0BC;&#xC131;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; ASIC(application-specific integrated circuit) &#xCE69;&#xC744; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0BC;&#xC131;&#xC740; &#xC5B4;&#xC81C;(1&#xC6D4; 31&#xC77C;) &#xC9C0;&#xB09C;&#xD574; 4&#xBD84;&#xAE30; 66&#xC870; &#xC6D0;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC804;&#xB144; &#xB3D9;&#xAE30;&#xB300;&#xBE44; 24% &#xC99D;&#xAC00;&#xD55C; &#xC218;&#xCE58;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130;&#xC640; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBA54;&#xBAA8;&#xB9AC; &#xCE69;&#xC758; &#xC218;&#xC694; &#xC99D;&#xAC00;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC0BC;&#xC131;&#xC758; &#xBC1C;&#xD45C;&#xBB38;&#xC5D0;&#xC11C; &#xBB3B;&#xD790; &#xBED4; &#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC62C;&#xD574;&#xC758; &#xC8FC;&#xB825; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0; &#xC6A9; 2&#xC138;&#xB300; 10nm D&#xB7A8;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69;&#xC758;  &#xC218;&#xC694;  &#xC99D;&#xAC00;&#xB85C; &#xC778;&#xD574;, &#xC62C;&#xD574; 1&#xBD84;&#xAE30;&#xC5D0;&#xB3C4; &#xC2E4;&#xC801; &#xC0C1;&#xC2B9;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
</blockquote>
<p>&#xC0BC;&#xC131;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xBD84;&#xC57C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;&#xB294; &#xC885;&#xC804;&#xC758; &#xBCF4;&#xB3C4;&#xB97C; &#xD655;&#xC778;&#xD574; &#xC900; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xBC88; &#xC8FC; &#xCD08; &#xD55C;&#xAD6D; &#xB274;&#xC2A4; &#xB9E4;&#xCCB4; &#xBCA8;&#xC740;  &#xC0BC;&#xC131;&#xC774; &#xB300;&#xB9CC; &#xBC18;&#xB3C4;&#xCCB4; &#xC5C5;&#xCCB4; TSMC&#xC640;&#xC758; &#xACC4;&#xC57D;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC0AC; &#xD30C;&#xC6B4;&#xB4DC;&#xB9AC;&#xC5D0;&#xC11C; ASIC &#xCE69;&#xC744; &#xC0DD;&#xC0B0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xD6C4; &#xC0BC;&#xC131; &#xCE21; &#xB300;&#xBCC0;&#xC778;&#xC740; &#xD14C;&#xD06C;&#xD06C;&#xB7F0;&#xCE58;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC790;&#xC0AC;&#xAC00; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xC0DD;&#xC0B0;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD655;&#xC778;&#xD574; &#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC0C1;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBC1D;&#xD788;&#xAE38; &#xAC70;&#xBD80;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0BC;&#xC131;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xBD84;&#xC57C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xBA74;&#xC11C;, &#xAE30;&#xC874; &#xC120;&#xB450; &#xC5C5;&#xCCB4;&#xC778; &#xBE44;&#xD2B8;&#xB9E4;&#xC778;&#xACFC; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xB9E4;&#xC778; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74;&#xC6A9; ASIC &#xCE69;&#xC758; 70%&#xB97C; &#xACF5;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xB9E4;&#xC778;&#xC740; &#xC9C1;&#xC811; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xB450; &#xACF3;&#xC758; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xACC4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xCC98;&#xB9AC; &#xB2A5;&#xB825; &#xC911; &#xC57D; 30%&#xB97C; &#xCC45;&#xC784;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xB9E4;&#xC778;&#xC740;  TSMC&#xC640; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xACE0; &#xB9DE;&#xCDA4;&#xD615; &#xC2E4;&#xB9AC;&#xCF58;&#xB3C4; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  2017&#xB144; 3 &#xBD84;&#xAE30; TSMC&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xC0DD;&#xC0B0;&#xACFC; &#xAD00;&#xB828;&#xD574; 3.5 ~ 4.0&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xB9E4;&#xC778;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xC0BC;&#xC131;&#xC774; &#xC9C0;&#xB2CC; &#xC7A5;&#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xBC18;&#xB3C4;&#xCCB4; &#xACF5;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADDC;&#xBAA8;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC8FC;&#xBB38;&#xC744; &#xCC98;&#xB9AC; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xB9E4;&#xC778;&#xC758; &#xACBD;&#xC6B0; &#xACFC;&#xAC70; &#xD310;&#xB9E4; &#xC5C5;&#xCCB4;&#xAC00; &#xB300;&#xB7C9; &#xC8FC;&#xBB38;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD310;&#xB9E4;&#xC6A9; &#xBAA8;&#xB378;&#xC744; &#xAC04;&#xD5D0;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xB370; &#xBB36;&#xC5B4; &#xB0B4;&#xB193;&#xACE4; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Samsung is now making chips for cryptocurrency mining&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5in2an" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC6A9; &#xCE69; &#xC0DD;&#xC0B0;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E0; &#xC0BC;&#xC131;&#xC804;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/312/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/314/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/312/">312</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/313/">313</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/314/">314</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/377/">377</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

