
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>로또를 해킹하라 6부:  경쟁이 심해지자 롤-다운 조작이 일어나다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTUtND9bT6Y6UqLnKf33oNAUjwLEENhXtBEdALAwVWXcc/image.png" alt="로또를 해킹하라 6부:  경쟁이 심해지자 롤-다운 조작이 일어나다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-21T04:38:39.000Z">2018-03-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2725 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                로또를 해킹하라 6부:  경쟁이 심해지자 롤-다운 조작이 일어나다
            
        </h1>
        <div class="content">
            <p>#</p>
<p>&#xD55C;&#xD3B8; &#xADF8;&#xB7EC;&#xB294; &#xC0AC;&#xC774;, &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xB294; &#xD30C;&#xC5F4;&#xC74C;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5; &#xAC70;&#xD488;, &#xC740;&#xD589;&#xB4E4;&#xC758; &#xAD6C;&#xC81C; &#xAE08;&#xC735;, &#xACBD;&#xC601;&#xC9C4; &#xBCF4;&#xB108;&#xC2A4; &#xC2A4;&#xCE94;&#xB4E4;, &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xD30C;&#xC0B0;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xD328;&#xB2C9;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5D0;&#xBC14;&#xD2B8;&#xC758; &#xACBD;&#xC6B0;, &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC;&#xC758; &#xB0A9;&#xD488; &#xC5C5;&#xCCB4;&#xC600;&#xB358; &#xC790;&#xB3D9;&#xCC28; &#xC720;&#xB9AC; &#xACF5;&#xC7A5;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xC544; 120&#xBA85;&#xC774; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC81C;&#xB9AC;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC740; &#xAC8C;&#xC784;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB9C8;&#xCE68;&#xB0B4; &#xAF2C;&#xB9AC;&#xB97C; &#xBC1F;&#xD78C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xC0C1;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xB098;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB098;&#xB294; &#xBCF5;&#xAD8C; &#xCD94;&#xCCA8;&#xC774; &#xB05D;&#xB0A0; &#xB54C;&#xB9C8;&#xB2E4; &#xC704;&#xD5D8;-&#xBCF4;&#xC0C1; &#xBD84;&#xC11D;&#xC744; &#xB9E4;&#xBC88; &#xB2E4;&#xC2DC; &#xD574; &#xBD05;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C;&#xB9CC;  &#xACC4;&#xC18D; &#xC218;&#xC775;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xBCA0;&#xC5B4; &#xC2A4;&#xD134;&#xC2A4;&#xB098; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xB354;&#xB77C;&#xB3C4;, &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xB294; &#xC644;&#xC804;&#xD788; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2009&#xB144;&#xAE4C;&#xC9C0; 2&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xB2F9;&#xCCA8;&#xAE08;&#xC744; &#xC218;&#xB839;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C; &#xBE44;&#xC6A9;&#xACFC; &#xC138;&#xAE08;&#xC744; &#xBE7C;&#xACE0; &#xB098;&#xBA74; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC744; &#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC0DD;&#xD65C; &#xBC29;&#xC2DD;&#xC740; &#xBCC0;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xB9AC;&#xC640; &#xB9C8;&#xC9C0;&#xB294; &#xACC4;&#xC18D; &#xAC19;&#xC740; &#xC9D1;&#xC5D0; &#xC0B4;&#xC558;&#xACE0;, &#xD56D;&#xC0C1; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xAC00; &#xB418;&#xBA74; &#xAC00;&#xC871;&#xB4E4;&#xC774; &#xBAA8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB140;&#xB294; &#xC804;&#xC138; &#xBE44;&#xD589;&#xAE30;&#xB85C; &#xAC00;&#xC871;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xC774;&#xBE44;&#xC790;&#xB85C; &#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xBD80;&#xC5CC;&#xC77C;&#xC744; &#xD588;&#xACE0;, &#xD1A0;&#xD53C; &#xC0AC;&#xD0D5;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC190;&#xC73C;&#xB85C; &#xC811;&#xC2DC;&#xB97C; &#xB2E6;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DD;&#xAE30; &#xC138;&#xCC99;&#xAE30; &#xAC19;&#xC740; &#xAC74; &#xC548;&#xC911;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xB300;&#xC2E0;, &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xC758; &#xBCF5;&#xAD8C; &#xC0AC;&#xC5C5;&#xC740; &#xCE5C;&#xAD6C;&#xC640; &#xAC00;&#xC871;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xD55C; &#xBC88;&#xB3C4; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC; &#xC0AC;&#xC5C5;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC774;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xB294; &#xB2F9;&#xCCA8;&#xAE08;&#xACFC; &#xB099;&#xCCA8;&#xAE08;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC18C;&#xB4DD; &#xC2E0;&#xACE0;&#xC11C;&#xC5D0; &#xC5EC;&#xC12F; &#xC790;&#xB9AC; &#xC218;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C; &#xD68C;&#xACC4;&#xC0AC;&#xB97C; &#xB180;&#xB77C;&#xAC00; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xD68C;&#xACC4;&#xC0AC;&#xB294; &#xC790;&#xAE30; &#xACE0;&#xAC1D;&#xC774; &#x201C;&#xB3C4;&#xBC15; &#xC911;&#xB3C5;&#xC5D0; &#xBE60;&#xC84C;&#xB294;&#xC9C0;?&#x201D; &#xC758;&#xC2EC;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC81C;&#xB9AC;&#xC640; &#xB9C8;&#xC9C0;&#xC758; &#xC790;&#xB140;&#xB4E4;&#xC740; &#xB2F9;&#xCCA8;&#xAE08;&#xC744; &#xC790;&#xC2DD; &#xAD50;&#xC721;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC77C;&#xBD80;&#xB294; &#xBE5A;&#xC744; &#xAC1A;&#xB294;&#xB370; &#xC4F0;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xC758; &#xD68C;&#xACC4;&#xC0AC;&#xB294; &#xC6B0;&#xB4DC;&#xB294; &#xB124; &#xCC28;&#xB840; &#xD06C;&#xB8E8;&#xC988; &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB140;&#xC654;&#xACE0;, &#xC9D1;&#xC744; &#xB9AC;&#xBAA8;&#xB378;&#xB9C1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xB974;&#xB2E4;&#xC2A4;&#xB294; &#xC774;&#xD63C; &#xC2E0;&#xCCAD;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xB97C; &#xB9CC;&#xB098;, &#x201C;&#xB2F9;&#xC2E0;&#xB4E4;&#xC774; &#xB0B4;&#xAC8C; &#xC900; &#xC7AC;&#xC815;&#xC801; &#xC790;&#xC720;&#xAC00; &#xB0B4; &#xC0B6;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xCF1C;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xC2DC; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC7AC;&#xD63C;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC808;&#xB300; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC138; &#xBA85;&#xC758; &#xC758;&#xBD93;&#xC790;&#xC2DD;&#xC740; &#xB364;&#xC774;&#xC5C8;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF5;&#xAD8C; &#xC0AC;&#xC5C5;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xB54C;&#xB54C;&#xB85C; &#xC81C;&#xB9AC;&#xC5D0;&#xAC8C; &#xADF8;&#xB9CC;&#xB458; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xBB3B;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xB610; &#xBA87; &#xCC28;&#xB840;&#xB098; &#xB354; &#xBCF5;&#xAD8C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC608;&#xC815;&#xC778;&#xAC00;&#xC694;? &#xB108;&#xBB34; &#xACFC;&#xC695;&#xC744; &#xBD80;&#xB824;&#xC11C; &#xC77C;&#xC744; &#xB9DD;&#xCE58;&#xC9C0;&#xB294; &#xC54A;&#xC744;&#xAE4C;&#xC694;?  &#xB098;&#xB294; &#xBCF5;&#xAD8C;&#xC744; &#xACC4;&#xC18D;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xACE0;, &#xB204;&#xAD70;&#xAC00; &#xBB38;&#xC81C;&#xB97C; &#xBC1C;&#xACAC;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBC14;&#xB85C; &#xADF8;&#xB9CC;&#xB458; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBCF5;&#xAD8C; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBCF8; &#xACBD;&#xC6B0;&#xB294; &#xB2E8; &#xC138; &#xCC28;&#xB840;&#xC600;&#xACE0;, &#xADF8;&#xC911; 2007&#xB144; 1&#xB4F1; &#xB2F9;&#xCCA8;&#xC790;&#xAC00; &#xB098;&#xC654;&#xC744; &#xB54C; 360,000&#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xACE7; &#xC190;&#xC2E4;&#xC744; &#xB9CC;&#xD68C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC81C;&#xB9AC;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xB294; &#xD55C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xACFC;&#xB3C4;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xACC4;&#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xCE90;&#xC2DC; &#xCE74;&#xC6B0;&#xAC00; &#xC0B4;&#xC544; &#xC788;&#xB294; &#xD55C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC9DC;&#xB0BC; &#xC791;&#xC815;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC81C;&#xB9AC;&#xAC00; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xC774;, MIT &#xD559;&#xC0DD;&#xB4E4;&#xC740; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xADDC;&#xBAA8;&#xB85C; &#xBCF5;&#xAD8C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xACC4;&#xD68D;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB098;&#xC911;&#xC5D0; &#xC54C;&#xB824;&#xC9C4; &#xB0B4;&#xC6A9;&#xC774;&#xC9C0;&#xB9CC;, &#xCE90;&#xC2DC; &#xC708;&#xD3F4; &#xBCF5;&#xAD8C; &#xAD6C;&#xC785; &#xADDC;&#xBAA8;&#xAC00; &#xCD5C;&#xC18C; 3&#xBC31; 5&#xC2ED;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xC775;&#xB960;&#xC740; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xC9C0;&#xB9CC; &#xACBD;&#xC7C1; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>MIT &#xD559;&#xC0DD;&#xB4E4;&#xACFC; &#xB354;&#xBD88;&#xC5B4;, &#xC7A5;&#xACFC; &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xAC00; &#xB864;-&#xB2E4;&#xC6B4;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC5C4;&#xCCAD;&#xB09C; &#xC790;&#xAE08;&#xC744; &#xBC00;&#xC5B4; &#xB123;&#xC73C;&#xBA74;&#xC11C;, &#xADF8;&#xB9CC;&#xD07C; &#xB2F9;&#xCCA8;&#xAE08;&#xC744; &#xB098;&#xB204;&#xC5B4; &#xAC00;&#xC838;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  MIT &#xD559;&#xC0DD;&#xB4E4;&#xC740; &#xC0DD;&#xAC01;&#xC5D0; &#xBE60;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC744;  &#xBAB0;&#xC544;&#xB0BC; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xC744;&#xAE4C;?&#x201D;</p>
</blockquote>
<p>&#xC0DD;&#xAC01;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB864;-&#xB2E4;&#xC6B4;&#xC774; &#xBC1C;&#xC0DD;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB300;&#xADDC;&#xBAA8; &#xC790;&#xAE08;&#xC744; &#xB3D9;&#xC6D0;&#xD574; &#xBCF5;&#xAD8C;&#xC744; &#xAD6C;&#xC785;&#xD574;, &#xB864;-&#xB2E4;&#xC6B4;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2010&#xB144; 8&#xC6D4; 16&#xC77C; &#xCE90;&#xC2DC; &#xC708;&#xD3F4; &#xCD94;&#xCCA8;&#xC744; &#xC55E;&#xB450;&#xACE0;, &#xC8FC; &#xC815;&#xBD80;&#xB294; &#xB864;-&#xB2E4;&#xC6B4;&#xC744; &#xBC1C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  1&#xB4F1; &#xB2F9;&#xCCA8;&#xAE08;&#xC774; 160&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;,  &#xB864;-&#xB2E4;&#xC6B4;&#xC5D0; &#xD544;&#xC694;&#xD55C; 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xCC28;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xBE44;&#xC640; MIT &#xCE5C;&#xAD6C;&#xB4E4;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xC5FF;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  3&#xC77C; &#xBC18; &#xB3D9;&#xC548;, 140&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC3DF;&#xC544; &#xBD80;&#xC5B4; &#xBCF5;&#xAD8C; 700,000&#xC7A5;&#xC744; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1&#xB4F1; &#xB2F9;&#xCCA8;&#xAE08;&#xC744; 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xAE30;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xADDC;&#xBAA8;&#xC600;&#xACE0;, &#xBCF5;&#xAD8C; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xD30C;&#xC545;&#xD55C; &#xD6C4;, &#xB864;-&#xB2E4;&#xC6B4;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB204;&#xAD6C;&#xB3C4; &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xB864;-&#xB2E4;&#xC6B4;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB9AC;&#xB77C; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC81C;&#xB9AC;&#xC640; &#xB9C8;&#xC9C0;&#xB97C; &#xBE44;&#xB86F;&#xD574; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBCF5;&#xAD8C;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; MIT &#xD559;&#xC0DD;&#xB4E4;&#xC740; &#xD604;&#xAE08;&#xC73C;&#xB85C; 70&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1&#xB4F1; &#xB2F9;&#xCCA8;&#xAE08;&#xC774; &#xAC11;&#xC791;&#xC2A4;&#xB7FD;&#xAC8C; &#xC624;&#xB974;&#xC790; &#xB180;&#xB780; &#xBCF5;&#xAD8C; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC740; &#xB370;&#xC774;&#xD130;&#xB97C; &#xAC80;&#xD1A0;&#xD574;, &#xADF8; &#xC774;&#xC720;&#xB97C; &#xD655;&#xC778;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C; &#xAE30;&#xC220; &#xC5C5;&#xBB34; &#xB2F4;&#xB2F9;&#xC790;&#xAC00; &#xB300;&#xADDC;&#xBAA8; &#xBCF5;&#xAD8C; &#xD22C;&#xC790; &#xADF8;&#xB8F9; &#xD558;&#xB098;&#xAC00; &#xB864;-&#xB2E4;&#xC6B4;&#xC744; &#xCD09;&#xBC1C;&#xC2DC;&#xCF30;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xD655;&#xD788; &#xCD94;&#xCE21;&#xD588;&#xC9C0;&#xB9CC;, &#xC7A5;&#xBCF8;&#xC778;&#xC744; &#xC9D1;&#xC5B4;&#xB0B4;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC774; &#xB2F4;&#xB2F9;&#xC790;&#xB294; &#xB3D9;&#xB8CC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xBA54;&#xC77C;&#xB85C; &#x201C;&#xCC38;&#xACE0;&#x201D;&#xB77C;&#xACE0;&#xB9CC; &#xD558;&#xACE0;  &#xC774;&#xB807;&#xAC8C; &#xC54C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBBF8;&#xC2DC;&#xAC04; &#xC8FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xCE90;&#xC2DC; &#xC708;&#xD3F4;&#xC758; 1&#xB4F1; &#xB2F9;&#xCCA8;&#xAE08;&#xC744; 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xBC00;&#xC5B4;&#xC62C;&#xB9B0; &#xAC83; &#xAC19;&#xC74C;.&#x201D;</p>
</blockquote>
<p>&#xC774; &#xB2F4;&#xB2F9;&#xC790;&#xB294; &#xBC95;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD574; &#xB300;&#xADDC;&#xBAA8; &#xBCF5;&#xAD8C; &#xD310;&#xB9E4;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC54C;&#xB824;&#xC8FC;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xD5A5;&#xD6C4;&#xC5D0; &#xBE0C;&#xB808;&#xC778;&#xD2B8;&#xB9AC;&#xB77C;&#xB294; &#xBAA8;&#xB4E0; &#xBCF5;&#xAD8C; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB864;-&#xB2E4;&#xC6B4;&#xC774; &#xC784;&#xBC15;&#xD588;&#xC74C;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xACE0;, &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xACF5;&#xC815;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C;&#xB9AC;&#xB294; &#xACA9;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xAE30;&#xCC98;&#xB7FC; &#xD2B9;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xBCF5;&#xAD8C;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xC77C;&#xACFC; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D;  &#xAC8C;&#xC784;&#xC758; &#xC5ED;&#xD559;&#xC744; &#xC870;&#xC791;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC77C;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xBAB0;&#xC544;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC758;&#xB3C4;&#xAC00; &#xB2E4;&#xBD84;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC81C;&#xB9AC;&#xB294; &#xB2E4;&#xC74C; &#xBC88; MIT &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xAC15;&#xC81C;&#xB85C; &#xB864;-&#xB2E4;&#xC6B4;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xB824;&#xACE0; &#xD558;&#xC790;, &#xC900;&#xBE44;&#xB97C; &#xD574; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmTUtND9bT6Y6UqLnKf33oNAUjwLEENhXtBEdALAwVWXcc/image.png" alt=""><br>&lt;2017&#xB144; &#xC140;&#xBE44;=&quot;&quot; &#xBD80;&#xBD80;=&quot;&quot; &#xAC00;&#xC871;=&quot;&quot; &#xC0AC;&#xC9C4;=&quot;&quot;&gt;<br><!--2017년--></center>

<p>&#xADF8;&#xB294; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC8FC;&#xC704;&#xB85C; &#xBB54;&#xC77C; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC758;&#xC2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  12&#xC6D4; 27&#xC77C; &#xB9CE;&#xC740; &#xD3B8;&#xC758;&#xC810;&#xB4E4;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xAC8C; &#xB418;&#xB294; &#xB0A0; &#xBCF5;&#xAD8C; &#xCD94;&#xCCA8;&#xC774; &#xC788;&#xC744; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCF5;&#xAD8C; &#xAD6C;&#xC785;&#xC774; &#xC800;&#xC870;&#xD574; &#xC9C0;&#xBA74;&#xC11C;,  MIT &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xAE30; &#xC644;&#xBCBD;&#xD55C; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xC18D;&#xC784;&#xC218;&#xAC00; &#xC788;&#xC744;&#xC9C0; &#xBAB0;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC81C;&#xB9AC;&#xB294; &#xB9C8;&#xB974;&#xB2E4;&#xC2A4;&#xC5D0;&#xAC8C; &#xBCF5;&#xAD8C; &#xB2F9;&#xAD6D;&#xC5D0; &#xC804;&#xD654;&#xD574; &#xBCF5;&#xAD8C; &#xD310;&#xB9E4;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xD654;&#xB97C; &#xB9C8;&#xCE5C; &#xB9C8;&#xB974;&#xB2E4;&#xC2A4;&#xAC00; 5&#xACF3;&#xC758; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xAE09;&#xC99D;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xC790;, &#xC81C;&#xB9AC;&#xB294; &#xCC28;&#xC5D0; &#xB6F0;&#xC5B4; &#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xC9C0;&#xB294; &#xB0A8;&#xACA8;&#xB454; &#xCC44;, &#xC81C;&#xB9AC;&#xC2A4; &#xD50C;&#xB808;&#xC774;&#xC2A4;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;.  45,000&#xC7A5;&#xC758; &#xBCF5;&#xAD8C;&#xC744; &#xB2E4; &#xC778;&#xC1C4;&#xD558;&#xC790;, &#xD574;&#xAC00; &#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xCC3D;&#xBC31;&#xD55C; &#xC5BC;&#xAD74;&#xB85C; &#xBCF5;&#xAD8C; &#xC778;&#xC1C4;&#xAE30;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C0;&#xB9C9; &#xBCF5;&#xAD8C;&#xC744; &#xBF51;&#xACE0; &#xC788;&#xC744; &#xB54C; &#xB178;&#xD06C; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC00;&#xAC8C; &#xBB38;&#xC744; &#xB2EB;&#xC544;&#xB193;&#xC740; &#xC0C1;&#xD0DC;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xC190;&#xB2D8;&#xC744; &#xB9DE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC720;&#xB780; &#xB8E8;&#xB77C;&#xB294; &#xC815;&#xC911;&#xD55C; &#xCCAD;&#xB144;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#x201C;&#xC800;&#xB294; &#xB2E4;&#xB978; &#xBCF5;&#xAD8C; &#xD074;&#xB7FD; &#xC18C;&#xC18D;&#xC785;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xB9AC;&#xAC00; &#xC11C;&#xB85C; &#xBCF5;&#xAD8C; &#xAD6C;&#xC785; &#xADDC;&#xBAA8;&#xB97C; &#xAD50;&#xD658;&#xD558;&#xBA74; &#xC11C;&#xB85C; &#xC774;&#xC775;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xB294;&#xB370;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.   MIT &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xACF5;&#xBAA8;&#xB97C; &#xC81C;&#xC548;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0; &#xC81C;&#xB9AC;&#xB294; &#xBBF8;&#xAC04;&#xC744; &#xCC0C;&#xD478;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB9E4;&#xBC88; &#xC804;&#xBD80; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xB9D0;&#xACE0;, &#xB3CC;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xD55C; &#xBC88;&#xC529; &#xD558;&#xC790;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC81C;&#xB9AC;&#xC758; &#xC0DD;&#xAC01;&#xC73C;&#xB85C;&#xB294; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC778; &#xD589;&#xC704;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xAC70;&#xC808;&#xC744; &#xD45C;&#xD55C; &#xD6C4; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACE7; &#xB8E8;&#xB294; &#xADF8;&#xACF3;&#xC744; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD588;&#xC9C0;&#xB9CC;, &#xBCF5;&#xAD8C; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB290;&#xC2A8;&#xD558;&#xAC8C; &#xBC18;&#xC751;&#xD588;&#xACE0;, &#xC140;&#xBE44; &#xBD80;&#xBD80;&#xC640;  MIT &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xBCF5;&#xAD8C; &#xAD6C;&#xC785;&#xC73C;&#xB85C; &#xB864;-&#xB2E4;&#xC6B4;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  MIT &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0; &#xC804;&#xD600; &#xBAB0;&#xB790;&#xC9C0;&#xB9CC;, &#xC81C;&#xB9AC;&#xC758; &#xD300;&#xC740; &#xC57D; 20&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC81C;&#xB9AC;&#xB294; &#xB2E4;&#xC2DC; &#xBBF8;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8;, &#xC790;&#xC2E0;&#xC774; &#xC633;&#xC558;&#xB2E4;&#xACE0; &#xB290;&#xAF08;&#xB2E4;.  &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xADDC;&#xCE59;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xAC00;&#xB974;&#xCCD0; &#xC904; &#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xB85C;&#xB610;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xB77C; 1&#xBD80;: &#xC2DC;&#xB9AC;&#xC5BC; &#xC0C1;&#xC790;&#xC758; &#xCF54;&#xB4DC;&#xB97C; &#xD480;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/76qqed-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/76qqed-1</a></p>
</li>
<li><p>&#xB85C;&#xB610;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xB77C; 2&#xBD80;: &#xACBD;&#xC7C1;&#xB825; &#xC788;&#xB294; &#xB85C;&#xB610; &#xAC8C;&#xC784;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/3i3yzl-2" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3i3yzl-2</a></p>
</li>
<li><p>&#xB85C;&#xB610;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xB77C; 3&#xBD80;: &#xB9C8;&#xCE68;&#xB0B4; &#xB3C8;&#xC744; &#xB530;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/5kscvv-3" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/5kscvv-3</a></p>
</li>
<li><p>&#xB85C;&#xB610;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xB77C; 4&#xBD80;: &#xBC95;&#xC778;&#xC744; &#xC138;&#xC6CC; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB4E4;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/ndsfg-4" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/ndsfg-4</a></p>
</li>
<li><p>&#xB85C;&#xB610;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xB77C; 5&#xBD80;: &#xB9E4;&#xC0AC;&#xCD94;&#xC138;&#xCE20;&#xC5D0;&#xC11C;&#xB3C4; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xB2E4;.<br><a href="https://steemit.com/kr/@pius.pius/oeyrb-5" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/oeyrb-5</a></p>
</li>
</ul>
<p>7&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6" target="_blank" rel="noopener">&#x2018;&#xB85C;&#xB610;&#xB97C; &#xD574;&#xD0B9;&#xD558;&#xB77C; 6&#xBD80;:  &#xACBD;&#xC7C1;&#xC774; &#xC2EC;&#xD574;&#xC9C0;&#xC790; &#xB864;-&#xB2E4;&#xC6B4; &#xC870;&#xC791;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5m3aui/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[투자]  카드 카운팅의 아버지 에드워드 소프가 들려주는 투자 교훈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/Wed Mar 21 2018 00:00:00 GMT+0000 (UTC)/">
                <span class="level-item">[암호화폐]  주요 시장 뉴스 - 2018. 03. 21.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

