
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/fgakx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXPTTMCfzNnes7Cjwr7sgRwkczUryedYnGjjNUfgqvjXS/image.png" alt="치열해지고 있는 중국의 커피 전쟁">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T05:23:51.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1379 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/fgakx/">치열해지고 있는 중국의 커피 전쟁</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmXPTTMCfzNnes7Cjwr7sgRwkczUryedYnGjjNUfgqvjXS/image.png" alt=""><br></center><br>#<br>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#x2018;&#xC791;&#xC740; &#xD30C;&#xB780; &#xCEF5;&#x2019;&#xC73C;&#xB85C; &#xC0AC;&#xB791;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xB8E8;&#xC774;&#xC2F1; &#xCEE4;&#xD53C;(Luckin Coffee)&#xB294; &#xB354; &#xC774;&#xC0C1; &#xD53C;&#xB77C;&#xBBF8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.<p></p>
<p>1&#xB144; 6&#xAC1C;&#xC6D4; &#xC804; &#xBCA0;&#xC774;&#xC9D5;&#xC5D0;&#xC11C; &#xC124;&#xB9BD;&#xD574; 2017&#xB144; &#xB9D0; 9&#xAC1C; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xC2DC;&#xC791;&#xC778; &#xC774; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC2E0;&#xC0DD;&#xAE30;&#xC5C5;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xB9E4;&#xC7A5; &#xC218; 2,073&#xAC1C;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;. 4&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xB9E4;&#xC7A5; &#xD55C;&#xACF3;&#xC744; &#xC624;&#xD508;&#xD55C; &#xC148;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xCEE4;&#xD53C;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC774; &#xC18D;&#xB3C4;&#xB294; &#xC810;&#xC810; &#xB354; &#xBE68;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 1&#xC6D4; &#xBC1D;&#xD78C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC62C;&#xD574; &#xB9D0;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0; 4,500&#xAC1C;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. 3&#xC2DC;&#xAC04; 30&#xBD84;&#xB9C8;&#xB2E4; &#xB9E4;&#xC7A5; &#xD55C;&#xACF3;&#xC744; &#xC624;&#xD508;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC598;&#xAE30;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD604;&#xC7AC; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; 3,789&#xAC1C;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xBA70;, &#xC62C;&#xD574; 9&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; 600&#xAC1C; &#xB9E4;&#xC7A5;&#xC744; &#xCD94;&#xAC00;&#xD560; &#xACC4;&#xD68D;&#xC778; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640; &#xAC70;&#xC758; &#xB9DE;&#xBA39;&#xB294; &#xC218;&#xC900;&#xC774; &#xB41C;&#xB2E4;. </p>
<p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC778; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB97C; &#xB204;&#xB974;&#xACE0; &#xC911;&#xAD6D; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xB8E8;&#xC774;&#xC2F1;&#xC758; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xBBF8;&#xAD6D; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC81C;&#xCD9C;&#xB41C; IPO &#xC2E0;&#xCCAD;&#xC11C;&#xC5D0;&#xC11C; &#x201C;2019&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xB9E4;&#xC7A5; &#xC218; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC911;&#xAD6D; &#xB0B4; &#xCD5C;&#xB300; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xD45C;&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xCEE8;&#xC124;&#xD305; &#xC5C5;&#xCCB4; &#xC720;&#xB85C;&#xBAA8;&#xB2C8;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2DC;&#xC560;&#xD2C0;&#xC5D0; &#xBCF8;&#xC0AC;&#xB97C; &#xB454; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; 2017&#xB144; &#xC911;&#xAD6D; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC758; 80%&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC; &#xC138;&#xACC4; 2&#xC704; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D;&#xC5D0; &#xC0AC;&#xD65C;&#xC744; &#xAC78;&#xACE0; &#xC788;&#xB2E4;. 2017&#xB144; &#xC911;&#xAD6D; &#xC0AC;&#xC5C5;&#xC758; &#xB098;&#xBA38;&#xC9C0; &#xC9C0;&#xBD84; 50% &#xC9C0;&#xBD84;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xB294;&#xB370; 13&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC785;&#xD558;&#xBA74;&#xC11C;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xC5ED;&#xC0AC;&#xC0C1; &#xB2E8;&#xC77C; &#xCD5C;&#xB300; &#xC778;&#xC218; &#xAE30;&#xB85D;&#xC744; &#xC37C;&#xB2E4;. &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1&#xC6D4;&#xBD80;&#xD130; 3&#xC6D4;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xB0B4; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 9% &#xC99D;&#xAC00;&#xD588;&#xC9C0;&#xB9CC; &#xB3D9;&#xC77C; &#xC810;&#xD3EC; &#xB9E4;&#xCD9C;&#xC740; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xCE58;&#xC5F4;&#xD55C; &#xACBD;&#xC7C1;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xB3D9;&#xC77C; &#xC810;&#xD3EC; &#xB9E4;&#xCD9C;&#xC774; &#xC99D;&#xAC00;&#xC138;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; &#xC99D;&#xAC00;&#xC728;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xCD08;&#xB77C;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTu8UtjcL8meVd2eZZNPF5gf4rdxyBs3doe8vtwnoV7sH/image.png" alt=""><br></center><br>#<br>&#xD558;&#xC9C0;&#xB9CC; &#xB9E4;&#xC7A5; &#xC624;&#xD508;&#xC728;&#xB3C4; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xB8E8;&#xC774;&#xC2F1;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xBE5B;&#xC774; &#xBC14;&#xB79C;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; 16&#xC2DC;&#xAC04;&#xB9C8;&#xB2E4; &#xB9E4;&#xC7A5; &#xD55C;&#xACF3;&#xC744; &#xC624;&#xD508;&#xD588;&#xACE0;, &#xC774;&#xB97C; 15&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xC904;&#xC77C; &#xC608;&#xC815;&#xC774;&#xC9C0;&#xB9CC;, &#xB8E8;&#xC774;&#xC2F1;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xAC70;&#xC758; 4&#xBC30;&#xB098; &#xB290;&#xB9B0; &#xC148;&#xC774;&#xB2E4;. <p></p>
<p>&#xBB3C;&#xB860; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; 1999&#xB144; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC785;&#xC131;&#xD55C; &#xAC83;&#xC774; &#xBE44;&#xD574;, &#xB8E8;&#xC774;&#xC2F1;&#xC774; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xB960; &#xBE44;&#xAD50;&#xAC00; &#xACF5;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xC62C;&#xC778; &#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC591;&#xC0AC;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xC2F8;&#xC6C0;&#xC740; &#xB354; &#xACA9;&#xB82C;&#xD574;&#xC9C8; &#xC77C;&#xB9CC; &#xB0A8;&#xC558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; &#xB8E8;&#xC774;&#xC2F1;&#xC758; &#xAE09;&#xC18D;&#xD55C; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xB540;&#xC744; &#xD758;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC758; &#xC704;&#xD611; &#xB610;&#xD55C; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xB2E4;. </p>
<p>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC815;&#xC774;&#xB098; &#xC0AC;&#xBB34;&#xC2E4;&#xC774; &#xC544;&#xB2CC; &#xC0AC;&#xD68C;&#xC801; &#xACF5;&#xAC04;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#x201C;&#xC81C;3&#xC758; &#xACF5;&#xAC04;&#x201D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xCC3D;&#xD574; &#xC628; &#xC704;&#xC6CC;&#xD06C;(WeWork)&#xC640;&#xB3C4; &#xACBD;&#xC7C1;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xADFC; &#xC704;&#xC6CC;&#xD06C;&#xB294; &#xBD84; &#xB2E8;&#xC704;&#xB85C; &#xCC45;&#xC0C1;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xACE0; &#xB300;&#xC2E0; &#xBB34;&#xB8CC;&#xB85C; &#xCEE4;&#xD53C;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC8FC;&#xBB38;&#xD615; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xCEE4;&#xD53C;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xACF5;&#xAC04;&#xC744; &#xBB34;&#xB8CC;&#xB85C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xAC70;&#xAFB8;&#xB85C; &#xB4A4;&#xC9D1;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC911;&#xAD6D; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC131;&#xC7A5; &#xC911;&#xC778; &#xC11C;&#xC810; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; &#xC81C;3&#xC758; &#xACF5;&#xAC04;&#xC774;&#xB780; &#xD2C8;&#xC0C8;&#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xB4F1;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xCCAD;&#xB7C9;&#xC74C;&#xB8CC; &#xC18C;&#xBE44;&#xB7C9;&#xC774; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC601;&#xAD6D; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xCF54;&#xC2A4;&#xD0C0;&#xB97C; 51&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC778;&#xC218;&#xD558;&#xBA74;&#xC11C; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xCF54;&#xC2A4;&#xD0C0;&#xB294; 2022&#xB144;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xB0B4;&#xC5D0; 1,200&#xAC1C; &#xB9E4;&#xC7A5; &#xC624;&#xD508;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC591;&#xB300; &#xAE30;&#xC220; &#xAE30;&#xC5C5; &#xB77C;&#xC774;&#xBC8C;&#xC774; &#xAC01;&#xAC01; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640; &#xB8E8;&#xC774;&#xC2F1;&#xACFC; &#xC190;&#xC744; &#xC7A1;&#xC558;&#xB2E4;&#xB294; &#xC810; &#xC5ED;&#xC2DC; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xCEE4;&#xD53C; &#xC804;&#xC7C1;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xCE58;&#xC5F4;&#xD574; &#xC9C8;&#xC9C0; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2E0;&#xD638;&#xD0C4;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC9C0;&#xB09C; 8&#xC6D4;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC640; &#xD611;&#xB825;&#xD574; &#xCEE4;&#xD53C; &#xBC30;&#xB2EC; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xB8E8;&#xC774;&#xC2F1; &#xB610;&#xD55C; 1&#xAC1C;&#xC6D4; &#xD6C4; &#xD150;&#xC13C;&#xD2B8;&#xC640; &#xC190;&#xC744; &#xC7A1;&#xC558;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD22C;&#xC790;&#xC790; &#xBE14;&#xB799;&#xB85D;&#xC740; &#xB450; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC5D0; &#xBAA8;&#xB450; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE14;&#xB799;&#xB85D;&#xC740; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xC9C0;&#xBD84;&#xC744; &#xC57D; 7%&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xCD5C;&#xADFC; &#xB8E8;&#xC774;&#xC2F1;&#xC5D0;&#xB3C4; 1&#xC5B5; 2,500&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD574; &#xC774; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAC70;&#xC758; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xBE14;&#xB799;&#xB85D;&#xC740; &#xB450; &#xCEE4;&#xD53C; &#xCCB4;&#xC778;&#xC758; &#xC6B0;&#xC5F4;&#xC744; &#xAC00;&#xB9AC;&#xB294; &#xB450; &#xACF3;&#xC758; &#xCEE4;&#xD53C;&#xB97C; &#xBAA8;&#xB450; &#xB9C8;&#xC2DC;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;To beat Starbucks, Luckin Coffee plans to open a store in China every 3.5 hours&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/fgakx" target="_blank" rel="noopener">&#x2018;&#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xCEE4;&#xD53C; &#xC804;&#xC7C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/rrqzf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXKtcQwkBh9uQp7qyNQm2toWHynxgvL8ah4n9mG7xG34V/image.png" alt="주식 투자는 고통을 감내하는 게임이다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T02:56:15.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/rrqzf/">주식 투자는 고통을 감내하는 게임이다</a>
            
        </h1>
        <div class="content">
            <p>&#xC99D;&#xAD8C;&#xC0AC;&#xB294; &#xBCF4;&#xD1B5; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xCC28;&#xD2B8;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0;&#xB9CC;, &#xACE0;&#xD1B5;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB294; &#xCC28;&#xD2B8;&#xB294; &#xAC00;&#xC7A5; &#xB4A4;&#xCABD;&#xC5D0; &#xC788;&#xAC70;&#xB098;, &#xAC10;&#xCD94;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0AC;&#xC5C5;&#xC5D0; &#xD574;&#xAC00; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xACE0;&#xD1B5;&#xC744; &#xAC10;&#xB0B4;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC784;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC54C;&#xB824;&#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC99D;&#xAD8C;&#xC0AC;&#xAC00; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB9C8;&#xC874;&#xC774;&#xB098; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; IPO &#xB2F9;&#xC2DC; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xC624;&#xB298; &#xC5BC;&#xB9C8;&#xB098; &#xBC8C; &#xC218; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xAC00; &#xB098;&#xD0C0;&#xB09C; &#xCC28;&#xD2B8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xACE0; &#xC7A0;&#xC7AC; &#xACE0;&#xAC1D;&#xC774; &#xC2E4;&#xC81C; &#xACE0;&#xAC1D;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC8FC;&#xC2DD;&#xC744; &#xB2E4;&#xC2DC; &#xACE8;&#xB77C;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xBD84;&#xBA85; &#xD76C;&#xB9DD;&#xCC2C; &#xBBF8;&#xB798;&#xAC00; &#xC55E;&#xC5D0; &#xB193;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBA87; &#xAC00;&#xC9C0; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; IPO &#xC774;&#xD6C4; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmXKtcQwkBh9uQp7qyNQm2toWHynxgvL8ah4n9mG7xG34V/image.png" alt=""><br></center><br>#<br>&#xC9C0;&#xB09C;&#xD574;&#xAE4C;&#xC9C0; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; 1,000&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. IPO &#xB2F9;&#xC2DC; 1&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 1,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xC218;&#xC775;&#xB960;&#xC744; &#xC624;&#xB86F;&#xC774; &#xAC70;&#xB454; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xACFC;&#xC5F0; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC758;&#xBB38;&#xC774; &#xB4E0;&#xB2E4;. &#xCC28;&#xD2B8;&#xC758; &#xCC98;&#xC74C;&#xACFC; &#xB05D;&#xB9CC; &#xB193;&#xACE0; &#xBCFC; &#xB54C;&#xB294; &#xC77C;&#xC885;&#xC758; &#xD658;&#xC0C1;&#xC5D0; &#xD729;&#xC2F8;&#xC778;&#xB2E4;. <p></p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC190;&#xC2E4; &#xAD6C;&#xAC04;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmXTFmyRfEVKHNDz3gBEo5n8t6Xog6P2DBFqZMBwjCQCJZ/image.png" alt=""><br></center><br>#<br>&#xCD5C;&#xB300; 95%&#xAC00; &#xB118;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC73C;&#xBA70;, &#xAC70;&#xC758; 54% &#xAE30;&#xAC04;&#xC5D0;&#xC11C; &#xC804; &#xACE0;&#xC810; &#xB300;&#xBE44; 20% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4; &#xAD6C;&#xAC04;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB2E4;. &#xC774; &#xC804;&#xBD80;&#xB97C; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xADF9;&#xD788; &#xB4DC;&#xBB3C;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5B4;&#xB290; &#xC21C;&#xAC04;&#xC774; &#xB418;&#xBA74; &#xC190;&#xC744; &#xB4E4;&#xACE0; &#xD56D;&#xBCF5;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xCC28;&#xD2B8;&#xB97C; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC77C;&#xC740; &#xAE08;&#xBB3C;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.<p></p>
<p>&#xC544;&#xB798; &#xD45C;&#xB294; &#xC8FC;&#xC694; &#xAE30;&#xC220;&#xC8FC;&#xC640; &#xC9C0;&#xC218;&#xAC00; 20% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4; &#xAD6C;&#xAC04;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xB358; &#xAE30;&#xAC04;(%)&#xC744; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmRCM3CmXteMQ4HCuMAZt539R9BTqBRVQcutgesiyUSUcz/image.png" alt=""><br></center><br>#<br>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xACE0;&#xD1B5;&#xC744; &#xAC10;&#xB0B4;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC9C0;&#xB09C; 60&#xB144; &#xB3D9;&#xC548; &#xB2E4;&#xC6B0; 30&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xACE0;&#xD1B5;&#xC744; &#xB35C; &#xB290;&#xAF08;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xACE0;&#xD1B5;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. S&amp;P 500&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; ETF SPY&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC5B4;&#xB3C4; 20% &#xAE30;&#xAC04;&#xC740; &#x201C;&#xC57D;&#xC138;&#xC7A5;&#x201D;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACE0;&#xD1B5;&#xC744; &#xAC10;&#xB0B4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;, &#xD2B9;&#xD788; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC7A5;&#xAE30;&#xAC04; &#xC190;&#xC2E4; &#xAD6C;&#xAC04;&#xC5D0; &#xBA38;&#xBB34;&#xB97C; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xAC8C;&#xC784;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5;&#xC774; &#xB4A4;&#xB530;&#xB978;&#xB2E4;. <p></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Price Action Lab, &#x201C;Stock Market Investing is a Game of Pain Control&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/rrqzf" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xACE0;&#xD1B5;&#xC744; &#xAC10;&#xB0B4;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3uuwc9/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdoxtixdAnfkQMA9TygJ3FL4GcRNwUkN48qG3vcuRQELb/image.png" alt="애플의 자사주 매입 및 현금 배당 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-28T01:16:03.000Z">2019-04-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2410 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3uuwc9/">애플의 자사주 매입 및 현금 배당 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xC560;&#xD50C;&#xC758; &#xC774;&#xBC88; 2&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xD55C; &#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xBD84;&#xAE30; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xAE08; &#xC99D;&#xC561;&#xC744; &#xC2B9;&#xC778;&#xD560; &#xAC83;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC5D0; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xBC30;&#xB2F9;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xBC30;&#xB2F9; &#xCD94;&#xC138;&#xB97C; &#xBA74;&#xBC00;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xBC30;&#xB2F9;&#xAE08; &#xC778;&#xC0C1;&#xC744; &#xC2B9;&#xC778;&#xD560; &#xB3D9;&#xAE30;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xCDA9;&#xBD84;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>&#xC790;&#xBCF8; &#xBC18;&#xD658; &#xCD94;&#xC138;</strong></p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 2012&#xB144; &#xC774;&#xD6C4; &#xC5F0;&#xAC04; &#xAE30;&#xC900; &#xC560;&#xD50C;&#xC774; &#xC790;&#xBCF8; &#xD658;&#xC6D0;(&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;, &#xD604;&#xAE08; &#xBC30;&#xB2F9; &#xBC0F; &#xC21C; &#xC8FC;&#xC2DD; &#xACB0;&#xC81C;) &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmdoxtixdAnfkQMA9TygJ3FL4GcRNwUkN48qG3vcuRQELb/image.png" alt=""><br></center><br>#<br>&#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xBC95; &#xAC1C;&#xC815; &#xC774;&#xC804;, &#xC560;&#xD50C;&#xC740; &#xC790;&#xBCF8; &#xBC18;&#xD658; &#xACC4;&#xD68D;&#xC73C;&#xB85C; &#xC5F0;&#xAC04; &#xC57D; 500&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xCD9C;&#xD588;&#xC73C;&#xBA70;, &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xACFC; &#xD68C;&#xC0AC;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD55C; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC84C;&#xB2E4;. &#xC138;&#xBC95; &#xAC1C;&#xC815;&#xC73C;&#xB85C; &#xD574;&#xC678; &#xBCF4;&#xC720; &#xD604;&#xAE08;&#xC744; &#xB4E4;&#xC5EC;&#xC62C; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC790;, &#xC790;&#xBCF8; &#xBC18;&#xD658; &#xC18D;&#xB3C4;&#xB3C4; &#xD06C;&#xAC8C; &#xBE68;&#xB77C;&#xC84C;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC560;&#xD50C;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;, &#xD604;&#xAE08; &#xBC30;&#xB2F9; &#xBC0F; &#xC21C; &#xC8FC;&#xC2DD; &#xACB0;&#xC81C;&#xC5D0; &#xCD1D; 900&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9C0;&#xCD9C;&#xD588;&#xB2E4;. <p></p>
<p>&#xC560;&#xD50C;&#xC774; M&amp;A&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD560; &#xB54C;, &#xC801;&#xC5B4;&#xB3C4; &#xD5A5;&#xD6C4; 2&#xB144; &#xB3D9;&#xC548; &#xC57D; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC790;&#xBCF8; &#xD658;&#xC6D0;&#xC5D0; &#xC9C0;&#xCD9C;&#xD560; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC5F0;&#xAC04; 500&#xC5B5; &#xB0B4;&#xC9C0; 600&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xC911; 400&#xC5B5; &#xB0B4;&#xC9C0; 500&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC790;&#xBCF8; &#xD658;&#xC6D0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC560;&#xD50C;&#xC774; &#xD604;&#xC7AC; &#xC0AC;&#xC5C5; &#xADDC;&#xBAA8;&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xBA74;, &#xC5F0;&#xAC04; 500&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC790;&#xBCF8; &#xD658;&#xC6D0;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p><strong>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;</strong></p>
<p>&#xB2E4;&#xC74C; &#xC8FC; &#xC560;&#xD50C;&#xC758; &#xC774;&#xC0AC;&#xD68C;&#xB294; 7&#xBD84;&#xAE30; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xADDC;&#xBAA8; &#xC99D;&#xC561;&#xC744; &#xC2B9;&#xC778;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. 2012&#xB144; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xD6C4; &#xBCC0;&#xB3D9; &#xC0AC;&#xD56D;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>2012&#xB144;:    100&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC2B9;&#xC778;<br>2013&#xB144;:    600&#xC5B5; &#xB2EC;&#xB7EC; (500&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xC561;)<br>2014&#xB144;:    900&#xC5B5; &#xB2EC;&#xB7EC; (300&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xC561;)<br>2015&#xB144;: 1,400&#xC5B5; &#xB2EC;&#xB7EC; (500&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xC561;)<br>2016&#xB144;: 1,750&#xC5B5; &#xB2EC;&#xB7EC; (350&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xC561;)<br>2017&#xB144;: 2,100&#xC5B5; &#xB2EC;&#xB7EC; (350&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xC561;)<br>2018&#xB144;: 3,100&#xC5B5; &#xB2EC;&#xB7EC; (1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xC561;)</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xC560;&#xD50C; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xADDC;&#xBAA8; 1,000&#xC5B5; &#xB2EC;&#xB7EC; &#xC99D;&#xC561;&#xC744; &#xC2B9;&#xC778;&#xD588;&#xB2E4;. &#xC774;&#xC804; &#xC99D;&#xC561; &#xAE30;&#xB85D;&#xC744; &#xB450; &#xBC30;&#xB098; &#xB118;&#xC5B4;&#xC120; &#xADDC;&#xBAA8;&#xB2E4;. </p>
<p>12&#xC6D4; &#xB9D0; &#xC560;&#xD50C;&#xC740; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC2B9;&#xC778; &#xAE08;&#xC561; &#xC911; 630&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC989;, &#xC2B9;&#xC778; &#xAE08;&#xC561; 3,100&#xC5B5; &#xB2EC;&#xB7EC; &#xC911; &#xC774;&#xBBF8; 2,470&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC9D1;&#xD589;&#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. 2019&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 3&#xC6D4;&#xAE4C;&#xC9C0; 200&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xBA74;, 3&#xC6D4; &#xB9D0; &#xAE30;&#xC900; 430&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB0A8;&#xC544;&#xC788;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC2B9;&#xC778; &#xADDC;&#xBAA8; &#xC99D;&#xC561;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC18D;&#xB3C4;&#xB3C4; &#xBE68;&#xB77C;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC138;&#xBC95; &#xAC1C;&#xC815; &#xC774;&#xD6C4;, &#xC560;&#xD50C;&#xC740; &#xD574;&#xC678;&#xC5D0; &#xBCF4;&#xC720; &#xC911;&#xC774;&#xB358; &#xD604;&#xAE08;&#xC744; &#xB4E4;&#xC5EC;&#xC640; &#xC790;&#xBCF8; &#xD658;&#xC6D0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC5F0;&#xD3C9;&#xADE0; &#xC57D; 800&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; 4&#xBD84;&#xAE30; &#xC911;&#xAD6D; &#xB0B4; &#xC560;&#xD50C; &#xC81C;&#xD488; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xAC10;&#xD558;&#xBA74;&#xC11C;, &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xB3C4; &#xC8FC;&#xCDA4;&#xD588;&#xB2E4;. 2018&#xB144; 12&#xC6D4;, &#xC560;&#xD50C;&#xC740; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC62C;&#xD574; 1&#xBD84;&#xAE30; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1&#xC6D4; &#xB2E4;&#xC2DC; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xC560;&#xD50C;&#xC774; &#xC5F0;&#xAC04; &#xC57D; 800&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC18D;&#xB3C4;&#xB97C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xBA74;, &#xB2E4;&#xC74C; &#xC8FC; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xB2E4;&#xC2DC; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC99D;&#xC561;&#xC744; &#xC2B9;&#xC778;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. 500&#xC5B5; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xC99D;&#xC561;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xBA74; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC18D;&#xB3C4;&#xAC00; &#xB290;&#xB824;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC5D0; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xC0C1;&#xB2F9;&#xC561;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB610;&#xD55C;, &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC21C; &#xD604;&#xAE08; &#xC911;&#xB9BD;(&#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C; &#xC0C1;&#xC758; &#xD604;&#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xC640; &#xBD80;&#xCC44; &#xADDC;&#xBAA8;&#xB97C; &#xB3D9;&#xC77C;&#xD558;&#xAC8C;)&#xC744; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xBC18;&#xBCF5;&#xD574; &#xC654;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC560;&#xD50C; &#xC774;&#xC0AC;&#xD68C;&#xB294; 750&#xC5B5; &#xB0B4;&#xC9C0; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xAE08;&#xC561; &#xC99D;&#xC561;&#xC744; &#xC2B9;&#xC778;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC2B9;&#xC778; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 4,000&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB41C;&#xB2E4;. &#xC99D;&#xC561; &#xADDC;&#xBAA8;&#xAC00; 750&#xC5B5; &#xB2EC;&#xB7EC;&#xB4E0; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB4E0; &#xD070; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xB2E4;. &#xB450; &#xAE08;&#xC561; &#xBAA8;&#xB450; &#xC560;&#xD50C;&#xC774; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC804;&#xB7B5;&#xC744; &#xCD94;&#xAD6C;&#xD560; &#xCDA9;&#xBD84;&#xD55C; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. 750&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC99D;&#xC561;&#xB418;&#xBA74; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xADDC;&#xBAA8;&#xB294; &#xC57D; 1,150&#xC5B5; &#xB2EC;&#xB7EC;, 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC99D;&#xC561;&#xB418;&#xBA74; 1,400&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xC774; &#xC218;&#xCE58;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC62C;&#xD574; 1&#xBD84;&#xAE30; 200&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;&#xB294; &#xAC00;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><strong>&#xBD84;&#xAE30;&#xBCC4; &#xD604;&#xAE08; &#xBC30;&#xB2F9;</strong></p>
<p>&#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xB300;&#xD574; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC640; &#xAD00;&#xC2EC;&#xC774; &#xD070; &#xBC18;&#xBA74;, &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xBB3B;&#xD788;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC560;&#xD50C; &#xC774;&#xC0AC;&#xD68C;&#xB294; 6&#xCC28;&#xB840; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xBD84;&#xAE30; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC778;&#xC0C1;&#xD588;&#xB2E4;. &#xB2E4;&#xC74C; &#xC8FC;&#xC5D0;&#xB3C4; 7&#xCC28;&#xB840; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC778;&#xC0C1; &#xBC1C;&#xD45C;&#xAC00; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p>2012&#xB144; &#xC7AC;&#xAC1C;&#xB41C; &#xC774;&#xD6C4; &#xC560;&#xD50C;&#xC758; &#xBC30;&#xB2F9;&#xAE08; &#xC99D;&#xC561; &#xCD94;&#xC138;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>2012&#xB144;: &#xC8FC;&#xB2F9; 0.38&#xB2EC;&#xB7EC;<br>2013&#xB144;: 0.44&#xB2EC;&#xB7EC; (15% &#xC99D;&#xC561;)<br>2014&#xB144;: 0.47&#xB2EC;&#xB7EC; (8% &#xC99D;&#xC561;)<br>2015&#xB144;: 0.52&#xB2EC;&#xB7EC; (11% &#xC99D;&#xC561;)<br>2016&#xB144;: 0.57&#xB2EC;&#xB7EC; (10% &#xC99D;&#xC561;)<br>2017&#xB144;: 0.63&#xB2EC;&#xB7EC; (11% &#xC99D;&#xC561;)<br>2018&#xB144;: 0.73&#xB2EC;&#xB7EC; (16% &#xC99D;&#xC561;)</p>
<p>&#xB2E4;&#xC74C; &#xBD84;&#xAE30;&#xBCC4; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xAE08; &#xC99D;&#xC561; &#xADDC;&#xBAA8;&#xB294; 10%&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xBA70;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C; &#xB450; &#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xBC30;&#xB2F9; &#xC804;&#xB7B5;. &#xC560;&#xD50C;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC775; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xBC18;&#xC601;&#xD55C; &#xAFB8;&#xC900;&#xD55C; &#xBC30;&#xB2F9; &#xC131;&#xD5A5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC548;&#xC815;&#xC801;&#xC778; &#xBC30;&#xB2F9; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xC218;&#xC775; &#xBCC0;&#xB3D9;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xB300;&#xC2E0;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xCD94;&#xC138;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB824;&#xB294; &#xC815;&#xCC45;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xC18D;&#xB3C4;. &#xC560;&#xD50C;&#xC774; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xBE44;&#xD574; &#xD604;&#xAE08; &#xBC30;&#xB2F9; &#xADDC;&#xBAA8;&#xB294; &#xC791;&#xB2E4;. &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xB9CC;&#xD07C; &#xBC1C;&#xD589; &#xC8FC;&#xC2DD; &#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xC5F0;&#xAC04; 1&#xC5B5; &#xC8FC;&#xC758; &#xC790;&#xC0AC;&#xC8FC;&#xB97C; &#xB9E4;&#xC785;&#xD560; &#xACBD;&#xC6B0;, &#xC57D; 3&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xC808;&#xAC10;&#xB41C;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xBC30;&#xB2F9;&#xC744; &#xC7AC;&#xAC1C;&#xD55C; &#xC774;&#xD6C4;, &#xBC30;&#xB2F9; &#xCD1D;&#xC561;&#xC740; 30% &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xBD84;&#xAE30;&#xBCC4; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC740; 92% &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xC0C1;&#xB2F9; &#xADDC;&#xBAA8;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xD55C;, &#xC2E4;&#xC81C;&#xB85C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xC9C0;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xBD84;&#xAE30;&#xBCC4; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC744; &#xC5F0;&#xAC04; 10%&#xC529; &#xC99D;&#xC561;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xB450; &#xAC00;&#xC9C0; &#xBCC0;&#xC218;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC560;&#xD50C; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xC8FC;&#xB2F9; 0.73&#xB2EC;&#xB7EC;&#xC774;&#xB358; &#xBD84;&#xAE30;&#xBCC4; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC744; 14% &#xC778;&#xC0C1;&#xD55C; 0.83&#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xC561;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.</p>
<p><strong>&#xD604;&#xAE08; &#xC9C0;&#xCD9C;</strong></p>
<p>&#xB300;&#xCC28; &#xB300;&#xC870;&#xD45C;&#xC5D0; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC789;&#xC5EC; &#xD604;&#xAE08;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC560;&#xD50C;&#xC774; &#xC790;&#xBCF8; &#xBC18;&#xD658; &#xC774;&#xC678;&#xC5D0;&#xB3C4; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xCD9C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xD50C;&#xC774; &#xC774;&#xBBF8; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xBC30;&#xB2F9;&#xC744; &#xC904;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xB9E4;&#xB144; &#xC218;&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC720;&#xAE30;&#xC801;&#xC778; &#xC131;&#xC7A5; &#xAE30;&#xD68C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>2018&#xB144; &#xC560;&#xD50C;&#xC758; &#xD604;&#xAE08; &#xC9C0;&#xCD9C; &#xBD84;&#xC57C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>&#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;: 142&#xC5B5; &#xB2EC;&#xB7EC;<br>&#xC124;&#xBE44; &#xD22C;&#xC790;: 133&#xC5B5; &#xB2EC;&#xB7EC;<br>&#xC778;&#xC218; &#xD569;&#xBCD1;:     7&#xC5B5; &#xB2EC;&#xB7EC;<br>&#xD569;&#xACC4;:         282&#xC5B5; &#xB2EC;&#xB7EC;</p>
<p>&#xC774;&#xB7F0; &#xC720;&#xAE30;&#xC801; &#xC131;&#xC7A5; &#xD22C;&#xC790; &#xBC0F; &#xC9C0;&#xCD9C;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xC560;&#xD50C;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC57D; &#x200B;&#x200B;500&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC560;&#xD50C;&#xC774; &#xC790;&#xBCF8; &#xD658;&#xC6D0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD55C; &#xD604;&#xAE08; &#xB0B4;&#xC5ED;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;:</p>
<p>&#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;: 730&#xC5B5; &#xB2EC;&#xB7EC;<br>&#xD604;&#xAE08; &#xBC30;&#xB2F9;:     137&#xC5B5; &#xB2EC;&#xB7EC;<br>&#xC21C; &#xC8FC;&#xC2DD; &#xACB0;&#xC81C;:  26&#xC5B5; &#xB2EC;&#xB7EC;<br>&#xD569;&#xACC4;:                 893&#xC5B5; &#xB2EC;&#xB7EC;</p>
<p>&#xC624;&#xB85C;&#xC9C0; &#xC5EC;&#xBD84;&#xC758; &#xD604;&#xAE08;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xC744; &#xD0DD;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC124;&#xBE44; &#xD22C;&#xC790;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC740; &#xAC00;&#xBCBC;&#xC6B4; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xB2E8;&#xC21C;&#xD788; &#xD604;&#xAE08;&#xC744; &#xC9C0;&#xCD9C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC774; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xB17C;&#xB9AC;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7F4; &#xC77C;&#xC740; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, &#xC560;&#xD50C;&#xC774; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xACFC; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xC5D0; &#xD604;&#xAE08;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xC4F4;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB9E4;&#xB144; &#xC218;&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC313;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB85C; &#xC778;&#xD574; &#xC560;&#xD50C;&#xC774; &#xACFC;&#xB3C4;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC778;&#xC218; &#xD569;&#xBCD1;&#xC774; &#xB0A8;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xC778;&#xC218; &#xD569;&#xBCD1;&#xC5D0; &#xB098;&#xC124; &#xC790;&#xAE08;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xC18C;&#xBE44;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC778;&#xC218; &#xD569;&#xBCD1; &#xCCA0;&#xD559;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83; &#xC5ED;&#xC2DC; &#xB17C;&#xB9AC;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8; &#xB300;&#xC2E0;, &#xC560;&#xD50C;&#xC740; &#xC790;&#xC0B0; &#xAE30;&#xBC18;&#xC758; &#xACB0;&#xC810;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xACFC; &#xC778;&#xC7AC; &#xAC1C;&#xBC1C;&#xC774; &#xD544;&#xC694;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC778;&#xC218; &#xD569;&#xBCD1;&#xC744; &#xC801;&#xADF9; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC560;&#xD50C; &#xC774;&#xC0AC;&#xD68C;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xB300;&#xC548;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xACFC; &#xBD84;&#xAE30;&#xBCC4; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xC99D;&#xC561;&#xC744; &#xC2B9;&#xC778;&#xD560; &#xB3D9;&#xAE30;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Above Avalon, &#x201C;Apple&#x2019;s $400 Billion Buyback Program&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3uuwc9" target="_blank" rel="noopener">&#x2018;&#xC560;&#xD50C;&#xC758; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785; &#xBC0F; &#xD604;&#xAE08; &#xBC30;&#xB2F9; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3pnhww/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPQHQKFTuG3iKqYkHb6x8ZhZM8JHaKjhp7bLitgN5Bnzo/image.png" alt="가치 프리미엄은 죽었는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T12:12:12.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1228 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3pnhww/">가치 프리미엄은 죽었는가?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmPQHQKFTuG3iKqYkHb6x8ZhZM8JHaKjhp7bLitgN5Bnzo/image.png" alt=""><br></center><br>#<br>&#xB354; &#xC2FC; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4;&#xC218;&#xB85D;, &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xD559;&#xACC4; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB3C4; &#xC0AC;&#xC2E4;&#xB85C; &#xC785;&#xC99D;&#xB418;&#xC5C8;&#xB2E4;. &#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xC640; &#xCF00;&#xB124;&#xC2A4; &#xD504;&#xB80C;&#xCE58;&#xC758; 1992&#xB144; &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC18C;&#xC704; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC6D4;&#xB4F1;&#xD788; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xAC00; &#xC0AC;&#xC6A9;&#xD55C; &#xCC99;&#xB3C4;&#xB294; HML(High Minus Low) &#xC774;&#xC5C8;&#xB2E4;. &#xC989;, &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC7A5;&#xBD80; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD588;&#xACE0;, &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xADF8; &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB85C; &#xC815;&#xC758;&#xD588;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC2FC; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#x200B;&#x200B;&#xC720;&#xD6A8;&#xD55C;&#xAC00;?</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xBB38;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. 2010&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC57D;&#xAC04; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-)&#xB97C; &#xBCF4;&#xC5EC; &#xC654;&#xB2E4;. 2018&#xB144;&#xC758; &#xACBD;&#xC6B0;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC9C0;&#xB09C; 10&#xB144; &#xB0B4; &#xCD5C;&#xC545;&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD329;&#xD130; &#xB9AC;&#xC11C;&#xCE58;(Factor Research)&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 6.59% &#xD558;&#xB77D;&#xD55C; &#xBC18;&#xBA74;, &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xB294; 17.7%&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xACBD;&#xC6B0; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xC740; (-) 17.9%&#xC600;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xBE44;&#xD3C9;&#xAC00;&#xB4E4;&#xC740; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0;&#xAE4C;&#xC9C0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD55C; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xD22C;&#xC790; &#xB300;&#xC911;&#xC774; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xACE0; &#xBAB0;&#xB824;&#xB4E4;&#xBA74;&#xC11C; &#xC624;&#xD788;&#xB824; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xD3EC;&#xAE30;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC5B4;&#xCA0C;&#xB4E0; &#xAC00;&#xCE58; &#xD380;&#xB4DC;&#xB294; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xBE44;&#xC2FC; &#xAC8C; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xB3C4; &#xB354; &#xD070; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xD68C;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74;, &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p><strong>1.&#xBAA8;&#xB4E0; &#xD329;&#xD130;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xACBD;&#xD5D8;&#xD55C;&#xB2E4;&#x200B;.</strong></p>
<p>&#xAC00;&#xCE58;, &#xADDC;&#xBAA8; &#xBC0F; &#xC218;&#xC775;&#xC131; &#xAC19;&#xC740; &#xD329;&#xD130;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xB54C;&#xB54C;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xB54C;&#xAC00; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xB780; &#xB2E4; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xB54C;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC81C; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4; &#xC5ED;&#xC2DC; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xAC04;&#xBCC4;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD574; &#xC654;&#xB2E4;.</p>
<p><strong>2.&#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC5ED;&#xC0AC;&#xC801; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD788; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD574; &#xC654;&#xB2E4;. </strong></p>
<p>2010&#xB144; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC120;&#xC9C4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;, &#xC804;&#xBD80;&#xB294; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p><strong>3.&#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC; &#xAC04; &#xCC28;&#xC774;&#xAC00; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xB2E4;.</strong></p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960; &#xB54C;&#xBB38;&#xC5D0;, &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xD30C;&#xB9C8;&#xC640; &#xD504;&#xB80C;&#xCE58;&#xC758; &#xC5F0;&#xAD6C;&#xB97C; &#xBC1C;&#xD45C;&#xB41C; 1992&#xB144;&#xACFC; &#xAC70;&#xC758; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACFC;&#xAC70; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xCD08;&#xACFC; &#xC218;&#xC775;&#xB960; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><strong>&#xD558;&#xC9C0;&#xB9CC;&#x2026; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC640; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</strong><br>&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xC2B9;&#xC0B0;&#xC774; &#xB0B4; &#xD3B8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD76C;&#xB9DD;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC804;&#xC5D0;, &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xAE30;&#xB780; &#xBA87; &#xBC88;&#xC740; &#xAC00;&#xB2A5;&#xD560;&#xC9C0; &#xBAB0;&#xB77C;&#xB3C4; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC131;&#xACF5;&#xD558;&#xAE30;&#xB780; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; &#xC5B8;&#xC81C; &#xB098;&#xD0C0;&#xB0A0;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xADF9;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. AQR &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; 2017&#xB144; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A1;&#xB294; &#xB300;&#xC2E0;, &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB0AE;&#xC740; &#xD329;&#xD130;&#xB4E4;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC784;&#xC774; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC740; &#xC9C0;&#xB2A5;&#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xC9C8;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xB17C;&#xBB38;&#xC774;&#xB098; &#xCC45;&#xC5D0; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC544;&#xBB34;&#xB9AC; &#xB6AB;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC790;&#xAE30; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC2DC;&#xC7A5;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB098; &#xB098;&#xC060; &#xB54C;&#xB098; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74;, &#xC544;&#xBB34; &#xC18C;&#xC6A9;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Evidence Investor, &#x201C;Is the value premium dead?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3pnhww" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xC8FD;&#xC5C8;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/k3gep/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmehF4fyvf3EnVye8yc1VhR22Yqq7EmriDhu215d1HogvN/image.png" alt="월터 슐로스 - 상대 가치 평가를 지양하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-26T02:05:39.000Z">2019-04-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1407 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/k3gep/">월터 슐로스 - 상대 가치 평가를 지양하라</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;(Walter Schloss)&#xB294; &#xC9C0;&#xB09C;&#xB0A0;&#xC758; &#xC704;&#xB300;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC774;&#xC5C8;&#xB2E4;. &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; &#xD568;&#xAED8; &#xC77C;&#xD55C; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xCC3E;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBC30;&#xC6E0;&#xB2E4;. &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xC2F8;&#xAC8C; &#xC0AC;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xAE38; &#xC88B;&#xC544;&#xD588;&#xACE0;, &#xC774; &#xC804;&#xB7B5;&#xC744; 2012&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xACE0;&#xC218;&#xD588;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC290;&#xB85C;&#xC2A4;&#xB294; 1960&#xB144;&#xB300; &#xB9D0; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xBC84;&#xD54F; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xADF8;&#xB9CC;&#xB450;&#xC5C8;&#xC744; &#xB2F9;&#xC2DC; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC290;&#xB85C;&#xC2A4;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5B4; &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC54C;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xBD80;&#xD0C1;&#xD588;&#xACE0;, &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xAE30;&#xAEBC;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmehF4fyvf3EnVye8yc1VhR22Yqq7EmriDhu215d1HogvN/image.png" alt=""><br></center><br>#<br>&#xB9CC;&#xC77C; &#xC290;&#xB85C;&#xC2A4; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC758; &#xC124;&#xB9BD; &#xCD08;&#xAE30;(1956&#xB144;)&#xC5D0; 1&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 2000&#xB144;&#xAE4C;&#xC9C0; &#xC57D; 65&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC131;&#xC7A5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74;, S&amp;P 500&#xC774;&#xC5C8;&#xB2E4;&#xBA74; 15&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. <p></p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC790;&#xC2E0;&#xC774; &#xACC4;&#xC0B0;&#xD55C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xC8FC;&#xAC00;&#xAC00; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB2E4;. </p>
<p>&#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;:</p>
<blockquote>
<p>&#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xAD50; &#xC120;&#xD0DD;&#xC774; &#xC6D0;&#xCE59;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xAD50;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xC800;&#xD3C9;&#xAC00; &#xB610;&#xB294; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xC7A5;&#xC138;&#xAC00; &#xC88B;&#xAC70;&#xB098; &#xB098;&#xC058;&#xAC70;&#xB098; &#xBAA8;&#xB450;&#xC5D0;&#xC11C; &#xBE44;&#xAD50; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xACE0;&#xD3C9;&#xAC00; &#xB610;&#xB294; &#xC800;&#xD3C9;&#xAC00; &#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xC774;&#xC5D0; &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;:</p>
<p>&#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB85C; &#xD55C; &#xB9D0;&#xC778;&#xC9C0; &#xD655;&#xC2E4;&#xD788; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xAC00;&#xB85C;&#xC11C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xBC18;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC18D;&#xD588;&#xB2E4;:</p>
<p>&#xB098;&#xB294; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB294; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xADFC;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xC800;&#xD3C9;&#xAC00; &#xB610;&#xB294; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xACE0;&#xC810;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xBCF4;&#xB2E4; &#xB354; &#xC2FC; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xB450; &#xC8FC;&#xC2DD; &#xBAA8;&#xB450; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xBE44;&#xD574; &#xBE44;&#xC300; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5; B&#xBCF4;&#xB2E4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xB2C8;&#xAE4C; &#xAE30;&#xC5C5; A&#xB97C; &#xC0AC;&#xB77C;&#xACE0; &#xAD8C;&#xD55C;&#xB2E4;&#xBA74;, &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;&#xC5D0;, &#xAC74;&#xC804;&#xD55C; &#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; 3&#xBD84;&#xC758; 1&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC8FC;&#xC2DD;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xC800;&#xD3C9;&#xAC00; &#xB610;&#xB294; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5C8;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xC740; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xC800;&#xD3C9;&#xAC00; &#xB610;&#xB294; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC790;&#xC2E0;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xD310;&#xB2E8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC5F4;&#xC1E0;&#xB294; &#xC8FC;&#xAC00;&#xC640; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xC290;&#xB85C;&#xC2A4; &#xAC70;&#xC758; 50&#xB144; &#xC804;&#xC5D0; &#xB0A8;&#xAE34; &#xB9D0;&#xC774;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. </p>
</blockquote>
<p>&#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB294; &#xACFC;&#xD559;&#xBCF4;&#xB2E4;&#xB294; &#xC608;&#xC220;&#xC5D0; &#xAC00;&#xAE5D;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC815;&#xD574;&#xC9C4; &#xD45C;&#xC900; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAE30;&#xC5C5;&#xC740; &#xAC01;&#xC790;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xD488;&#xC9C8;&#xACFC; &#xC7A5;&#xC810; &#xBC0F; &#xC57D;&#xC810;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC758; &#xBC30;&#xC218;&#xB098; &#xC9C0;&#xD45C;&#xB85C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xD3C9;&#xAC00;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC18D;&#xD55C; &#xC0B0;&#xC5C5;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD655;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB2E4;. &#xAE30;&#xC5C5;, &#xD574;&#xB2F9; &#xC0B0;&#xC5C5; &#xBC0F; &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC774;&#xD574;&#xD574;&#xC57C;&#xB9CC;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xD655;&#xC2E0;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xC758; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xB294; &#xAC83;&#xB3C4; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. </p>
<p>&#xD22C;&#xC790; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC138;&#xD55C; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBD84;&#xC11D;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774;&#xBA70;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xBCF5;&#xC7A1;&#xB2E4;&#xB2E8;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC790;&#xC138;&#xD788; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xB098;&#xC628; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xACC4;&#xC0B0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0C1;&#xB300; &#xAC00;&#xCE58; &#xD3C9;&#xAC00; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC774; &#xACFC;&#xC815;&#xC744; &#xAC04;&#xC18C;&#xD654;&#xD558;&#xACE0;, &#xCD94;&#xAC00; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC; &#xC5C6;&#xC774;&#xB3C4; &#xB2F5;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xB2F5;&#xC774; &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xC9C0;&#xB984;&#xAE38;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC290;&#xB85C;&#xC2A4;&#xAC00; &#xBC1D;&#xD614;&#xB4EF;&#xC774;, &#xC0C1;&#xB300; &#xD3C9;&#xAC00;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xBE44;&#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xC800;&#xB834;&#xD55C; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xB3C4; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC5D0; &#xBE44;&#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xBE44;&#xC2F8;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC88B;&#xC740; &#xC8FC;&#xC2DD; &#xBC30;&#xCC99;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xBE44;&#xD574; &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD;&#xC744; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xB098;&#xC05C; &#xC8FC;&#xC2DD;&#xC744; &#xB108;&#xBB34; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC148;&#xC774;&#xBBC0;&#xB85C; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74; &#xC0C1;&#xB300;&#xC801; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xC5D0; &#xC758;&#xC874;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;Walter Schloss&#x2019; Advice on Relative Value&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/k3gep" target="_blank" rel="noopener">&#x2018;&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4; - &#xC0C1;&#xB300; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB97C; &#xC9C0;&#xC591;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/je5j7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUNpBK8CVUfikUAe2JYZpWw415TvwjgBH46BHGMRFqDQ3/image.png" alt="코닥의 실수에서 애플이 배워야 할 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-04-25T08:41:57.000Z">2019-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1663 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/je5j7/">코닥의 실수에서 애플이 배워야 할 것</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmUNpBK8CVUfikUAe2JYZpWw415TvwjgBH46BHGMRFqDQ3/image.png" alt=""><br></center><br>#<br><strong>&#xCF54;&#xB2E5;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;</strong><p></p>
<p>&#xCF54;&#xB2E5;&#xC740; 1888&#xB144; &#xC870;&#xC9C0; &#xC774;&#xC2A4;&#xD2B8;&#xB9CC;&#xACFC; &#xD5E8;&#xB9AC; &#xC2A4;&#xD2B8;&#xB871;&#xC774; &#xC124;&#xB9BD;&#xD588;&#xB2E4;. 20&#xC138;&#xAE30; &#xB3D9;&#xC548;, &#xCF54;&#xB2E5;&#xC740; &#xC0AC;&#xC9C4; &#xC0B0;&#xC5C5;&#xC744; &#xB300;&#xC911;&#xB3C4; &#xD65C;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xACF5;&#xAC04;&#xC73C;&#xB85C; &#xD0C8;&#xBC14;&#xAFC8;&#xC2DC;&#xCF30;&#xB2E4;. &#xD544;&#xB984; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCD94;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xC774;&#xC6A9;&#xD574; &#xC911;&#xC694;&#xD55C; &#xC21C;&#xAC04;&#xC744; &#xD544;&#xB984;&#xC5D0; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. 1970&#xB144;&#xB300; &#xCF54;&#xB2E5;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; 85%&#xAC00; &#xB118;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2000&#xB144;&#xB300; &#xCD08;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xCF54;&#xB2E5;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xC624;&#xB298;&#xAE4C;&#xC9C0; &#xC5EC;&#xC804;&#xD788; &#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xCF54;&#xB2E5;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC740; &#x201C;&#xCD94;&#xC5B5;&#xC744; &#xB2F4;&#xB2E4;&#x201D; &#xB610;&#xB294; &#x201C;&#xCF54;&#xB2E5; &#xC21C;&#xAC04;&#x201D;&#xC73C;&#xB85C; &#xC815;&#xD588;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xADF8; &#xB2F4;&#xAE34; &#xCD94;&#xC5B5;&#xC744; &#xACF5;&#xC720;&#xD558;&#xB294; &#xB370; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xCF54;&#xB2E5;&#xC5D0;&#xAC8C; &#xD601;&#xC2E0;&#xC131;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBBF8;&#xB798;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xC138;&#xC0C1;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xACE0;, 1975&#xB144; &#xB514;&#xC9C0;&#xD138;&#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xAE30;&#xC874;&#xC758; &#xD544;&#xB984;&#xC774; &#xC601;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBBFF;&#xC74C;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xCF54;&#xB2E5;&#xC740; &#xB514;&#xC9C0;&#xD138; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xD2B9;&#xD5C8;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB514;&#xC9C0;&#xD138;&#xCE74;&#xBA54;&#xB77C; &#xC2DC;&#xC7A5;&#xACFC; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC5F4;&#xB9DD;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xAE09;&#xC18D;&#xD788; &#xC131;&#xC7A5;&#xD560;&#xC9C0; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xCF54;&#xB2E5;&#xC758; &#xD544;&#xB984; &#xC0AC;&#xC5C5;&#xC740; &#xB9E4;&#xCD9C;&#xC5D0; &#xBE44;&#xD574; &#xC774;&#xC775; &#xB9C8;&#xC9C4;&#xC774; &#xC791;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xB300;&#xC751;&#xC5D0;&#xB3C4; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. </p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xCF54;&#xB2E5;&#xC758; &#xC1E0;&#xD1F4;&#xAC00; &#xC778;&#xD130;&#xB137; &#xD601;&#xBA85;&#xACFC; &#xB2F7;&#xCEF4; &#xBD90;&#xC774; &#xC788;&#xC740; &#xC9C0; &#xC624;&#xB79C; &#xC774;&#xD6C4;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xAE38;&#xD55C; &#xC870;&#xC9D0;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCF54;&#xB2E5;&#xC740; &#xADF8;&#xAC83;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmZkq63oMhp9bo9e4TsL2hBM2zDu8hYqWJ3avuETzrfCgs/image.png" alt=""><br></center><br>#<br><strong>&#xC560;&#xD50C;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;</strong><p></p>
<p>&#xC560;&#xD50C;&#xC774; &#xCF54;&#xB2E5;&#xB9CC;&#xD07C; &#xC624;&#xB79C; &#xC5ED;&#xC0AC;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xCF54;&#xB2E5;&#xC758; &#xC804;&#xC131;&#xAE30; &#xC2DC;&#xC808;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xB204;&#xAD6C;&#xB098; &#xC544;&#xB294; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBE0C;&#xB79C;&#xB4DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;, &#xC2A4;&#xD2F0;&#xBE0C; &#xC6CC;&#xC988;&#xB2C8;&#xC545; &#xBC0F; &#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;&#xC774; 1976&#xB144; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xD588;&#xACE0;, &#xC560;&#xD50C; &#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC0AC;&#xC5C5;&#xC744; &#xC131;&#xC7A5;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xB450; &#xC2A4;&#xD2F0;&#xBE0C;&#xC600;&#xB2E4;. &#xC6E8;&#xC778;&#xC740; &#xC124;&#xB9BD; 12&#xC77C; &#xB9CC;&#xC5D0; &#xD68C;&#xC0AC;&#xB97C; &#xB5A0;&#xB09C; &#xBC18;&#xBA74;, &#xB450; &#xC2A4;&#xD2F0;&#xBE0C;&#xB294; 1985&#xB144; &#xAC1C;&#xC778;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130; &#xC2DC;&#xC7A5;&#xC758; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xCF30;&#xB2E4;.</p>
<p>1997&#xB144; 9&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790;, &#xC560;&#xD50C;&#xC758; &#xB9E4;&#xCD9C;&#xC740; 16&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xC7AC;&#xB3C4;&#xC57D;&#xC744; &#xC704;&#xD574; &#xD544;&#xC0AC;&#xC801;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xAE38; &#xC544;&#xBA5C;&#xB9AC;&#xC624;&#xAC00; CEO &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC654;&#xACE0;, &#xC774;&#xD6C4; 7&#xC6D4; &#xC560;&#xD50C; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC640; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC7A1;&#xC2A4;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC138;&#xACC4; &#xAC1C;&#xBC1C;&#xC790; &#xD68C;&#xC758;(Worldwide Developers Conference; WWDC)&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC774; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xC9C8;&#xBB38;&#xC5D0; &#xB2F5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC120;&#xC5B8;&#xD588;&#xB2E4;: </p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xB180;&#xB77C;&#xC6B4; &#xD61C;&#xD0DD;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xC5B4;&#xB514;&#xB85C; &#xB370;&#xB824;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D; &#xC989;, &#x201C;&#xB9C8;&#xBC95;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB85C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC2DC;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#xADF8; &#xD574; &#xB9D0;&#xC5D0; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xC7A1;&#xC2A4;&#xB294; &#x201C;&#xB9E4;&#xC9C1;!&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xB2E4;. &#xC544;&#xC774;&#xD3F0;&#xC740; &#xC804; &#xC138;&#xACC4;&#xAC00; &#xD734;&#xB300;&#xC804;&#xD654; &#xC2DC;&#xC7A5;&#xC744; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xACE0;, &#xACE0;&#xAC1D; &#xAE30;&#xBC18;&#xC744; &#xC218;&#xBC31;&#xB9CC;&#xC5D0;&#xC11C; &#xC218;&#xC2ED;&#xC5B5;&#xC73C;&#xB85C; &#xB298;&#xB838;&#xB2E4;. &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC774; &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC774; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC00;&#xCE58; &#xC81C;&#xC548; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><strong>&#xCF54;&#xB2E5;&#xACFC; &#xC560;&#xD50C;&#xC758; &#xACF5;&#xD1B5;&#xBD84;&#xBAA8;</strong></p>
<p>&#xC560;&#xD50C;&#xACFC; &#xCF54;&#xB2E5; &#xBAA8;&#xB450; &#xBAA8;&#xB450; &#xACE0;&#xC720;&#xD55C; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xACE0;, &#xAC01;&#xC790;&#xC758; &#xC138;&#xC0C1;&#xC744; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xCF54;&#xB2E5;&#xC740; &#xD544;&#xB984; &#xAC00;&#xACA9;&#xC744; &#xB0AE;&#xCDB0;, &#xB204;&#xAD6C;&#xB098; &#xC5B8;&#xC81C; &#xC5B4;&#xB514;&#xC11C;&#xB294; &#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xAE30;&#xAE30;&#xB97C; &#xC798; &#xB2E4;&#xB8E8;&#xB358; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB358; &#xB0A8;&#xB140;&#xB178;&#xC18C; &#xB204;&#xAD6C;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC758; &#xBAA8;&#xB4E0; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xBC95;&#xC758; &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCF54;&#xB2E5;&#xC740; &#xC2DC;&#xC7A5;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xB9DE;&#xCDB0; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC744; &#xBC14;&#xAFB8;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xACE0;, &#xBAB0;&#xB77D;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC560;&#xD50C;&#xC740; &#xB611;&#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;? &#xB300;&#xB2F5;&#xC740; 1997&#xB144; WWDC&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC758; &#xB9D0;&#xC5D0; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB2E4;.</p>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xB180;&#xB77C;&#xC6B4; &#xD61C;&#xD0DD;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xAC1D;&#xC744; &#xC5B4;&#xB514;&#xB85C; &#xB370;&#xB824;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D; </p>
<p>&#xC544;&#xC8FC; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC9C8;&#xBB38;&#xC774;&#xBA70; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC5C5;&#xC758; &#xC758;&#xB3C4; &#xB610;&#xB294; &#xBE44;&#xC804;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC560;&#xD50C;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. </p>
<p>&#xCF54;&#xB2E5;&#xC740; &#xAE30;&#xC220;&#xACFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xD55C;&#xB54C; 75,000&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xD2B9;&#xD5C8;&#xB97C; &#xBCF4;&#xC720;&#xD588;&#xC5C8;&#xB2E4;. &#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xD604;&#xC7AC; &#xAE30;&#xC220;&#xACFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xACE0;, &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; 75,000&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xD2B9;&#xD5C8;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xCF54;&#xB2E5;&#xC740; &#xB514;&#xC9C0;&#xD138;&#xCE74;&#xBA54;&#xB77C;&#xB97C; &#xCD5C;&#xCD08;&#xB85C; &#xAC1C;&#xBC1C;&#xD55C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC560;&#xD50C;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xD2B9;&#xD5C8; &#xC911;&#xC5D0;&#xB294; &#x201C;&#xCC28;&#xC138;&#xB300; &#xD601;&#xC2E0;&#x201D;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB420; &#xAC83;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xD50C;&#xC774; &#xC774;&#xB4E4; &#xD2B9;&#xD5C8;&#xC640; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xC2DC;&#xC7A5; &#xB9AC;&#xB354;&#xC2ED;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC774;&#xB4E0; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xBCC0;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xADF8; &#xBCC0;&#xD654;&#xB97C; &#xC815;&#xD655;&#xD788; &#xD3EC;&#xCC29;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBBF8;&#xB798;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xB294; &#xC5F4;&#xC1E0;&#xB2E4;. &#xC560;&#xD50C; &#xC5ED;&#xC2DC; &#xBB34;&#xC5C7;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC778;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD574;&#xC57C; &#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xBC0F; &#xAE30;&#xC220;&#xC5D0;&#xC11C; &#xC120;&#xB450; &#xC8FC;&#xC790;&#xB85C; &#xB2E4;&#xC2DC; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC138;&#xC0C1;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC774; &#xD6CC;&#xB96D;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xACE0; &#xB09C; &#xD6C4;, &#xB2E4;&#xC74C; &#xAC00;&#xCE58; &#xC81C;&#xC548;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD130;&#xCE58;&#xC2A4;&#xD06C;&#xB9B0;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC18C;&#xD1B5;&#xACFC; &#xB9C8;&#xBC95;&#xC758; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74;, &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC758; &#xB0A0;&#xC740; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC2DC;&#xC7A5; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0C8;&#xB86D;&#xACE0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC744; &#xB2E4;&#xC2DC; &#xB0B4;&#xB193;&#xC544;&#xC57C; &#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC560;&#xD50C;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Shmuel Silverman, &#x201C;What Apple needs to learn from Kodak&#x2019;s missteps&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/je5j7" target="_blank" rel="noopener">&#x2018;&#xCF54;&#xB2E5;&#xC758; &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC774; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/96/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/98/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/96/">96</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/97/">97</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/98/">98</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/352/">352</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

