
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 마흔 이후, 이제야 알게 된 것들 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbScYijKXa3HWycXXdBgiTPqLLvX5WtqnowxLETUYDAYV/CYMERA_20191206_170726.jpg" alt="[독서일기] 마흔 이후, 이제야 알게 된 것들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-06T09:39:09.000Z">2019-12-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1345 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 마흔 이후, 이제야 알게 된 것들
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbScYijKXa3HWycXXdBgiTPqLLvX5WtqnowxLETUYDAYV/CYMERA_20191206_170726.jpg" alt="CYMERA_20191206_170726.jpg"></p>
<p>&#xC800;&#xC790; : &#xAE40;&#xACBD;&#xC9D1;</p>
<p>&#xC778;&#xBB38;&#xD559;&#xC790;.<br>25&#xB144;&#xAC04;&#xC758; &#xAD50;&#xC9C1; &#xC0DD;&#xD65C; &#xD6C4;, &#xCDA9;&#xCCAD;&#xB3C4; &#x2018;&#xD574;&#xBBF8;&#x2019;&#xB77C;&#xB294; &#xACF3;&#xC5D0; &#xD130;&#xB97C; &#xC7A1;&#xACE0; &#xC9D1;&#xD544; &#xD65C;&#xB3D9; &#xC804;&#xB150;.<br>&#x200B;<br>&#xC774; &#xCC45;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC18C;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p>&#xD568;&#xAED8; &#xC0B4;&#xC544;&#xC628;, &#xD568;&#xAED8; &#xC0B4;&#xC544;&#xAC08; &#xC120;&#xBC30;, &#xB3D9;&#xB8CC;, &#xD6C4;&#xBC30;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xC791;&#xC740; &#xD3B8;&#xC9C0;.</p>
<p>&#xD568;&#xAED8; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xB290;&#xB07C;&#xACE0;, &#xD568;&#xAED8; &#xC0B4;&#xC544;&#xAC08; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xC544;&#xCE68;&#xC778;&#xC0AC;.</p>
<p>&#xCC45;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xC774;&#xAC83; &#xC800;&#xAC83; &#xAE30;&#xB85D;&#xD588;&#xB294;&#xB370;, &#xB098;&#xC911;&#xC5D0; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC8C4;&#xB2E4; &#xCC45;&#xC5D0;&#xC11C; &#xC18C;&#xAC1C;&#xB41C; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB9CC; &#xAE30;&#xB85D;&#xD574; &#xB1A8;&#xB2E4;.</p>
<p>&#xC800;&#xC790;&#xAC00; &#xBCF4;&#xB0B8; &#xC791;&#xC740; &#xD3B8;&#xC9C0;&#xC640; &#xC544;&#xCE68; &#xC778;&#xC0AC;&#xAC00; &#xADF8;&#xB2E4;&#xC9C0; &#xACF5;&#xAC10;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB098;..?<br>&#x200B;</p>
<hr>
<p>&#xB4F1;&#xC7A5;&#xD558;&#xB294; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC; &#xC911;&#xC5D0; &#xC624;&#xB798; &#xC804; &#xCC9C;&#xC548;&#xC5ED;&#xC774;&#xB098; &#xB300;&#xC804;&#xC5ED;&#xC5D0; &#xAE30;&#xCC28;&#xAC00; &#xBA48;&#xCD94;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD5C8;&#xAC81;&#xC9C0;&#xAC81; &#xB0B4;&#xB824;&#xAC00; &#xC904; &#xC11C;&#xC11C; &#xBA39;&#xB358; &#xAC00;&#xB77D;&#xAD6D;&#xC218; &#xC598;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;.</p>
<p>&#xC5B4;&#xB9B4; &#xC801; &#xACBD;&#xC0C1;&#xB3C4;&#xC5D0; &#xC0B4;&#xC558;&#xAE30;&#xC5D0; &#xCC9C;&#xC548;&#xC5ED;&#xAE4C;&#xC9C0;&#xB294; &#xAC08; &#xC77C;&#xC774; &#xC5C6;&#xC5C8;&#xACE0;, &#xB300;&#xC804;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xB77D;&#xAD6D;&#xC218;&#xB97C; &#xBA87; &#xBC88; &#xBA39;&#xC5B4;&#xBD24;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.</p>
<p>&#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xBD84;&#xBA85; &#xADF8; &#xC2DC;&#xC808;&#xC774; &#xB354; &#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xD798;&#xB4E4;&#xC5C8;&#xC744;&#xD150;&#xB370;, &#xC5B4;&#xB834;&#xD48B;&#xD558;&#xAC8C; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xAE30;&#xC5B5;&#xC73C;&#xB85C;&#xB294; &#xADF8; &#xC2DC;&#xC808;&#xC774; &#xB354; &#xB530;&#xC2A4;&#xD558;&#xACE0; &#xC5EC;&#xC720;&#xB85C;&#xC6B4; &#xB290;&#xB08C;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xB9B0; &#xC2DC;&#xC808;&#xC774;&#xB77C; &#xADF8;&#xB7F0;&#xAC70;&#xACA0;&#xC9C0;. &#xADF8; &#xB2F9;&#xC2DC; &#xC5B4;&#xB978;&#xB4E4;&#xB3C4; &#xBA39;&#xACE0; &#xC0B4;&#xAE30; &#xD30D;&#xD30D;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;</p>
<hr>
<p>&#xC5EC;&#xD589;&#xC744; &#xB73B;&#xD558;&#xB294; travel &#xC774;&#xB780; &#xC601;&#xC5B4; &#xB2E8;&#xC5B4;&#xAC00; &#x2018;&#xACE0;&#xC0DD;&#xD558;&#xB2E4;&#x2019;&#xB97C; &#xB73B;&#xD558;&#xB294; &#x2018;travail&#x2019; &#xC5D0;&#xC11C; &#xC654;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xD589;&#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xC744; &#xC0AC;&#xC11C; &#xACE0;&#xC0DD;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xB531; &#xB9DE;&#xC544; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB7F0;&#xAC00;. &#xC5EC;&#xD589;&#xC744; &#xD558;&#xACE0; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBCF4;&#xBA74; &#xCC38; &#xB9CE;&#xC740; &#xAC78; &#xC5BB;&#xC5C8;&#xB2E4; &#xC2F6;&#xB2E4;.</p>
<p>&#xC5ED;&#xC2DC;, &#xACE0;&#xC0DD;&#xC744; &#xD574;&#xC57C; &#xC5BB;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xB294; &#xBC95;.</p>
<hr>
<p>&#xB610; &#xB2E4;&#xB978; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC; &#xC911; &#xADF8;&#xB3D9;&#xC548; &#xBAB0;&#xB790;&#xB358; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xB0B4;&#xC6A9;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC804;&#xD654;&#xAE30;&#xB97C; &#xCD5C;&#xCD08;&#xB85C; &#xBC1C;&#xBA85;&#xD55C; &#xADF8;&#xB808;&#xC774;&#xC5C4; &#xBCA8;&#xC774; &#xC804;&#xD654;&#xAE30;&#xB97C; &#xBC1C;&#xBA85;&#xD55C; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xC740; &#xCCAD;&#xAC01;&#xC7A5;&#xC560;&#xC778;&#xC5D0;&#xAC8C; &#xB9D0;&#xD558;&#xB294; &#xBC95;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xB824;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBCA8;&#xC740; &#xCCAD;&#xAC01;&#xC7A5;&#xC560;&#xC778;&#xC5D0;&#xAC8C; &#xAC01;&#xBCC4;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC00;&#xC871;&#xC0AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBCA8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC2DC;&#xD654;&#xBC95;&#xC758; &#xCC3D;&#xC2DC;&#xC790;&#xC774;&#xACE0;, &#xBCF4;&#xC2A4;&#xD134;&#xC5D0;&#xC11C; &#xCCAD;&#xAC01;&#xC7A5;&#xC560;&#xC778; &#xD559;&#xAD50;&#xB97C; &#xC9C1;&#xC811; &#xC6B4;&#xC601;&#xD588;&#xB2E4;.<br><code>&#xC2DC;&#xD654;&#xBC95; - &#xC785;&#xC220;&#xACFC; &#xD600;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xACE0; &#xBC1C;&#xC74C;&#xBC95;&#xC744; &#xC775;&#xD788;&#xB294; &#xBC29;&#xBC95;</code></p>
<p>&#xBCA8;&#xC758; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xCCAD;&#xAC01;&#xC7A5;&#xC560;&#xC778;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8;&#xC758; &#xC544;&#xB0B4;&#xC640; &#xB538; &#xB610;&#xD55C; &#xCCAD;&#xAC01;&#xC7A5;&#xC560;&#xC778;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xB2E4; &#xC544;&#xB294; &#xD5EC;&#xB80C; &#xCF08;&#xB7EC;&#xC640; &#xADF8;&#xB140;&#xC758; &#xC778;&#xC0DD;&#xC744; &#xBC14;&#xAFBC; &#xC564; &#xC124;&#xB9AC;&#xBC88; &#xC120;&#xC0DD;.</p>
<p>&#xC774; &#xB458;&#xC774; &#xB9CC;&#xB098;&#xAC8C; &#xB41C; &#xACC4;&#xAE30;&#xB3C4; &#xBCA8;&#xC758; &#xC8FC;&#xC120;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC564; &#xC124;&#xB9AC;&#xBC88; &#xC120;&#xC0DD;&#xB3C4; &#xADF8; &#xB2F9;&#xC2DC; &#xC2A4;&#xBB34;&#xC0B4;&#xC758; &#xC2DC;&#xAC01; &#xC7A5;&#xC560;&#xB97C; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;.<br><code>&#xC564; &#xC124;&#xB9AC;&#xBC88; &#xC120;&#xC0DD;&#xB3C4; &#xC7A5;&#xC560;&#xB97C; &#xAC00;&#xC84C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;. &#xC774;&#xAC74; &#xC815;&#xB9D0; &#xC804;&#xD600; &#xBAB0;&#xB790;&#xB358; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;.</code></p>
<p>&#xC564; &#xC124;&#xB9AC;&#xBC88;&#xC740; &#xACE0;&#xC791; &#xC57D;&#xAD00;&#xC758; &#xB098;&#xC774;&#xC5D0;, &#xC790;&#xC2E0;&#xB3C4; &#xC2DC;&#xAC01; &#xC7A5;&#xC560;&#xC778;&#xC774;&#xBA74;&#xC11C; &#xD5EC;&#xB80C; &#xCF08;&#xB7EC;&#xB97C; &#xB9E1;&#xC544; &#xADF8;&#xB807;&#xAC8C; &#xD0A4;&#xC6CC;&#xB0B4;&#xB2E4;&#xB2C8;.</p>
<p>&#xC564; &#xC124;&#xB9AC;&#xBC88; &#xB2F9;&#xC2E0;&#xB3C4; &#xC704;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xB610; &#xB2E4;&#xB978; &#xBAB0;&#xB790;&#xB358; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;.</p>
<p>&#xCCAD;&#xBC14;&#xC9C0;&#xB97C; &#xCC98;&#xC74C; &#xACE0;&#xC548;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#x2018;&#xB9AC;&#xBC14;&#xC774; &#xC2A4;&#xD2B8;&#xB77C;&#xC6B0;&#xC2A4;&#x2019;.</p>
<p>&#x2018;&#xB9AC;&#xBC14;&#xC774;&#xC2A4;&#x2019; &#xCCAD;&#xBC14;&#xC9C0;&#xC758; &#xCC3D;&#xC5C5;&#xC790;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC720;&#xB300;&#xACC4; &#xB3C5;&#xC77C;&#xC778;&#xC73C;&#xB85C;, &#xC5F4;&#xC5EC;&#xB35F;&#xC5D0; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xAC74;&#xB108;&#xAC00; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0;&#xC11C; &#xD3EC;&#xBAA9;&#xB3C4;&#xB9E4;&#xC0C1;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xCAC4;&#xB531; &#xB9DD;&#xD560; &#xC704;&#xAE30;&#xB3C4; &#xACAA;&#xC5C8;&#xB294;&#xB370;, &#xACE8;&#xB4DC;&#xB7EC;&#xC2DC; &#xB54C; &#xCCAD;&#xBC14;&#xC9C0;&#xB97C; &#xACE0;&#xC548;&#xD574; &#xB0B4;&#xC11C; &#xB300;&#xBC15;&#xC744; &#xD130;&#xD2B8;&#xB9BC;.</p>
<p>&#xB178;&#xB144;&#xC5D0; &#xCCAD;&#xAC01; &#xC7A5;&#xC560;&#xC778; &#xD559;&#xAD50;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xAE30;&#xBD80;&#xB97C; &#xD568;.</p>
<p>&#xC790;&#xC2DD;&#xC774; &#xC5C6;&#xC5B4; &#xC7AC;&#xC0B0;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC870;&#xCE74;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xB824;&#xC92C;&#xB294;&#xB370;, &#xC774;&#xB4E4;&#xC774; &#xB9AC;&#xBC14;&#xC774;&#xC2A4; &#xCCAD;&#xBC14;&#xC9C0;&#xB97C; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC0C1;&#xD488;&#xC73C;&#xB85C; &#xD0A4;&#xC6CC;&#xB0C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xCCAD;&#xBC14;&#xC9C0;&#xC758; &#xC6D0;&#xC870;&#xB294; &#xB9AC;&#xBC14;&#xC774;&#xC2A4;.</p>
<hr>
<p>&#xC5D0;&#xBCA0;&#xB808;&#xC2A4;&#xD2B8;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xC0B0;&#xC758; &#xC774;&#xB984;&#xC774; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#x2018;&#xCD08;&#xBAA8;&#xB8FD;&#xB9C8;&#x2019;&#xB77C;&#xB294; &#xD604;&#xC9C0;&#xC5B4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8; &#xC0B0;&#xC758; &#xB192;&#xC774;&#xB97C; &#xCE21;&#xB7C9;&#xD55C; &#xC870;&#xC0AC;&#xB2E8;&#xC758; &#xB2E8;&#xC7A5; &#xC774;&#xB984;&#xC744; &#xAC16;&#xB2E4; &#xBD99;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5D0;&#xBCA0;&#xB808;&#xC2A4;&#xD2B8;&#xB77C; &#xBD88;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;</p>
<hr>
<p>&#xCC45; &#xC81C;&#xBAA9;&#xC5D0; &#xC57D;&#xAC04; &#xB09A;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xCC45; &#xC81C;&#xBAA9; &#x2018;&#xB9C8;&#xD754; &#xC774;&#xD6C4;&#x2026;&#x201D; &#xAC00; &#xC798;&#xBABB;&#xB41C; &#xD45C;&#xD604;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB9C8;&#xD754; &#xC774;&#xD6C4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#x2018;&#xC624;&#xC2ED; &#xC911;&#xBC18;&#xC774;&#xD6C4;..&#x2019; &#xB77C;&#xACE0; &#xD558;&#xB294;&#xAC8C; &#xC880; &#xB354; &#xC801;&#xC808;&#xD560; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;<br>&#x200B;&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;.</p>
<hr>
<p>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5B4;&#xB51C; &#xAC00;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;<br>&#xC5EC;&#xD589;&#xC744; &#xD1B5;&#xD574; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;.</p>
<hr>
<p>&#xC0AC;&#xB78C;&#xC774; &#xACB0;&#xC774; &#xBE44;&#xC2B7;&#xD558;&#xBA74; &#xD638;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xACE0;,<br>&#xACB0;&#xC774; &#xB2E4;&#xB974;&#xBA74; &#xD638;&#xAE30;&#xC2EC;&#xC744; &#xB290;&#xB07C;&#xB294; &#xBC95;.</p>
<hr>
<p>&#xD558;&#xB098;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xBD80;&#xC871;&#xD55C; &#xAC78; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;<br>&#xB450; &#xAC1C;&#xB97C; &#xAC00;&#xC9C4; &#xB4A4; &#xBD80;&#xD130;&#xB294; &#xBD80;&#xC871;&#xD568;&#xC744; &#xC54C;&#xAC8C; &#xB41C;&#xB2E4;&#xB358;&#xAC00;&#xC694;.</p>
<hr>
<p>&#xACA8;&#xC6B8;&#xC774; &#xAC00;&#xBA74; &#xBD04;&#xC774; &#xC628;&#xB2E4;&#xB294; &#xAC74; &#xB9C9;&#xC5F0;&#xD55C; &#xBC14;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;<br>&#xC624;&#xB79C; &#xACBD;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xC628;&#xBAB8;&#xC73C;&#xB85C; &#xB290;&#xB080; &#xC5C4;&#xC5F0;&#xD55C; &#xC9C4;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>2019.12.06</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/6pqmbg" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xB9C8;&#xD754; &#xC774;&#xD6C4;, &#xC774;&#xC81C;&#xC57C; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/book/">book</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/67wowb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">직접 길러 볶아 먹은 첫 땅콩</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/actifit-lucky2015-20191205t093912657z/">
                <span class="level-item">조선시대에도 온실이 있었다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

