
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설)중앙일보 이하경 주필의 글을 보고 실망하다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758;-&#xD6A1;&#xC124;&#xC218;&#xC124;-&#xC77C;&#xBCF8;&#xC758;-&#xACBD;&#xC81C;&#xC804;&#xC7C1;-&#xB3C4;&#xBC1C;-&#xADF8;-&#xC6D0;&#xC778;&#xC740;-&#xD55C;&#xBBF8;&#xC77C;-&#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0;-&#xC788;&#xB2E4;-&#xC81C;2&#xBD80;">
        <span class="has-mr-6">2</span>
        <span>(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;, &#xADF8; &#xC6D0;&#xC778;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;2&#xBD80;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설)중앙일보 이하경 주필의 글을 보고 실망하다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-29T00:39:30.000Z">2019-07-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1789 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설)중앙일보 이하경 주필의 글을 보고 실망하다.
            
        </h1>
        <div class="content">
            <p><a href="https://mnews.joins.com/article/23538053?cloc=Joongang%7Cmhome4%7Clist1img" target="_blank" rel="noopener">&#x201C;&#xC544;&#xBCA0; &#xCE21;&#xADFC;&#xB4E4;&#xB3C4; &#xACBD;&#xC81C;&#xBCF4;&#xBCF5;&#xC740; &#xB108;&#xBB34;&#xD588;&#xB2E4;&#xB294;&#xB370;&#x2026;&#x201D;</a> &#xB77C;&#xB294; &#xAE00;&#xC744; &#xC37C;&#xB2E4;.</p>
<p>&#xADF8; &#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xC6B0;&#xC6B8;&#xD574;&#xC84C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC65C; &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xB97C; &#xCE5C;&#xC77C;&#xC5B8;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC54C;&#xACA0;&#xAC70;&#xB2C8;&#xC640; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xADF8;&#xC758; &#xBA38;&#xB9BF;&#xC18D;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB294; &#xC0AC;&#xACE0;&#xCCB4;&#xACC4;&#xAC00; &#xC2DD;&#xBBFC;&#xC9C0;&#xC801; &#xAD74;&#xC885;&#xC774; &#xBF08;&#xC5D0; &#xBC15;&#xD600; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC2E4;&#xAC10;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC758; &#xC8FC;&#xD544;&#xC774;&#xBA74;, &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xD130;&#xC778;&#xB370; &#xADF8;&#xC815;&#xB3C4;&#xB85C; &#xD328;&#xBC30;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xACE0; &#xAD74;&#xC885;&#xC801;&#xC778;&#xC9C0;&#xB294; &#xBBF8;&#xCC98; &#xBAB0;&#xB790;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC544;&#xBCA0;&#xC758; &#xD589;&#xB3D9;&#xC744; &#x201C;&#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xC758; &#xBC18;&#xD55C; &#xAC10;&#xC815;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xBB35;&#xC778;&#x201D;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xB3C4;&#xCFC4;&#xC62C;&#xB9BC;&#xD544; &#xC774;&#xC804;&#xAE4C;&#xC9C0; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC778;&#xB370;, &#xBBF8;&#xAD6D;&#xB3C4; &#xC77C;&#xBCF8;&#xC774; &#xC7AC;&#xBB34;&#xC7A5;&#xC744; &#xD574;&#xC11C; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xD558;&#xACBD; &#xC8FC;&#xD544;&#xC740; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xBC29;&#xC548;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xBB35;&#xC778;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC73C;&#xB2C8; &#xC77C;&#xBCF8;&#xC778;&#xB4E4;&#xC758; &#xBC18;&#xD55C;&#xAC10;&#xC815;&#xC744; &#xC644;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC6B0;&#xB9AC;&#xB0B4;&#xBD80;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xC77C;, &#xD56D;&#xC77C;&#xC758; &#xC5B8;&#xC0AC;&#xB97C; &#xB0AE;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAE40;&#xAD6C;&#xC120;&#xC0DD;&#xB3C4; &#xC5C6;&#xB294; &#xCE5C;&#xC77C;&#xD30C;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xACFC; &#xBC15;&#xC815;&#xD76C;&#xC758; &#x2018;&#xC77C;&#xBCF8;&#xC740; &#xBD88;&#xAD6C;&#xB300;&#xCC9C;&#xC758; &#xC6D0;&#xC218;&#xC774;&#xB098; &#xBBF8;&#xB798;&#xB97C; &#xC704;&#xD574; &#xC190;&#xC744; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#x2019;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xC18C;&#xAC1C;&#xD55C;&#xB2E4;. </p>
<p>&#xB530;&#xC838;&#xBCF4;&#xC790;. &#xC544;&#xBCA0;&#xAC00; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC6D0;&#xC778;&#xC744; 2&#xAC1C;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xBA74;&#xC11C; &#xC77C;&#xBCF8;&#xC778;&#xC758; &#xBC18;&#xD55C;&#xAC10;&#xC815; &#xC644;&#xD654;&#xB9CC;&#xC744; &#xD574;&#xACB0;&#xCC45;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;. &#xC774;&#xD558;&#xACBD; &#xC8FC;&#xD544;&#xC758; &#xAE00;&#xC744; &#xBCF4;&#xBA74;, &#xC774;&#xBC88;&#xC5D0; &#xC544;&#xBCA0;&#xAC00; &#xC774;&#xB7F0; &#xD589;&#xC704;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD544;&#xC790;&#xAC00; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC9C0;&#xC801;&#xD588;&#xB358; &#xB0B4;&#xC6A9;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xD558;&#xACBD; &#xBCF8;&#xC778;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xB530;&#xB974;&#xB354;&#xB77C;&#xB3C4; &#xC77C;&#xBCF8;&#xC778;&#xC758; &#xBC18;&#xD55C;&#xAC10;&#xC815;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC04;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD55C;&#xAD6D;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC740; &#xACC4;&#xC18D;&#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC77C;&#xBCF8;&#xC758; &#xC7AC;&#xBB34;&#xC7A5;&#xC774; &#xD3EC;&#xAE30;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC77C;&#xBCF8;&#xC758; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC740; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xD558;&#xACBD;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xBB35;&#xC778;&#xC740; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBB35;&#xC778;&#xC744; &#xBC88;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xBB34;&#xB7F0; &#xC5B8;&#xAE09;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;? &#xBBF8;&#xAD6D;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xBE44;&#xB85D; &#xC6B0;&#xB9AC;&#xC758; &#xBA85;&#xC904;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBC18;&#xBC1C;&#xC870;&#xCC28; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? &#xC9C0;&#xB801;&#xC774;&#xB3C4; &#xBC1F;&#xC73C;&#xBA74; &#xAFC8;&#xD2C0;&#xD55C;&#xB2E4;. &#xC774;&#xD558;&#xACBD; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xBC1F;&#xD600;&#xB3C4; &#xAFC8;&#xCA4D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. </p>
<p>&#xC0DD;&#xC874;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC758;&#xC9C0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xD0C0;&#xC778;&#xC758; &#xD638;&#xC758;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xC120;&#xC77C;&#xBCF4;&#xB098; &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xB97C; &#xBCF4;&#xACE0; &#xCE5C;&#xC77C;&#xC5B8;&#xB860;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xBB38;&#xC81C;&#xB97C; &#xB0B4;&#xAC00; &#xD574;&#xACB0;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC740; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC5D0;&#xB9CC; &#xC758;&#xC874;&#xD558;&#xB824;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC2DD;&#xBBFC;&#xC9C0; &#xADFC;&#xC131;&#xC774;&#xB2E4;. &#xC138;&#xACC4; 10&#xB300; &#xAC15;&#xAD6D;&#xC5D0; &#xB4DC;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xCD5C;&#xC18C;&#xD55C; &#xC2A4;&#xC2A4;&#xB85C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD574;&#xBCF4;&#xB824;&#xB294; &#xC758;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74;, &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xAC00;&#xB9DD;&#xC131;&#xC740; &#xC5C6;&#xB2E4;. &#xC870;&#xC120;&#xACFC; &#xC911;&#xC559;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xC2A4;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC758;&#xC2DD;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DD;&#xBBFC;&#xC9C0; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xB9DE;&#xB294; &#xAD50;&#xC721;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xD558;&#xACBD;&#xC774; &#xD574;&#xBC95;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xD55C; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xD55C;&#xAC10;&#xC815;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC758; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC; &#xBC18;&#xD55C;&#xAC10;&#xC815;&#xC740; &#xC544;&#xBCA0;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xADF9;&#xC6B0;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC04; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xD558;&#xACBD;&#xC758; &#xB17C;&#xB9AC;&#xB300;&#xB85C; &#xB530;&#xB974;&#xC790;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xBCA0;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xADF9;&#xC6B0;&#xC138;&#xB825;&#xB4E4;&#xC758; &#xC8FC;&#xC7A5;&#xC5D0; &#xB530;&#xB77C;&#xAC00;&#xBA74; &#xB41C;&#xB2E4;. &#xC774;&#xD558;&#xACBD;&#xC740; &#xADF8;&#xB7F0; &#xD574;&#xBC95;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xC81C;&#xB300;&#xB85C; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBC18;&#xD55C;&#xAC10;&#xC815;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xC790;&#xBA74; &#xC544;&#xBCA0;&#xB97C; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xADF9;&#xC6B0;&#xC138;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD3B8;&#xD611;&#xD55C; &#xAD6D;&#xAC00;&#xAD00;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xBCF4;&#xD3B8;&#xC801;&#xC778; &#xC138;&#xACC4;&#xAD00;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xC758; &#xBC18;&#xD55C;&#xAC10;&#xC815;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xC8FD;&#xC774;&#xB824;&#xACE0; &#xC791;&#xC815;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC2A4;&#xC2A4;&#xB85C; &#xBB34;&#xC7A5;&#xC744; &#xD480;&#xC218; &#xC788;&#xB294;&#xAC00; ? &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xC801;&#xD589;&#xC704;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBCF8;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC774;&#xD558;&#xACBD;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD1A0;&#xCC29;&#xC65C;&#xAD6C;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC639;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC774;&#xAE00;&#xC744; &#xC4F4; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD558;&#xACBD;&#xC774; &#xC798; &#xC54C;&#xC544;&#xB458; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD1A0;&#xCC29;&#xC65C;&#xAD6C;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB2F9;&#xD558;&#xACE0; &#xC62C;&#xBC14;&#xB978; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xACFC; &#xC5EC;&#xD589;&#xC548;&#xAC00;&#xAE30; &#xC6B4;&#xB3D9;&#xC740; &#xC815;&#xCE58;&#xAD8C;&#xC774;&#xB098; &#xC0AC;&#xD68C;&#xB2E8;&#xCCB4;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4; &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xACE0; &#xC6C0;&#xC9C1;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D; &#xC804;&#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC740; &#xADF8;&#xB7F0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC815;&#xC11C;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xC11C; &#xC815;&#xCE58;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACE0;&#xC790; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC885;&#xD569;&#xD574;&#xBCF4;&#xBA74; &#xC774;&#xD558;&#xACBD;&#xC758; &#xB17C;&#xB9AC;&#xB300;&#xB85C; &#xD558;&#xC790;&#xBA74; </p>
<p>&#xCCAB;&#xC9F8;, &#xC77C;&#xBCF8;&#xC758; &#xBC18;&#xD55C;&#xAC10;&#xC815;&#xC744; &#xC644;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC544;&#xBCA0;&#xC640; &#xADF9;&#xC6B0;&#xC138;&#xB825;&#xB4E4;&#xC758; &#xC900;&#xB3D9;&#xC744; &#xB9C9;&#xC544;&#xB0B4;&#xC57C; &#xD558;&#xACE0;</p>
<p>&#xB458;&#xC9F8;, &#xBBF8;&#xAD6D;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBB35;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC774; &#xC77C;&#xBCF8;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBB35;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC8C; &#xBB54;&#xAC00;? </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC81C;&#xAE30;&#xD588;&#xC73C;&#xB098; &#xC815;&#xC791; &#xD574;&#xC57C;&#xD560; &#xD574;&#xB2F5;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC8FC;&#xD544;&#xC758; &#xAE00;&#xC774; &#xC774;&#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xC911;&#xC559;&#xC77C;&#xBCF4; &#xB3C8;&#xC8FC;&#xACE0; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xC548;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758;-&#xD6A1;&#xC124;&#xC218;&#xC124;-&#xC77C;&#xBCF8;&#xC758;-&#xACBD;&#xC81C;&#xC804;&#xC7C1;-&#xB3C4;&#xBC1C;-&#xADF8;-&#xC6D0;&#xC778;&#xC740;-&#xD55C;&#xBBF8;&#xC77C;-&#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0;-&#xC788;&#xB2E4;-&#xC81C;2&#xBD80;"><a href="#&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758;-&#xD6A1;&#xC124;&#xC218;&#xC124;-&#xC77C;&#xBCF8;&#xC758;-&#xACBD;&#xC81C;&#xC804;&#xC7C1;-&#xB3C4;&#xBC1C;-&#xADF8;-&#xC6D0;&#xC778;&#xC740;-&#xD55C;&#xBBF8;&#xC77C;-&#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0;-&#xC788;&#xB2E4;-&#xC81C;2&#xBD80;" class="headerlink" title="(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;, &#xADF8; &#xC6D0;&#xC778;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;2&#xBD80;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiM3JxcXZlIiwiYSI6WyJ0LTIwMTgiXSwidXJsIjoiaHR0cDovL29sZHN0b25lLmRvdGhvbWUuY28ua3IvamFwYW5lc2VzYW5jdGlpb24tZWNvbm9taWN3YXIvIiwiaWF0IjoxNTY0MzYwOTM5LCJleHAiOjE4Nzk3MjA5Mzl9.rXz_vjAEq_wZTaBrN2A6mlX-SY4knp0manm_enGzZDs" target="_blank" rel="noopener">(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1; &#xB3C4;&#xBC1C;, &#xADF8; &#xC6D0;&#xC778;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xC548;&#xBCF4;&#xAD6C;&#xB3C4;&#xC5D0; &#xC788;&#xB2E4;. &#xC81C;2&#xBD80;</a></h5><p><sup>&#xC774;&#xC81C; &#xC77C;&#xBCF8;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xB418;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC774;&#xB2E4;. &#x2018;&#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xB098;&#xB77C;&#x2019;&#xAC00; &#xC815;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3rqqve" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;)&#xC911;&#xC559;&#xC77C;&#xBCF4; &#xC774;&#xD558;&#xACBD; &#xC8FC;&#xD544;&#xC758; &#xAE00;&#xC744; &#xBCF4;&#xACE0; &#xC2E4;&#xB9DD;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/freeboard/">freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3qiddc-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설)(올드스톤의 횡설수설) 일본의 경제전쟁 도발, 그 원인은 한미일 안보구도에 있다. 제3부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6p23yp-2/">
                <span class="level-item">(올드스톤의 횡설수설) 일본의 경제전쟁 도발, 그 원인은 한미일 안보구도에 있다. 제2부</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

