
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[잡설] 최근 들어서 드는 다양한 잡생각들 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xB0B4;-&#xAE00;&#xC774;-&#xC2A4;&#xD300;&#xC5D0;-&#xB3C4;&#xC6C0;&#xC774;-&#xB420;&#xAE4C;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xB0B4; &#xAE00;&#xC774; &#xC2A4;&#xD300;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xD558;&#xC774;&#xBE0C;&#xB97C;-&#xC695;&#xD558;&#xC9C0;-&#xC54A;&#xC73C;&#xBA74;-&#xBAB0;&#xB9E4;&#xB9DE;&#xB294;-&#xBD84;&#xC704;&#xAE30;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xD558;&#xC774;&#xBE0C;&#xB97C; &#xC695;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBAB0;&#xB9E4;&#xB9DE;&#xB294; &#xBD84;&#xC704;&#xAE30;?</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xC544;&#xC9C1;-&#xD558;&#xC774;&#xBE0C;&#xC640;-&#xC774;&#xBCC4;&#xC740;-&#xB05D;&#xB098;&#xC9C0;-&#xC54A;&#xC558;&#xB2E4;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xC544;&#xC9C1; &#xD558;&#xC774;&#xBE0C;&#xC640; &#xC774;&#xBCC4;&#xC740; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xC774;&#xAE30;&#xC2EC;&#xACFC;-&#xBB34;&#xAD00;&#xC2EC;-&#xC790;&#xADF9;&#xD558;&#xAE30;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xC774;&#xAE30;&#xC2EC;&#xACFC; &#xBB34;&#xAD00;&#xC2EC; &#xC790;&#xADF9;&#xD558;&#xAE30;</span>
        </a></li><li>
        <a class="is-flex" href="#5-PoB-&#xB300;&#xC2E0;&#xC5D0;-PoV">
        <span class="has-mr-6">5</span>
        <span>#5. PoB &#xB300;&#xC2E0;&#xC5D0; PoV</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[잡설] 최근 들어서 드는 다양한 잡생각들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-21T10:48:06.000Z">2020-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1590 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [잡설] 최근 들어서 드는 다양한 잡생각들
            
        </h1>
        <div class="content">
            <h4 id="1-&#xB0B4;-&#xAE00;&#xC774;-&#xC2A4;&#xD300;&#xC5D0;-&#xB3C4;&#xC6C0;&#xC774;-&#xB420;&#xAE4C;"><a href="#1-&#xB0B4;-&#xAE00;&#xC774;-&#xC2A4;&#xD300;&#xC5D0;-&#xB3C4;&#xC6C0;&#xC774;-&#xB420;&#xAE4C;" class="headerlink" title="#1. &#xB0B4; &#xAE00;&#xC774; &#xC2A4;&#xD300;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?"></a>#1. &#xB0B4; &#xAE00;&#xC774; &#xC2A4;&#xD300;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;?</h4><hr>
<ul>
<li>&#xD558;&#xC774;&#xBE0C; &#xB208;&#xD305; + &#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xC758; &#xC2DC;&#xC791;&#xC774; &#xB098;&#xB984; &#xB0B4; &#xC790;&#xC2E0;&#xC758; &#xAC70;&#xC6B8;&#xC744; &#xBCF4;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xD0C1;&#xC6D4;&#xD55C; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</li>
<li>&#xB0B4;&#xAC00; &#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xC4F0;&#xB294; &#xAE00;&#xC758; 90% &#xC5B4;&#xCA4C;&#xBA74; 100%&#xAC00; &#xB531;&#xD788; &#xC601;&#xC591;&#xAC00; &#xC5C6;&#xB294; &#xAE00;&#xC77C; &#xC218; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</li>
<li>&#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xBAB0;&#xC785;&#xD574; &#xC788;&#xB294; &#xB098;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD544;&#xC694;&#xD55C; &#xC815;&#xBCF4;&#xC77C; &#xC218;&#xB294; &#xC788;&#xC73C;&#xB098;, &#xB0B4; &#xAE00;&#xC744; &#xAC80;&#xC0C9;&#xD574;&#xC11C; &#xC815;&#xB3C5;&#xD560;&#xB9CC;&#xD55C; &#xC77C;&#xBC18; &#xD06C;&#xB9BD;&#xD1A0; &#xD22C;&#xC790;&#xC790;&#xB294; &#xBA87; &#xBA85;&#xC774;&#xB098; &#xB420;&#xAE4C;?</li>
<li>&#xD2F0;&#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#xC801;&#xB098;&#xB77C;&#xD55C; &#xC870;&#xD68C;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xC2E4;&#xAC10;&#xD560; &#xC218; &#xC788;&#xB2E4;.</li>
<li>&#xC77C;&#xB2E8; <strong>&#xC2A4;&#xD300; &#xC678;&#xBD80;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB3C4;&#xC6C0;&#xC774; &#xC548;&#xB418;&#xB294; &#xAE00;&#xC778; &#xAC74; &#xD655;&#xC2E4;</strong>&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;.</li>
</ul>
<h4 id="2-&#xD558;&#xC774;&#xBE0C;&#xB97C;-&#xC695;&#xD558;&#xC9C0;-&#xC54A;&#xC73C;&#xBA74;-&#xBAB0;&#xB9E4;&#xB9DE;&#xB294;-&#xBD84;&#xC704;&#xAE30;"><a href="#2-&#xD558;&#xC774;&#xBE0C;&#xB97C;-&#xC695;&#xD558;&#xC9C0;-&#xC54A;&#xC73C;&#xBA74;-&#xBAB0;&#xB9E4;&#xB9DE;&#xB294;-&#xBD84;&#xC704;&#xAE30;" class="headerlink" title="#2. &#xD558;&#xC774;&#xBE0C;&#xB97C; &#xC695;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBAB0;&#xB9E4;&#xB9DE;&#xB294; &#xBD84;&#xC704;&#xAE30;?"></a>#2. &#xD558;&#xC774;&#xBE0C;&#xB97C; &#xC695;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBAB0;&#xB9E4;&#xB9DE;&#xB294; &#xBD84;&#xC704;&#xAE30;?</h4><hr>
<ul>
<li>&#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC694;&#xC998; &#xC2A4;&#xD300;&#xC774; &#xD558;&#xC774;&#xBE0C;&#xB97C; &#xC695;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBAB0;&#xB9E4;&#xB9DE;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB77C; &#xBB34;&#xC11C;&#xC6CC;&#xC11C; &#xAC19;&#xC774; &#xC695;&#xD558;&#xAC70;&#xB098; &#xAE00;&#xC744; &#xC548;&#xC4F0;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xBCF4;&#xC558;&#xB2E4;.</li>
<li>&#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB9DE;&#xB294; &#xB9D0; &#xAC19;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC2A4;&#xD300; vs &#xD558;&#xC774;&#xBE0C; &#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xAC70;&#xB098;, &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC744;&#xD150;&#xB370;.</li>
<li>&#xADFC;&#xB370;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD3EC;&#xD06C;, &#xCCB4;&#xC778; &#xC2A4;&#xD50C;&#xB9BF; &#xAC19;&#xC740;&#xAC8C; &#xC788;&#xAE34; &#xD588;&#xC5C8;&#xB098; &#xC2F6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xD3C9;&#xC18C;&#xB791; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xAE34; &#xD558;&#xB2E4;.</li>
<li>&#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xB3C4; &#xBD84;&#xBA85;&#xD788; &#xAD1C;&#xCC2E;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xC640; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xACE0;, &#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC744; &#xAC00;&#xAFD4; &#xC628; &#xACE0;&#xB9C8;&#xC6B4; &#xB2A5;&#xB825;&#xC790;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;. &#xADF8;&#xB4E4;&#xACFC; &#xC11C;&#xB85C; &#xB4F1;&#xC744; &#xB3CC;&#xB9AC;&#xAC8C; &#xB41C; &#xC810;&#xC740; &#xCC38; &#xB9CE;&#xC774; &#xC544;&#xC27D;&#xB2E4;.</li>
<li>&#xADF8;&#xB9AC;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD558;&#xC774;&#xBE0C;&#xC758; &#xC7A5;&#xC810;&#xC774;&#xB098; &#xAC15;&#xC810;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</li>
<li><strong>&#xD558;&#xC774;&#xBE0C; &#xCE6D;&#xCC2C;&#xD560; &#xAC83;&#xC740; &#xCE6D;&#xCC2C;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;. &#xADF8;&#xAC8C; &#xC633;&#xB2E4;.</strong></li>
</ul>
<h4 id="3-&#xC544;&#xC9C1;-&#xD558;&#xC774;&#xBE0C;&#xC640;-&#xC774;&#xBCC4;&#xC740;-&#xB05D;&#xB098;&#xC9C0;-&#xC54A;&#xC558;&#xB2E4;"><a href="#3-&#xC544;&#xC9C1;-&#xD558;&#xC774;&#xBE0C;&#xC640;-&#xC774;&#xBCC4;&#xC740;-&#xB05D;&#xB098;&#xC9C0;-&#xC54A;&#xC558;&#xB2E4;" class="headerlink" title="#3. &#xC544;&#xC9C1; &#xD558;&#xC774;&#xBE0C;&#xC640; &#xC774;&#xBCC4;&#xC740; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;"></a>#3. &#xC544;&#xC9C1; &#xD558;&#xC774;&#xBE0C;&#xC640; &#xC774;&#xBCC4;&#xC740; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;</h4><hr>
<ul>
<li>&#xD558;&#xC774;&#xBE0C;&#xB85C; &#xAE30;&#xC874; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xAC1C;&#xBC1C;&#xC790;, &#xB514;&#xC571; &#xD300;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xC720;&#xCD9C;&#xB418;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xADF8;&#xB85C;&#xAE30; &#xC0C1;&#xD0DC;&#xAC00; &#xB9DE;&#xB2E4;.</li>
<li>&#xC5D4;&#xC9C4;&#xD300;&#xB3C4; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xAC00;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC6B4;&#xC601;&#xC9C4;&#xB4E4;&#xB3C4; &#xB9CE;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;. </li>
<li>&#xB354;&#xBD88;&#xC5B4;, &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xB85C; &#xBA87; &#xAC1C;&#xC758; &#xACC4;&#xC815;&#xC774; &#xB3D9;&#xACB0;&#xCC98;&#xB9AC; &#xB418;&#xC5C8;&#xC73C;&#xB098; <strong>&#xD558;&#xC774;&#xBE0C;&#xC758; &#xC8FC;&#xCD95;&#xC778; &#xBA87;&#xBA87; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xACE0;&#xB798;&#xC758; &#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xC0C1;&#xC0C1;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xD06C;&#xB2E4;.</strong></li>
<li>&#xC2A4;&#xD300; &#xBA64;&#xBC84;&#xB4E4;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xC9C1;&#xC5C5;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC9C0;&#xB9CC;, &#xD558;&#xC774;&#xBE0C;&#xB294; <strong>&#xC815;&#xB9D0; &#xD480;&#xD0C0;&#xC784;&#xC73C;&#xB85C; &#xBAA9;&#xC228;&#xC744; &#xAC78;&#xC5C8;&#xB2E4; &#xC2F6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC0C1;&#xC8FC;&#xD558;&#xB294; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xC9C4;&#xC9DC; &#xB9CE;&#xB2E4;.</strong></li>
<li>&#xC815;&#xB9D0; &#xC54C;&#xBA74; &#xC54C;&#xC544;&#xAC08;&#xC218;&#xB85D; &#xD798;&#xB4E4;&#xACE0; &#xAE34; &#xC2F8;&#xC6C0;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</li>
<li>&#xD45C;&#xBA74;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC7A0;&#xC7A0;&#xD574;&#xC9C4; &#xAC83; &#xAC19;&#xC774; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xD558;&#xC774;&#xBE0C;&#xC758; &#xAD6C;&#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xACE0;&#xB798;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC744; &#xB9DD;&#xCE58;&#xB294; &#xC77C;&#xC5D0; &#xADF8; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xC801;&#xADF9;&#xC801;&#xC774;&#xACE0; &#xC801;&#xB300;&#xC801;&#xC774;&#xBA70; &#xADF8;&#xB4E4;&#xC740; &#xC544;&#xC9C1; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</strong></li>
</ul>
<h4 id="4-&#xC774;&#xAE30;&#xC2EC;&#xACFC;-&#xBB34;&#xAD00;&#xC2EC;-&#xC790;&#xADF9;&#xD558;&#xAE30;"><a href="#4-&#xC774;&#xAE30;&#xC2EC;&#xACFC;-&#xBB34;&#xAD00;&#xC2EC;-&#xC790;&#xADF9;&#xD558;&#xAE30;" class="headerlink" title="#4. &#xC774;&#xAE30;&#xC2EC;&#xACFC; &#xBB34;&#xAD00;&#xC2EC; &#xC790;&#xADF9;&#xD558;&#xAE30;"></a>#4. &#xC774;&#xAE30;&#xC2EC;&#xACFC; &#xBB34;&#xAD00;&#xC2EC; &#xC790;&#xADF9;&#xD558;&#xAE30;</h4><hr>
<ul>
<li>&#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; <strong>&#xAC00;&#xC7A5; &#xCD5C;&#xC801;&#xC758; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B0; &#xC0AC;&#xB78C;&#xC774;&#xC790; &#xCD5C;&#xACE0;&#xC758; &#xC218;&#xD61C;&#xC790;&#xB294; &#xADF8;&#xB0E5; &#xC2A4;&#xD300;&#xACFC; &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xB611;&#xAC19;&#xC774; &#xAE00;&#xC4F0;&#xACE0; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xB9C8;&#xC774;&#xB2DD;&#xD558;&#xB294; &#xC720;&#xC800;</strong>&#xC774;&#xB2E4;. </li>
<li>&#xC774;&#xBBF8; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; <strong>&#xD604;&#xC2E4;&#xC758; &#xCD95;&#xC18C;&#xD310;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC815;&#xCE58;&#xD310;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD574; &#xC628; &#xD558;&#xC774;&#xBE0C;&#xCABD; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xBA64;&#xBC84;&#xB97C; &#xAE38;&#xB4E4;&#xC774;&#xB294; &#xBC29;&#xBC95;, &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</strong></li>
<li>&#xADF8; &#xCCAB; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;&#xC774; <strong>&#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xB73B;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xBC30;&#xC81C;&#xD55C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;</strong>&#xC774;&#xC5C8;&#xACE0;, &#xB355;&#xBD84;&#xC5D0; &#xB9CE;&#xC740; &#xBA64;&#xBC84;&#xB4E4;&#xC774; &#xB2E4;&#xC2DC; &#xAC70;&#xBC84;&#xB10C;&#xC2A4;&#xC5D0; &#xC790;&#xBC1C;&#xC801; &#xB610;&#xB294; &#xBE44;&#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xAD00;&#xC2EC;&#xD574;&#xC84C;&#xB2E4;.</li>
<li>&#xC790;&#xBC1C;&#xC801; &#xC758;&#xC0AC;&#xC600;&#xB4E0; &#xBE44;&#xC790;&#xBC1C;&#xC801; &#xC758;&#xC0AC;&#xC600;&#xB4E0; &#xC7AC;&#xC0B0;&#xC801; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xAC8C; &#xB41C; <strong>&#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xBB34;&#xAD00;&#xC2EC;&#xC774; &#xCD5C;&#xACE0;&#xB77C;&#xB294; &#xC120;&#xB840;</strong>&#xAC00; &#xC0DD;&#xAE30;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</li>
<li>&#xB450; &#xBC88;&#xC9F8; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xB294; &#xC9C0;&#xAE08;&#xC740; <strong>&#xCE74;&#xC6B4;&#xD130; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;</strong>&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xC0C1;&#xB300;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; &#xC790;&#xCCB4;&#xAC00; &#xD06C;&#xB2E4;&#xBCF4;&#xB2C8; <strong>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xC548;&#xD558;&#xACE0; &#xC548; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xBC29;&#xBC95;</strong>&#xC774; &#xB9DE;&#xB2E4;. </li>
<li>&#xADF8;&#xB807;&#xAC8C; &#xB610; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAE38;&#xB4E4;&#xC5EC;&#xB193;&#xACE0; &#xB9AC;&#xC6CC;&#xB4DC; &#xD30C;&#xBC0D;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xB193;&#xACE0; &#xD558;&#xB294; &#xC560;&#xB4E4;&#xB3C4; &#xB9CE;&#xB2E4;&#xBCF4;&#xB2C8; &#xC228;&#xC5B4;&#xC11C; &#xD558;&#xB294;&#xAC8C; &#xCC28;&#xB77C;&#xB9AC; &#xC778;&#xAC04;&#xC801;&#xC73C;&#xB85C; &#xB290;&#xAEF4;&#xC9C8; &#xC815;&#xB3C4;&#xC774;&#xB2E4;.</li>
<li>&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD22C;&#xD45C;&#xC5D0;&#xC11C; &#xBC18;&#xB300;&#xC5D0; &#xBD80;&#xB52A;&#xD600; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xD55C;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; <strong>&#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC5D0;&#xC11C; &#xBC30;&#xC81C;&#xB41C; &#xBD84;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xC2DC;&#xB3C4;&#xD574; &#xBCFC; &#xAC83;&#xC774;&#xB2E4;.</strong></li>
</ul>
<h4 id="5-PoB-&#xB300;&#xC2E0;&#xC5D0;-PoV"><a href="#5-PoB-&#xB300;&#xC2E0;&#xC5D0;-PoV" class="headerlink" title="#5. PoB &#xB300;&#xC2E0;&#xC5D0; PoV"></a>#5. PoB &#xB300;&#xC2E0;&#xC5D0; PoV</h4><hr>
<ul>
<li>&#xBCF4;&#xD305;&#xD1A0;&#xD070;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB9CE;&#xC774;&#xD55C; &#xACBD;&#xC6B0; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB300;&#xC138;&#xAE00;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC704;&#xD611;&#xC774; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xC138;&#xAE00; &#xAE30;&#xB2A5;&#xC744; &#xC5C6;&#xC560;&#xB2EC;&#xB77C;&#xB294; &#xAC74;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</li>
<li>&#xB300;&#xC138;&#xAE00; &#xAE30;&#xB2A5;&#xC744; &#xC5C6;&#xC560;&#xB294; &#xAC83;&#xC5D0; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB300;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xBC29;&#xD5A5;&#xC740; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB294; <strong>PoB&#xAC00; &#xC544;&#xB2C8;&#xB77C; PoV(Proof-of-Voting)&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB978; &#xBC14;&#xAC00; &#xC5C6;&#xB2E4;</strong>&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</li>
<li>&#xB9D0; &#xADF8;&#xB300;&#xB85C; <strong>&#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xB2E4;&#xC591;&#xD55C; &#xBCF4;&#xD305; &#xC0C1;&#xD488;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; DeFi Voting Market&#xC774; &#xB418;&#xB294; &#xAC83;</strong>&#xC774;&#xB2E4;. </li>
<li>A / B / C / D / E &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBCF4;&#xD305; &#xC0C1;&#xD488;&#xC774; &#xC788;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC131;&#xD5A5;&#xC5D0; &#xB9DE;&#xCDB0; &#xBCF4;&#xD305; &#xC0C1;&#xD488;&#xC744; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xAE00; &#xC4F0;&#xAE30;&#xB294; &#xADF8;&#xB0E5; &#xC77C;&#xC885;&#xC758; <strong>&#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC774;&#xC790;&#xB97C; &#xD074;&#xB808;&#xC784;&#xD558;&#xB294; &#xD589;&#xC704;</strong>&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</li>
<li>&#xADFC;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xBC14;&#xB00C;&#xBA74; PoS&#xB791; &#xB531;&#xD788; &#xB2E4;&#xB978;&#xAC8C; &#xC5C6;&#xB2E4;. &#xAD73;&#xC774; &#xC815;&#xC131;&#xB4E4;&#xC5EC; &#xAE00;&#xC744; &#xC4F8; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xACE0;, &#xBE14;&#xB85C;&#xADF8; &#xD504;&#xB860;&#xD2B8;&#xC5D4;&#xB4DC;&#xAC00; &#xC874;&#xC7AC;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC73C;&#xBA70; &#xC774;&#xC790;&#xC728;&#xC5D0;&#xC11C; &#xCC28;&#xC774;&#xB9CC; &#xC5C6;&#xB2E4;&#xBA74; &#xC624;&#xD788;&#xB824; PoS&#xAC00; &#xB0AB;&#xB2E4;.</li>
<li>&#xC9C4;&#xC9DC; &#xCC28;&#xB77C;&#xB9AC; &#xACFC;&#xAC10;&#xD788; Reward Pool&#xC744; &#xC5C6;&#xC560;&#xACE0; LDPoS&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xAE54;&#xB054;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4gp4qk" target="_blank" rel="noopener">&#x2018;[&#xC7A1;&#xC124;] &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xB4DC;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC7A1;&#xC0DD;&#xAC01;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/notice/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[NOTICE] 코인니스와 한국 증인 그룹에서 협업을 진행합니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/2bozqf-steem-steem-hive/">
                <span class="level-item">[STEEM] 블록트레이드의 STEEM ↔ HIVE 토큰스왑 서비스 재오픈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

