
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>1980년 애플 주식을 사서 지금까지 갖고 있는 분 계시나요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWmThGNYaewc51cnJ3ENUu3yUdNuTToReyE55zaTPJpNZ/image.png" alt="1980년 애플 주식을 사서 지금까지 갖고 있는 분 계시나요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-05T14:37:00.000Z">2018-06-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1875 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                1980년 애플 주식을 사서 지금까지 갖고 있는 분 계시나요?
            
        </h1>
        <div class="content">
            <p>&#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC; &#xC8FC;&#xAC00;&#xB85C; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xC544;&#xB9C8; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xACA0;&#xC8E0;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4; &#xD574;&#xB3C4;, &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC774;&#xB807;&#xAC8C; &#xB420;&#xC9C0; &#xC54C;&#xC558;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<center><br><img src="https://cdn.steemitimages.com/DQmWmThGNYaewc51cnJ3ENUu3yUdNuTToReyE55zaTPJpNZ/image.png" alt=""><br></center>

<p>37&#xB144; &#xC804; 12&#xC6D4; 12&#xC77C; &#xD654;&#xC694;&#xC77C;&#xC740; &#xC560;&#xD50C;&#xC774; &#xCC98;&#xC74C; &#xC8FC;&#xC2DD;&#xC744; &#xC0C1;&#xC7A5;&#xD55C; &#xB0A0;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC8FC;&#xB2F9; 20&#xB2EC;&#xB7EC;(&#xC8FC;&#xC2DD; &#xBD84;&#xD560; &#xC870;&#xC815; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; 40&#xC13C;&#xD2B8;)&#xC5D0; 1&#xC5B5; &#xB2EC;&#xB7EC; &#xC870;&#xAE08; &#xB118;&#xB294; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB137;&#xC2A4;&#xCF00;&#xC774;&#xD504;, &#xAD6C;&#xAE00; &#xB610;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xAE30;&#xC220; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5;&#xC740; &#xAC04;&#xC808;&#xD788; &#xBC14;&#xB77C;&#xB358; &#xBC14;&#xB97C; &#xC774;&#xB8E8;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC560;&#xD50C;&#xC758; &#xC0C1;&#xC7A5;&#xC73C;&#xB85C; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; 2&#xC5B5; 1,700&#xB9CC; &#xB2EC;&#xB7EC; &#xC7AC;&#xC0B0;&#xC774; &#xC0DD;&#xAE34; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB97C; &#xC2DC;&#xC791;&#xC73C;&#xB85C;, &#xC57D; 40&#xBA85;&#xC758; &#xC560;&#xD50C; &#xC9C1;&#xC6D0;&#xB4E4;&#xC774; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xD6C4; &#xC560;&#xD50C;&#xC740; &#xB9CE;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xB4E4;&#xC744; &#xD574;&#xB0B4;&#xC654;&#xC73C;&#xBA70;, &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548;&#xC740; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xC8FC;&#xC2DD;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xB3C4; &#xC9C0;&#xB09C;&#xB2EC; 9,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xB180;&#xB77C;&#xC6B4; &#xC218;&#xC900;&#xC744; &#xB3CC;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6C;&#xAE00;&#xC744; &#xD1B5;&#xD574; &#x201C;Apple&#x201D;&#xACFC; &#x201C;IPO&#x201D;&#xB97C; &#xAC80;&#xC0C9;&#xD574; &#xBCF4;&#xBA74;, &#xCC98;&#xC74C; &#xBA87; &#xAE00;&#xC774; &#xC8FC;&#xC2DD; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC; &#xC560;&#xD50C;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB97C; &#xBC8C;&#xC5C8;&#xC744;&#xAE4C;&#xB97C; &#xACC4;&#xC0B0;&#xD55C; &#xAE00;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA4C;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xAE30;&#xC11C; &#xB098;&#xC628; &#xC218;&#xCE58;&#xB97C; &#xBCF4;&#xBA74; &#xB208;&#xC774; &#xB3CC;&#xC544;&#xAC08; &#xC9C0;&#xACBD;&#xC785;&#xB2C8;&#xB2E4;. &#xC560;&#xD50C; &#xC0C1;&#xC7A5; 35&#xC8FC;&#xB144;&#xC744; &#xAE30;&#xB150;&#xD574; &#xB0B4;&#xB193;&#xC740; &#xD3EC;&#xCD98;&#xC9C0;&#xC758; &#xAE00;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1980&#xB144; &#xC560;&#xD50C; &#xC8FC;&#xC2DD; 100&#xC8FC;&#xB97C; &#xC0C0;&#xB2E4;&#xBA74;, 2015&#xB144; &#xAC00;&#xCE58;&#xB85C; (&#xBC30;&#xB2F9;&#xAE08; &#xBBF8;&#xD3EC;&#xD568;) 632,800&#xB2EC;&#xB7EC;(28,663%&#xC758; &#xC218;&#xC775;&#xB960;)&#xC744; &#xC62C;&#xB838;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xB2E8;&#xC21C;&#xD788; S&amp;P 500 &#xC9C0;&#xC218;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD5E4;&#xC11C;&#xC6E8;&#xC774; &#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC2E4;&#xC801;&#xC785;&#xB2C8;&#xB2E4;.  &#xBC84;&#xD06C;&#xC154;&#xC758; &#xACBD;&#xC6B0;, &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548;  2,200&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#x201C;&#xB2E8;&#xB3C8;&#x201D; 167,200&#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5B4;&#xB098; &#xC788;&#xC744; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBCF4;&#xB2E4; &#xCD5C;&#xADFC;, &#xC778;&#xBCA0;&#xC2A4;&#xD1A0;&#xD53C;&#xC544;&#xC758; &#xACC4;&#xC0B0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC560;&#xD50C; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC; 990&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 2017&#xB144; 11&#xC6D4; 394,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xAC19;&#xC740; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#x201C;1980&#xB144;&#xC5D0; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC57C; &#xD588;&#xB2E4;.&#x201D;(&#xC560;&#xD2C0;&#xB79C;&#xD2F1;&#xC9C0;). &#x201C;1980&#xB144;&#xB300; &#xC774; &#xC138; &#xC8FC;&#xC2DD;&#xC5D0; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xB054; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#x201D;(CNBC.) &#xB4F1; &#xAC19;&#xC740; &#xAE00;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC218;&#xC704;&#xAC00; &#xB0AE;&#xC740; &#xD3EC;&#xB974;&#xB178;&#xC758; &#xD22C;&#xC790;&#xD310; &#xBC84;&#xC804;&#xC774;&#xC9C0;&#xB9CC;, &#xC9C4;&#xC9C0;&#xD55C; &#xD568;&#xC758;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xC120;&#xACAC;&#xC9C0;&#xBA85;, &#xC9C0;&#xC2DD;&#xACFC; &#xC694;&#xB839; &#xADF8;&#xB9AC;&#xACE0; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB294; &#xB048;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC704; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xC790;&#xC9C8;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC554;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xAFB8;&#xC9D6;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD22C;&#xC790;&#xB85C; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xBD80; &#xBD84;&#xBA85;&#xD55C; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C; &#xC544;&#xB2C8;&#xBA74; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xC2E4;&#xC801;&#xB9CC;&#xD07C; &#xC774;&#xB97C; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. 1980&#xB144;&#xB300; &#xCD08;&#xBC18; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0B0; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xC9C1;&#xB3C4; &#xBD99;&#xB4E4;&#xACE0; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC758;&#xBB38;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; 1985&#xB144; &#xC560;&#xD50C;&#xC744; &#xB098;&#xC624;&#xBA74;&#xC11C; &#xD55C; &#xC8FC;&#xB9CC; &#xBE7C;&#xACE0; &#xBCF4;&#xC720; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xBC84;&#xB9B0; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xB3C4; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;. (&#xADF8;&#xAC00; &#xD55C; &#xC8FC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30;&#xC5D0;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xB97C; &#xBC1B;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xC8FC;&#xC8FC; &#xCD1D;&#xD68C;&#xC5D0; &#xCC38;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<center><br><img src="https://cdn.steemitimages.com/DQmbecEebsVgPT1dTvtW3UXGWvfJiSk8FbXeT7Gy33PqhjK/image.png" alt=""><br>&lt;1980&#xB144; 12&#xC6D4;=&quot;&quot; 12&#xC77C;=&quot;&quot; &#xC0AC;&#xC7A5;=&quot;&quot; &#xC774;&#xD6C4;=&quot;&quot; &#xC560;&#xD50C;&#xC758;=&quot;&quot; &#xC8FC;&#xAC00;=&quot;&quot; &#xCD94;&#xC138;=&quot;&quot;&gt;<br><!--1980년--></center>

<p>&#xC65C; &#xADF8;&#xB7AC;&#xC744;&#xAE4C;&#xC694;? &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xACC4;&#xC18D; &#xBCF4;&#xC720;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xBD80; &#xBD84;&#xC5F4;, &#xC2E4;&#xD328;&#xD55C; &#xC81C;&#xD488;[&#xB9AC;&#xC0AC;(Lisa)&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC138;&#xC694;], &#xC124;&#xB9BD;&#xC790;&#xC758; &#xD1F4;&#xCD9C;, &#xC78A;&#xD600;&#xC9C4; &#xACBD;&#xC601;&#xC9C4;(&#xAE38; &#xC544;&#xBA5C;&#xB9AC;&#xC624;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB4DC;&#xBB3C;&#xAC83;&#xC785;&#xB2C8;&#xB2E4;), &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC77C;&#xD55C; &#xC81C;&#xD488;&#xC774;&#xC5C8;&#xB358; &#xB9E5;&#xD0A8;&#xD1A0;&#xC2DC; &#xCEF4;&#xD4E8;&#xD130;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xD558;&#xB77D;(&#xC708;&#xB3C4;&#xC6B0;&#xB77C;&#xB294; &#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xAC00; &#xC9C0;&#xBC30;&#xC801; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xD55C; &#xC790;&#xB9AC;&#xC218;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;)&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xCC38;&#xC544;&#xB0C8;&#xC5B4;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xC7A5; &#xD6C4; &#xC8FC;&#xB2F9; 1.12&#xB2EC;&#xB7EC;(&#xBD84;&#xD560; &#xC870;&#xC815; &#xAE30;&#xC900;)&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC7A1;&#xC2A4;&#xAC00; &#xB5A0;&#xB09C; &#xD6C4; 27&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC27D;&#xAC8C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC138; &#xBA85;&#xC758; CEO&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6E0;&#xACE0;(&#xC874; &#xC2A4;&#xCEEC;&#xB9AC;, &#xB9C8;&#xC774;&#xD074; &#xC2A4;&#xD540;&#xB4E4;&#xB7EC; &#xBC0F; &#xC544;&#xBA5C;&#xB9AC;&#xC624;), &#xC6B4;&#xC601; &#xCCB4;&#xC81C; &#xB77C;&#xC774;&#xC120;&#xC2A4; &#xAC19;&#xC740; &#xC0AC;&#xC5C5;&#xC0C1; &#xC2E4;&#xC218;&#xB97C; &#xBC94;&#xD588;&#xC73C;&#xBA70;, &#xC708;&#xB3C4;&#xC6B0;&#xC6A9; &#xCEF4;&#xD4E8;&#xD130;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC131;&#xB2A5;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC560;&#xD50C;&#xC744; &#xB5A0;&#xB09C; &#xC7A1;&#xC2A4;&#xB294; &#xC0C8;&#xB85C; &#xB9CC;&#xB4E0; &#xD68C;&#xC0AC; &#xB125;&#xC2A4;&#xD2B8;&#xB97C; &#xB9D0;&#xC544;&#xBA39;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xB9CC;&#xB4E0; &#xCEF4;&#xD4E8;&#xD130;&#xB294; &#xB108;&#xBB34; &#xBE44;&#xC30C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xCEF4;&#xD4E8;&#xD130;&#xC758; &#xC218;&#xC694;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAD50;&#xC721; &#xC2DC;&#xC7A5;&#xC5D0; &#xBA39;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC9C1;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xCC98;&#xB97C; &#xC92C;&#xACE0;, &#xB125;&#xC2A4;&#xD2B8; &#xACF5;&#xC7A5;&#xC758; &#xBCBD; &#xC0C9;&#xAE54;&#xC5D0; &#xAC15;&#xBC15;&#xC801;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xB370; &#xB4DC;&#xB294; &#xBE44;&#xC6A9;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xC7A1;&#xC2A4;&#xAC00; 1997&#xB144; &#xC560;&#xD50C;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC; &#xD68C;&#xC0AC;&#xC758; &#xACBD;&#xC601;&#xAD8C;&#xC744; &#xC7A1;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB204;&#xAC00; &#xC608;&#xC0C1;&#xC774;&#xB098; &#xD588;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?  &#xC560;&#xD50C;&#xC744; &#xCEF4;&#xD4E8;&#xD130; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xC790; &#xAC00;&#xC804; &#xD68C;&#xC0AC;&#xB85C; &#xBCC0;&#xC2E0;&#xC2DC;&#xCF1C; &#xC138;&#xC0C1; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xBAA8;&#xD558;&#xB294; &#xD734;&#xB300;&#xC6A9; &#xC81C;&#xD488;&#xC744; &#xB9CC;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB204;&#xAC00; &#xC608;&#xCE21;&#xC774;&#xB098; &#xD588;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xCD5C;&#xB300;&#xC758; &#xC801; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB85C;&#xBD80;&#xD130; 1&#xC5B5; 5 &#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0;, &#xC5B4;&#xB290;&#xB0A0; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xACE0; &#xB354; &#xC911;&#xC694;&#xD55C; &#xD68C;&#xC0AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC744; &#xC904; &#xB204;&#xAC00; &#xC0C1;&#xC0C1;&#xC774;&#xB098; &#xD588;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC7A1;&#xC2A4;&#xAC00; &#xBCF5;&#xADC0;&#xD558;&#xACE0; &#xBD88;&#xACFC; &#xBA87; &#xAC1C;&#xC6D4;&#xB9CC;&#xC5D0; &#xC560;&#xD50C; &#xC8FC;&#xAC00;&#xB294; 12&#xAC1C;&#xC6D4; &#xC800;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC560;&#xD50C;&#xC740; 1998&#xB144; &#xC7A1;&#xC2A4;&#xC758; &#xBCF5;&#xADC0; &#xD6C4; &#xCCAB; &#xC81C;&#xD488;&#xC778; &#xC544;&#xC774;&#xB9E5;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xCF30;&#xC9C0;&#xB9CC;, 2001&#xB144; &#xAC00;&#xC744; &#xC544;&#xC774;&#xD3EC;&#xB4DC;&#xB97C; &#xC120;&#xBCF4;&#xC774;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC9C0;&#xAE08;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, &#xC560;&#xD50C;&#xC774; &#xC131;&#xACF5;&#xD55C; &#xD68C;&#xC0AC;&#xC758; &#xC804;&#xD615;&#xC774; &#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; 20&#xB144;&#xC774; &#xB118;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0; &#xC54A;&#xACE0; &#xBD99;&#xB4E4;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0;&#xB3C4; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC774; &#xBE44;&#xC0C1;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xB610; &#xB2E4;&#xC2DC; 3&#xB144;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC774;&#xB77C;&#xD574;&#xB3C4; &#xADF8;&#xB7F0; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xAD50;&#xD6C8;&#xC740; &#xC0C1;&#xC7A5; &#xB2F9;&#xC2DC; &#xC8FC;&#xAC00;&#xB85C; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0B0; &#xB2E4;&#xC74C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xB098;&#xBA38;&#xC9C0; &#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xC608;&#xC9C0;&#xB825;&#xC774; &#xC88B;&#xC558;&#xB2E4;&#xACE0; &#xD560; &#xC544;&#xB2C8;&#xB77C;, &#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xC6B4;&#xC774; &#xB354; &#xC88B;&#xC558;&#xB2E4;&#xACE0; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Bought Apple Stock in 1980? Held It? Don&#x2019;t Brag&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1980" target="_blank" rel="noopener">&#x2018;1980&#xB144; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xBD84; &#xACC4;&#xC2DC;&#xB098;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2018-100/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">2018 글로벌 100대 브랜드</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/276ycc/">
                <span class="level-item">현금 없는 사회에 거꾸로 가고 있는 일본</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

