
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국전쟁사 연구) 북한군의 주공 조공 예비 운용을 고려한  북한군의 작전수행 의도 분석 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 북한군의 주공 조공 예비 운용을 고려한  북한군의 작전수행 의도 분석">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-01T06:27:24.000Z">2018-09-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2629 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국전쟁사 연구) 북한군의 주공 조공 예비 운용을 고려한  북한군의 작전수행 의도 분석
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xCE58;&#xBC00;&#xD55C; &#xC900;&#xBE44;&#xD558;&#xC5D0; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xD56D;&#xC0C1; &#xACF5;&#xACA9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xCE21;&#xC774; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8; &#xB0A8;&#xD55C;&#xC740; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xC2E0;&#xC131;&#xBAA8;&#xB294; &#xB9D0;&#xB85C;&#xB9CC; &#xC810;&#xC2EC;&#xB54C; &#xAC1C;&#xC131;&#xC5D0;&#xAC00;&#xACE0; &#xC800;&#xB141;&#xC5D0;&#xB294; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xBA39;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xACF5;&#xACA9;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xC804;&#xB825;&#xACFC; &#xB2A5;&#xB825;&#xC744; &#xBAA8;&#xB450; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC218;&#xD589;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC740; &#xC7A5;&#xAD70;&#xB4E4;&#xC774;&#xB2E4;. &#xC7A5;&#xAD70;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC6B0;&#xC218;&#xD55C;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xAD6D;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC774; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD55C; &#xC815;&#xB3C4;&#xC758; &#xC804;&#xB825;&#xC758; &#xCC28; &#xADF8;&#xB9AC;&#xACE0; &#xBCD1;&#xB825;&#xBD80;&#xC871;&#xC740; &#xC804;&#xC7C1;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC694;&#xC778;&#xC774; &#xC548;&#xB41C;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC6B0;&#xC218;&#xD558;&#xACE0; &#xB2A5;&#xB825;&#xC788;&#xB294; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC801;&#xC774; &#xB098;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xADF8;&#xB7F0; &#xC608;&#xB294; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC804;&#xC744; &#xBCF4;&#xB77C;.</p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC740; &#xCE58;&#xBC00;&#xD55C; &#xB0A8;&#xCE68;&#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB0A8;&#xCE68; &#xACC4;&#xD68D;&#xC758; &#xC791;&#xC815;&#xC740; &#xC18C;&#xB828;&#xAD70; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC740; &#xB9C8;&#xCE58; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xD55C;&#xAD6D;&#xC804;&#xC5D0; &#xAD00;&#xACC4;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xCC98;&#xB7FC; &#xD574;&#xC654;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAE30;&#xD68D;&#xD55C; &#xAC83;&#xC740; &#xC18C;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC744; &#xC885;&#xC6A9;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xB9D0;&#xC774;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC870;&#xB978;&#xB2E4;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xD5C8;&#xC6A9;&#xD574; &#xC904; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C; ? &#xAC70;&#xAFB8;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; 6&#xC6D4; &#xC911;&#xC21C; &#xD55C;&#xAD6D; &#xCE68;&#xACF5;&#xB0A0;&#xC9DC;&#xB97C; 6&#xC6D4; 25&#xC77C;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xC804;&#xC7C1; &#xBC1C;&#xBC1C;&#xC758; &#xB0A0;&#xC790;&#xC640; &#xC2DC;&#xAC04;&#xC744; &#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB0A8;&#xCE68;&#xACC4;&#xD68D;&#xC744; &#xC18C;&#xB828;&#xAD70; &#xAD70;&#xC0AC;&#xACE0;&#xAD70;&#xAD00;&#xB4E4;&#xC774; &#xC791;&#xC131;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACF5;&#xACF5;&#xC5F0;&#xD55C; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB824;&#xBA74; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xAD00;&#xB828; &#xBB38;&#xC11C;&#xBCF4;&#xAD00;&#xC18C;&#xB97C; &#xCC3E;&#xC544;&#xC57C;&#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xAD70;&#xAD00;&#xB828; &#xBB38;&#xC11C;&#xBCF4;&#xAD00;&#xC18C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xC544;&#xC9C1; &#xACF5;&#xAC1C;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xD559;&#xBB38;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB9BD;&#xD55C; &#xAD6D;&#xAC00;&#xC774;&#xB2E4;. &#xAD70;&#xC0AC;&#xD559;&#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xBC15;&#xC0AC;&#xD559;&#xC704;&#xB85C; &#xC218;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xC5F0;&#xAD6C;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC18C;&#xB828;&#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCE68;&#xACF5;&#xACC4;&#xD68D;&#xC744; &#xC791;&#xC131;&#xD588;&#xC744; &#xBFD0;&#xB9CC;&#xC544;&#xB2C8;&#xB77C; &#xC804;&#xC7C1;&#xC218;&#xD589;&#xACFC;&#xC815;&#xC5D0;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xB85D;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC18C;&#xB828;&#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC218;&#xD589;&#xC5D0; &#xAD00;&#xC5EC;&#xD558;&#xC5EC; &#xC18C;&#xB828;&#xAD70; &#xACE0;&#xC704;&#xAE09; &#xC7A5;&#xAD50;&#xB4E4;&#xC774; &#xC774;&#xB97C; &#xB9CC;&#xB958;&#xD558;&#xB290;&#xB77C;&#xACE0; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xD55C;&#xAD6D;&#xAD70;&#xC758;  &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD588;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xCC44; &#xB0B4;&#xAC00; &#xD55C;&#xC77C;&#xB9CC; &#xC815;&#xB9AC;&#xD55C; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC950;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xACE0; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB300;&#xC751;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC88C;&#xC808;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xAC00;&#xD558;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB300;&#xD55C; &#xAE30;&#xC220;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB300;&#xC751;&#xC740; &#xB9E4;&#xC6B0; &#xB2E8;&#xD3B8;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xD310;&#xB2E8;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xB3C4; &#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xBB38;&#xC11C;&#xBCF4;&#xAD00;&#xC18C;&#xB3C4; &#xAC1C;&#xBC29;&#xB418;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC2E4;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD588;&#xB294;&#xAC00;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC624;&#xB85C;&#xC9C0; &#xCD94;&#xCE21;&#xB9CC; &#xAC00;&#xB2A5;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC0AC;&#xB97C; &#xAE30;&#xB85D;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC774;&#xB7F0; &#xCD94;&#xCE21;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xC18C;&#xBD80;&#xB300; &#xC804;&#xD22C;&#xC758; &#xC7A1;&#xB2E4;&#xD55C; &#xB098;&#xC5F4;&#xB9CC; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xC740; &#xC7A5;&#xAD70;&#xB4E4;&#xC758; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. &#xC804;&#xC7C1;&#xACFC; &#xC791;&#xC804;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xC18C;&#xB828;&#xAD70; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xCD94;&#xC815;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC758;&#xC911;&#xC744; &#xC77D;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xCD94;&#xC815;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCFC; &#xB54C; &#xBA3C;&#xC800; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xCD08;&#xAE30;&#xBC30;&#xCE58;&#xC640; &#xC791;&#xC804;&#xC218;&#xD589; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC804;&#xC7C1;&#xC218;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xB3C4;&#xB97C; &#xCD94;&#xC815;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB7F0; &#xCD94;&#xC815;&#xC774; &#xC0AC;&#xC2E4;&#xACFC; &#xB2E4;&#xB97C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC815;&#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC218;&#xD589;&#xD55C; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xCD08;&#xAE30; &#xBD80;&#xB300;&#xBC30;&#xCE58;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;.</p>
<p>&#xBD81;&#xD55C;&#xAD70;&#xC740; &#xCD5C;&#xCD08; &#xC11C;&#xC6B8;&#xBC29;&#xBA74;&#xC5D0; 3&#xAC1C;&#xC758; &#xBCF4;&#xBCD1;&#xC0AC;&#xB2E8;&#xACFC; 1&#xAC1C;&#xC758; &#xC804;&#xCC28;&#xC0AC;&#xB2E8;&#xC744; &#xC9D1;&#xC911;&#xD588;&#xB2E4;. &#xC8FC;&#xACF5;&#xC744; &#xC11C;&#xC6B8;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xC9C0;&#xD5A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xB828;&#xAD70;&#xC758; &#xACBD;&#xC6B0; &#xC8FC;&#xACF5;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xC801;&#xC5D0;&#xAC8C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574; &#xC804;&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xACE0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD574; &#xB098;&#xAC00;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC608;&#xBE44;&#xB300;&#xB97C; &#xC8FC;&#xACF5;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xADF8; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xC8FC;&#xACF5;&#xBC29;&#xD5A5;&#xC5D0; &#xC9C0;&#xD5A5;&#xB41C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC608;&#xBE44;&#xB97C; &#xD3EC;&#xC704;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC804;&#xC7C1;&#xC744; &#xC885;&#xACB0;&#xC9C0;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC18C;&#xB828;&#xAD70; &#xAD70;&#xC0AC;&#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC774; &#xACE0;&#xB824;&#xD55C; &#xAC83;&#xC740; &#xC11C;&#xC6B8;&#xBC29;&#xBA74;&#xC744; &#xC9C1;&#xC811; &#xC9C0;&#xD5A5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC608;&#xBE44;&#xC0AC;&#xB2E8;&#xC744; &#xC11C;&#xC6B8;&#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD558;&#xB3C4;&#xB85D; &#xAC15;&#xC694;&#xD558;&#xACE0;&#xC790; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC11C;&#xC6B8;&#xBC29;&#xBA74;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC608;&#xBE44;&#xB300;&#xB97C; &#xD22C;&#xC785;&#xD558;&#xBA74; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC5D0; &#xD22C;&#xC785;&#xB41C; &#xBD81;&#xAD34;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD6C4;&#xBC29;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xC804;&#xC7C1;&#xC744; &#xC885;&#xACB0;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC11C;&#xC6B8; &#xBC29;&#xBA74;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xBC29;&#xD5A5;&#xC5D0;&#xC11C; &#xD55C;&#xAD6D;&#xAD70; &#xD6C4;&#xBC29;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xB418;&#xB294; &#xBD80;&#xB300;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xBD80;&#xB300;&#xB97C; 3&#xAC1C;&#xC758; &#xC911;&#xACF5;&#xAD70; &#xCD9C;&#xC2E0; &#xC0AC;&#xB2E8;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD588;&#xB2E4;. &#xAE40;&#xD3EC;&#xBC29;&#xBA74;&#xC758; 6&#xC0AC;&#xB2E8;, &#xD64D;&#xCC9C; &#xBC29;&#xBA74;&#xC758; 12 &#xC0AC;&#xB2E8; &#xB3D9;&#xD574;&#xC548; &#xBC29;&#xBA74;&#xC758; 5&#xC0AC;&#xB2E8;&#xC774; &#xADF8;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xCD08; &#xD55C;&#xAD6D;&#xAD70; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xB294; &#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xB358; &#xC0C1;&#xAE30; 3&#xAC1C;&#xC0AC;&#xB2E8;&#xC774; &#xC5B8;&#xC81C; &#xD22C;&#xC785;&#xB418;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xBC1C;&#xBC1C;&#xC2DC;&#xAE30;&#xAC00; &#xACB0;&#xC815;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xC758; &#xC815;&#xBCF4;&#xCC38;&#xBAA8;&#xBD80; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xAE40;&#xC885;&#xD544;&#xC740; 50&#xB144; 3&#xC6D4; &#xC0C1;&#xAE30; 3&#xAC1C; &#xC0AC;&#xB2E8;&#xC774; &#xBD81;&#xD55C;&#xAD70;&#xC73C;&#xB85C; &#xD3B8;&#xC785;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; 6&#xC6D4; &#xACBD; &#xBC1C;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBC15;&#xC815;&#xD76C;&#xC640; &#xAE40;&#xC885;&#xD544;&#xC758; &#xBCF4;&#xACE0;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xB2F9;&#xC2DC; &#xC721;&#xAD70;&#xBCF8;&#xBD80; &#xC791;&#xC804;&#xAD6D;&#xC7A5; &#xAC15;&#xBB38;&#xBD09; &#xB300;&#xB839;&#xC740; &#xC804;&#xAD70;&#xC5D0; &#xC9C4;&#xC9C0;&#xBCF4;&#xC218; &#xACF5;&#xC0AC;&#xB97C; &#xC2E4;&#xC2DC;&#xAC83;&#xC744; &#xBA85;&#xB839;&#xD588;&#xB2E4;. &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xC758; &#xC9C4;&#xC9C0;&#xBCF4;&#xC218; &#xACF5;&#xC0AC;&#xC9C0;&#xC2DC;&#xC5D0; &#xAC00;&#xC7A5; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xB530;&#xB790;&#xB358; &#xBD80;&#xB300;&#xAC00; 6&#xC0AC;&#xB2E8;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xCD08;&#xAE30; &#xCD98;&#xCC9C;&#xACFC; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; 6&#xC0AC;&#xB2E8;&#xC774; &#xC120;&#xC804;&#xC744; &#xD55C;&#xAC83;&#xC740; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xC911;&#xACF5;&#xAD70;&#xC5D0;&#xC11C; &#xC804;&#xD658;&#xB41C; 3&#xAC1C;&#xC758; &#xC0AC;&#xB2E8;&#xC774; &#xC5B4;&#xB5A4; &#xC784;&#xBB34;&#xB97C; &#xBD80;&#xC5EC;&#xBC1B;&#xC558;&#xACE0; &#xC5B4;&#xB5A4; &#xD65C;&#xB3D9;&#xC744; &#xD588;&#xB294;&#xAC00;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC18C;&#xB828;&#xAD70; &#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC740; &#xB9CC;&#xC8FC;&#xC5D0;&#xC11C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC2E4;&#xC804; &#xACBD;&#xD5D8;&#xC744; &#xC9C0;&#xB154;&#xB358; 3&#xAC1C;&#xC0AC;&#xB2E8;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70; &#xD6C4;&#xBC29;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB300;&#xC6B0;&#xD68C;&#xAE30;&#xB3D9;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xC5EC; &#xC804;&#xC7C1;&#xC758; &#xC2B9;&#xB9AC;&#xB97C; &#xACB0;&#xC815;&#xC9C0;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC0C1;&#xAE30;&#xD55C; 3&#xAC1C;&#xC0AC;&#xB2E8;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC57D;&#xD55C; &#xCE21;&#xC775;&#xC744; &#xAC15;&#xD0C0;&#xD558;&#xACE0; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xC870;&#xAE30;&#xC5D0; &#xC885;&#xACB0;&#xB420; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC0C1;&#xAE30; 3&#xAC1C;&#xC0AC;&#xB2E8;&#xC758; &#xC9C4;&#xCD9C;&#xACBD;&#xB85C;&#xC640; &#xC8FC;&#xC694; &#xC804;&#xD22C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2CC;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC5D0; &#xAC00;&#xC7A5; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xC0C1;&#xAE30; 3&#xAC1C;&#xC0AC;&#xB2E8;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xBCC4;&#xB85C; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC740; &#xD56D;&#xC0C1; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC608;&#xBE44;&#xB300;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0; 3&#xAC1C;&#xC0AC;&#xB2E8;&#xC758; &#xC608;&#xBE44;&#xB300;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C;1&#xAD70;&#xB2E8;&#xC758; 2&#xAC1C;&#xC0AC;&#xB2E8; (13, 15&#xC0AC;&#xB2E8;) &#xADF8;&#xB9AC;&#xACE0; &#xC804;&#xB7B5;&#xC608;&#xBE44; 1&#xAC1C;&#xC0AC;&#xB2E8;(10&#xC0AC;&#xB2E8;)&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C4; &#xC608;&#xBE44;&#xB97C; &#xD22C;&#xC785;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC744; &#xC9C0;&#xB3C4;&#xD558;&#xB358; &#xC18C;&#xB828;&#xAD70; &#xACE0;&#xBB38;&#xAD00;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC9C0;&#xC5ED;&#xACFC; &#xAD6D;&#xBA74;&#xC5D0; &#xC608;&#xBE44;&#xB300;&#xB97C; &#xD22C;&#xC785;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xBD80;&#xD130; &#xB2E8;&#xACC4;&#xBCC4;&#xB85C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC0AC;&#xB2E8;&#xAE09; &#xBD80;&#xB300; &#xC6B4;&#xC6A9; &#xAC1C;&#xB150;&#xB4E4;&#xC744; &#xC880;&#xB354; &#xC790;&#xC138;&#xD788; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6ooqkv" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC8FC;&#xACF5; &#xC870;&#xACF5; &#xC608;&#xBE44; &#xC6B4;&#xC6A9;&#xC744; &#xACE0;&#xB824;&#xD55C;  &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC791;&#xC804;&#xC218;&#xD589; &#xC758;&#xB3C4; &#xBD84;&#xC11D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwarhistory/">koreanwarhistory</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/6gqoa8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(편집자 칼럼) 북한 핵문제를 둘러싼 중국의 전략해부, 정부의 대북특사단 파견을 보면서</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/7csqac/">
                <span class="level-item">(한국전쟁사 연구) 한국전쟁 연구는 북한군의 작전의도 파악에서 시작해야 한다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

