
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5n3lvt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZmaJqTWX5Kq5YKq2KU7C2PCtS4XDAUSr3gv2csYsrSAT/%E1%84%8B%E1%85%B2%E1%84%8B%E1%85%A6%E1%86%AB%E1%84%8B%E1%85%A1%E1%86%AB%E1%84%87%E1%85%A9%E1%84%85%E1%85%B5.jpg" alt="북한 문제에 대한 유엔 안보리이후의 사태 전망을 해보면">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-13T01:59:45.000Z">2019-12-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2469 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5n3lvt/">북한 문제에 대한 유엔 안보리이후의 사태 전망을 해보면</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZmaJqTWX5Kq5YKq2KU7C2PCtS4XDAUSr3gv2csYsrSAT/%E1%84%8B%E1%85%B2%E1%84%8B%E1%85%A6%E1%86%AB%E1%84%8B%E1%85%A1%E1%86%AB%E1%84%87%E1%85%A9%E1%84%85%E1%85%B5.jpg" alt="&#x110B;&#x1172;&#x110B;&#x1166;&#x11AB;&#x110B;&#x1161;&#x11AB;&#x1107;&#x1169;&#x1105;&#x1175;.jpg"></p>
<p>12&#xC6D4; 11&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xC5D4;&#xC9C4; &#xBC1C;&#xC0AC; &#xC2E4;&#xD5D8;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC;&#xAC00; &#xC18C;&#xC9D1;&#xB418;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xACE7;&#xBC14;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBC18;&#xBC15;&#xD558;&#xB294; &#xC678;&#xBB34;&#xC131; &#xB2F4;&#xD654;&#xB97C; &#xB0B4;&#xB193;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xD589;&#xB3D9;&#xC758; &#xC790;&#xC720;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xCCAB;&#xBC88;&#xC9F8;, &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xAE30;&#xB2A5;&#xB9C8;&#xBE44;&#xBB38;&#xC81C;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xCD5C;&#xADFC; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xB9C8;&#xBE44;&#xB418;&#xACE0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC81C;2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4; &#xAE30;&#xB2A5;&#xD574;&#xC624;&#xB358; &#xAD6D;&#xC81C;&#xCCB4;&#xC81C;&#xC5D0; &#xD070; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9C9;&#xC5F0;&#xD55C; &#xCD94;&#xCE21;&#xC744; &#xC81C;&#xC2DC;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xB294; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xAC00; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD558;&#xB294;&#xB370; &#xB3D9;&#xC758;&#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xB300;&#xBD81;&#xC81C;&#xC7AC;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xD611;&#xC870;&#xC5C6;&#xC774;&#xB294; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;. &#xD2B9;&#xD788; &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xCF54;&#xBC11;&#xC5D0;&#xC11C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB34;&#xAE30;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6E0;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xC798; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294;&#xB370; &#xAD1C;&#xC2A4;&#xB9AC; &#xBBF8;&#xAD6D;&#xC758; &#xC2EC;&#xAE30;&#xB97C; &#xAC74;&#xB4DC;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC5D0; &#xBD88;&#xC548;&#xC815;&#xC0AC;&#xD0DC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xAC15;&#xC81C;&#xC9C4;&#xC785;&#xD558;&#xC5EC; &#xD575;&#xBB34;&#xAE30;&#xB97C; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xCE58;&#xB294; &#xC911;&#xAD6D;&#xC5D0; &#xC77C;&#xC784;&#xD55C;&#xB2E4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC548;&#xC740; &#xC194;&#xAE43;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC;&#xC5D0; &#xB3D9;&#xCC38;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xC774;&#xC775;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC2DC;&#xC9C4;&#xD551;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xC5EC; &#xD55C;&#xBC18;&#xB3C4; &#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC774; &#xACFC;&#xAC70; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xD06C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xACE0;&#xAD8C;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC9C0; &#xB9D0;&#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xC911;&#xAC04; &#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC774; &#xBD88;&#xAC70;&#xC9C0;&#xBA74;&#xC11C; &#xBD80;&#xD130;&#xC774;&#xB2E4;. &#xBBF8;&#xC911;&#xAC04; &#xACBD;&#xC7C1;&#xC774; &#xC2EC;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC;&#xC694;&#xAD6C;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xB3D9;&#xCC38;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC911;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xBC94;&#xC704;&#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC774; &#xD608;&#xB9F9;&#xC774;&#xB2C8; &#xBB50;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xB3C4;&#xC6C0;&#xB41C;&#xB2E4;&#xBA74; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xBD81;&#xD55C;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC654;&#xACE0;, &#xB05D;&#xC784;&#xC5C6;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC744; &#xD574;&#xC654;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xC774; &#xAE30;&#xC874;&#xC758; &#xD0DC;&#xB3C4;&#xC640; &#xB2EC;&#xB77C;&#xC9C4; &#xAC83;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xC5D0; &#xCC38;&#xAC00;&#xD574; &#xC624;&#xBA74;&#xC11C; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC0C1;&#xC2E4;&#xD574;&#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xCD94;&#xAC00;&#xC81C;&#xC7AC;&#xB97C; &#xB354; &#xC774;&#xC0C1; &#xC218;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC774; &#xC9D1;&#xC801;&#xB41C; &#xACB0;&#xACFC;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xAC00; &#xBC14;&#xB010; &#xAC83;&#xC740; &#xC62C;&#xD574; &#xC2DC;&#xC9C4;&#xD551;&#xC758; &#xBD81;&#xD55C; &#xBC29;&#xBB38;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xC911;&#xD328;&#xAD8C; &#xACBD;&#xC7C1;&#xC758; &#xC640;&#xC911;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xC911;&#xAD6D;&#xD3B8;&#xC5D0; &#xD655;&#xACE0;&#xD558;&#xAC8C; &#xBD99;&#xB4E4;&#xC5B4; &#xB9E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xD64D;&#xCF69;&#xC0AC;&#xD0DC;&#xC640; &#xB300;&#xB9CC;&#xC758; &#xB3C5;&#xB9BD;&#xBB38;&#xC81C;&#xB97C; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC65C; &#xBD81;&#xD55C;&#xC744; &#xBD99;&#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC2DC;&#xC9C4;&#xD551;&#xC758; &#xBD81;&#xD55C; &#xBC29;&#xBB38;&#xC740; &#xD5A5;&#xD6C4; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB97C; &#xADDC;&#xC815;&#xD558;&#xB294; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC9C4;&#xD551; &#xBC29;&#xBD81;&#xC774;&#xC804;&#xACFC; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC2DC;&#xC9C4;&#xD551; &#xBC29;&#xBD81;&#xC774; &#xAE30;&#xC810;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBE14;&#xB77C;&#xB514;&#xBCF4;&#xC2A4;&#xD1A1;&#xC5D0;&#xC11C; &#xAE40;&#xC815;&#xC740;&#xACFC; &#xD478;&#xD2F4;&#xC758; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xAC00;&#xC7A5; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC774; &#xC720;&#xC0AC;&#xD55C; &#xAD6D;&#xAC00;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xB7EC;&#xAD00;&#xACC4;&#xAC15;&#xD654;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBCC4; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xBD81;&#xC911;, &#xBD81;&#xB7EC; &#xAD00;&#xACC4;&#xB97C; &#xC815;&#xC0C1;&#xD654;&#xC2DC;&#xD0A4;&#xBA74;&#xC11C; &#xC774;&#xBBF8; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xC5EC;&#xAC74;&#xC870;&#xC131;&#xC744; &#xBAA8;&#xB450; &#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xD558;&#xB178;&#xC774; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xBBF8;&#xB9AC; &#xB2E4; &#xC0C1;&#xC815;&#xD558;&#xACE0; &#xB300;&#xBE44;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>19&#xC138;&#xAE30;&#xC640; 20&#xC138;&#xAE30;&#xAC04; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD574;&#xC624;&#xB358; &#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xD765;&#xB9DD;&#xC740; &#xD56D;&#xC0C1; &#xBCC0;&#xBC29;&#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xC11C; &#xACB0;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xB9CE;&#xC740; &#xD559;&#xC790;&#xB4E4;&#xC774; &#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xC640; &#xD328;&#xAD8C;&#xB3C4;&#xC804;&#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xD22C;&#xC7C1;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC880; &#xB354; &#xC790;&#xC138;&#xD558;&#xAC8C; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xD56D;&#xC0C1; &#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xD328;&#xAD8C;&#xB3C4;&#xC804;&#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBCC0;&#xBC29;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB8E8;&#xB290;&#xB0D0;&#xC5D0;&#xC11C; &#xC6B4;&#xBA85;&#xC774; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xD64D;&#xCF69;&#xACFC; &#xC2E0;&#xAC15;&#xC704;&#xAD6C;&#xB974;&#xB294; &#xB2E4;&#xB8E8;&#xAE30;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC758; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xD1B5;&#xCE58;&#xAC00; &#xAC15;&#xACE0;&#xD55C; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xB530;&#xB3CC;&#xB9AC;&#xACE0;&#xC790; &#xD588;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xBA3C;&#xC800; &#xB04C;&#xC5B4; &#xB4E4;&#xC5EC;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC5EC;&#xD558;&#xD2BC; &#xBD81;&#xD55C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBD99;&#xC7A1;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xD328;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC9C0; &#xC54A;&#xC544; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xC5D0; &#xC774;&#xB974;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC9F8;, &#xBD81;&#xD55C;&#xC740; &#xC774;&#xC81C; &#xC644;&#xC804;&#xD55C; &#xD589;&#xB3D9;&#xC758; &#xC790;&#xC720;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5B4;&#xB5A4; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC740; &#xC644;&#xC804;&#xD55C; &#xD575;&#xB2A5;&#xB825;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAE30; &#xC704;&#xD55C; &#xB2E8;&#xACC4;&#xC5D0; &#xC9C4;&#xC785;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC77C;&#xB2E8; &#xADF8;&#xB7F0; &#xB2E8;&#xACC4;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xC5B4;&#xB5A0;&#xD55C; &#xB300;&#xD654;&#xB3C4; &#xCD94;&#xC9C4;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xC640;&#xC758; &#xB300;&#xD654;&#xC5D0;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC70;&#xB798;&#xC640; &#xD611;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC744; &#xBC14;&#xAFC0; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC555;&#xBC15;&#xACFC; &#xAC15;&#xC555;&#xB9CC;&#xC774; &#xD574;&#xACB0;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC774;, &#xBD81;&#xD55C;&#xC758; &#xC815;&#xCC45;&#xC785;&#xC548;&#xC790;&#xB4E4;&#xB85C; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC555;&#xBC15;&#xB9CC;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC774;&#xBBF8; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xAC70;&#xC758; &#xB2E4; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xB54C;&#xB294; &#xC774;&#xC815;&#xB3C4;&#xC5D0;&#xC11C; &#xC911;&#xC9C0;&#xD558;&#xACE0; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0; &#xBCF5;&#xADC0;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C; &#xADF8;&#xB7F0; &#xC804;&#xB7B5;&#xC740; &#xD3EC;&#xAE30;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD655;&#xBCF4;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB85C;&#xBD80;&#xD130; &#xC9C4;&#xC815;&#xD55C; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xAC00;&#xB85C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xC644;&#xC131;&#xC740; &#xB3D9;&#xBD81;&#xC544; &#xC9C0;&#xC5ED;&#xC758; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xC9C8;&#xC11C;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xD1B5;&#xD574; &#xBD81;&#xD55C;&#xC744; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xD130; &#xD611;&#xBC15;&#xACFC; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBCC4;&#xB85C; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xAC00; &#xC88B;&#xC558;&#xB358; &#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xD5A5;&#xD6C4; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC; &#xACB0;&#xC815;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xD6A8;&#xB825;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xBA70;, &#xC0AC;&#xBB38;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC778;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC; &#xC81C;&#xC7AC;&#xB294; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC790;&#xBCF8;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xBC00;&#xB824;&#xB4E4;&#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8;&#xC744; &#xC5BB;&#xC73C;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC744; &#xC5BB;&#xC744; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xBCA0;&#xD2B8;&#xB0A8;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC21C;&#xC804;&#xD788; &#xC6B0;&#xB9AC;&#xC758; &#xBAAB;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC774; &#xC720;&#xC775;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74; &#xB3D9;&#xB9F9;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xC5BB;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xC591;&#xBCF4;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xAC00; &#xBD84;&#xBA85;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xD0C0;&#xC0B0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xC678;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xAD6D;&#xC678;&#xC790;&#xAC00; &#xB41C; &#xC774;&#xC720;&#xB294; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xC774;&#xC775;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC5BB;&#xC73C;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5n3lvt" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC;&#xC774;&#xD6C4;&#xC758; &#xC0AC;&#xD0DC; &#xC804;&#xB9DD;&#xC744; &#xD574;&#xBCF4;&#xBA74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3thrvj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPNwvVk1ijPAaEGnDgnBvkFaaoHXTSS9PXh474F8aFnjC/thumb_520390_1502934917_66.jpg" alt="주한미군 주둔비 요구 협상전략에 대한 생각">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-12T00:54:30.000Z">2019-12-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1738 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3thrvj/">주한미군 주둔비 요구 협상전략에 대한 생각</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPNwvVk1ijPAaEGnDgnBvkFaaoHXTSS9PXh474F8aFnjC/thumb_520390_1502934917_66.jpg" alt="thumb_520390_1502934917_66.jpg"></p>
<p>&#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xC744; 6&#xC870;&#xC6D0;&#xC774;&#xB098; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD06C;&#xAC8C; &#xC798;&#xBABB;&#xB41C; &#xC694;&#xAD6C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB294; &#xC790;&#xAD6D;&#xAD70;&#xB300;&#xB97C; &#xC6A9;&#xBCD1;&#xC73C;&#xB85C; &#xD314;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xBBF8;&#xAD70;&#xC744; &#xC6A9;&#xBCD1;&#xC73C;&#xB85C; &#xD314;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xC6A9;&#xBCD1;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC4F8; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC6A9;&#xBCD1;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xB2F4;&#xB2F9;&#xD560; &#xBB38;&#xC81C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; 6&#xC870;&#xC6D0;&#xC5D0;&#xB294; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xC77C;&#xBBF8;&#xAD70;&#xACFC; &#xAD0C; &#xADF8;&#xB9AC;&#xACE0; &#xC2EC;&#xC9C0;&#xC5B4; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xAD70;&#xB300;&#xC758; &#xCD9C;&#xB3D9;&#xBE44;&#xC6A9;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xB118;&#xC5B4; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD70;&#xB300;&#xC758; &#xBE44;&#xC6A9;&#xAE4C;&#xC9C0; &#xC9C0;&#xBD88;&#xD558;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xD611;&#xC0C1;&#xC758; &#xBA85;&#xCE6D;&#xBD80;&#xD130; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xBD84;&#xB2F4;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xC744; &#xC704;&#xD55C; &#xACC4;&#xC57D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xACA0;&#xB2E4;.</p>
<p>&#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB974;&#xB294; &#xAD8C;&#xB9AC;&#xB3C4; &#xAC19;&#xC774; &#xB530;&#xB77C;&#xC624;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; 6&#xC870;&#xC6D0;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB974;&#xB294; &#xAD8C;&#xD55C;&#xB3C4; &#xC694;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xAD8C;&#xD55C;&#xC740; &#xBBF8;&#xAD70;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xD22C;&#xC785;&#xB420; &#xB54C;, &#xBD84;&#xBA85;&#xD55C; &#xC870;&#xAC74;&#xACFC; &#xADDC;&#xBAA8;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C8;&#xC744; &#xBC1B;&#xC558;&#xC73C;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB974;&#xB294; &#xC758;&#xBB34;&#xB97C; &#xB2E4; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xADDC;&#xBAA8;&#xC758; &#xBBF8;&#xAD70;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xD22C;&#xC785;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xC9D5;&#xBC8C;&#xC801; &#xBC30;&#xC0C1;&#xAE08;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xD22C;&#xC785;&#xB418;&#xB294; &#xAD70;&#xC0AC;&#xB825;&#xC758; &#xC6B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xC2DD;&#xB3C4; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC804;&#xC791;&#xAD8C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xB2E4;. &#xB9D0;&#xC740; &#xC5F0;&#xD569;&#xC0AC;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC5F0;&#xD569;&#xC0AC;&#xB294; &#xD55C;&#xAD6D;&#xBCF4;&#xB2E4;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xD55C;&#xBBF8;&#xAC00; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC5F0;&#xD569;&#xC0AC;&#xC5D0; &#xC9C0;&#xCE68;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB4E3;&#xAE30; &#xC88B;&#xC740; &#xD3EC;&#xC7A5;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; 6&#xC870;&#xC6D0;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xAC83;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xBBF8;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC791;&#xC804;&#xC9C0;&#xD718;&#xAD8C;&#xC744; &#xC694;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBC14;&#xB85C; &#xC989;&#xAC01;&#xC801;&#xC778; &#xC804;&#xC791;&#xAD8C; &#xC804;&#xD658;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xBBF8;&#xAD70;&#xC740; &#xD55C;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBC30;&#xC0C1;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5F0;&#xD569;&#xC0AC;&#xB839;&#xAD00;&#xC740; CODA&#xB97C; &#xD1B5;&#xD574; &#xD55C;&#xAD70;&#xAD70;&#xC5D0; &#xAC1C;&#xC785;&#xD55C;&#xB2E4;. &#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xAC70;&#xAFB8;&#xB85C; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xBBF8;&#xAD70;&#xC758; &#xD3C9;&#xC2DC; &#xC6B4;&#xC6A9;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5ED;CODA&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC5F0;&#xD569;&#xC0AC;&#xB839;&#xAD00;&#xC740; &#xC5F0;&#xD569;&#xC704;&#xAE30;&#xAD00;&#xB9AC;&#xAC01;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xC804;&#xC2DC;&#xAC00; &#xC544;&#xB2CC; &#xD3C9;&#xC2DC;&#xC5D0;&#xB3C4; &#xC791;&#xC804;&#xC0C1;&#xD669;&#xC5D0; &#xAC1C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC911;&#xC2EC;&#xC774; &#xB41C; &#xC791;&#xC804;&#xC744; &#xD558;&#xB418;, &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC804;&#xB825;&#xC744; &#xBBF8;&#xAD70;&#xC774; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC785;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB3C8;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xBA74; &#xAD8C;&#xB9AC;&#xAC00; &#xC0DD;&#xAE30;&#xACE0; &#xB3C8;&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xC758;&#xBB34;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xC694;&#xAD6C;&#xC5D0; &#xB300;&#xD574; &#xD55C;&#xAD6D;&#xAD70;&#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xC0AC;&#xC77C; &#xC0AC;&#xAC70;&#xB9AC; &#xC5F0;&#xC7A5;, &#xD575;&#xC7A0;&#xC218;&#xD568;&#xC758; &#xC18C;&#xD615;&#xC6D0;&#xC790;&#xB85C; &#xC81C;&#xC791;, &#xD575;&#xBB3C;&#xC9C8; &#xCC98;&#xB9AC; &#xB4F1;&#xB4F1;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAD70;&#xC758; &#xADF8;&#xB7F0; &#xD611;&#xC0C1;&#xD0DC;&#xB3C4;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; 6&#xC870;&#xC6D0;&#xC744; &#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xD551;&#xAC8C;&#xAC70;&#xB9AC;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xBBF8;&#xC0AC;&#xC77C; &#xC0AC;&#xAC70;&#xB9AC; &#xC5F0;&#xC7A5;&#xACFC; &#xD575;&#xBB3C;&#xC9C8; &#xCC98;&#xB9AC; &#xB4F1;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xACFC; &#xAC19;&#xC774; &#xB17C;&#xC758;&#xD560; &#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xACFC; &#xC5F0;&#xACC4;&#xD574;&#xC11C; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB9C8;&#xCE58; &#xACE0;&#xB824;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC778; &#xBC1C;&#xC5B8;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC544;&#xBB34;&#xB7F0; &#xAD6C;&#xC18D;&#xB825;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xB3C4; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xBA74; &#xC5B8;&#xC81C; &#xADF8;&#xB7AC;&#xB0D0;&#xB294; &#xB4EF;&#xC774; &#xC190;&#xBC14;&#xB2E5; &#xB4A4;&#xC9D1;&#xB4EF;&#xC774; &#xB9D0;&#xC744; &#xBC14;&#xAFC0; &#xAC83;&#xC774;&#xB2E4;. &#xC124;&#xC0AC; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xC6B0;&#xB9AC;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC77C; &#xAC83; &#xAC19;&#xC740; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC5EC;&#xB3C4; &#xBBF8;&#xAD6D; &#xC758;&#xD68C;&#xAC00; &#xC774;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xB294; &#xC6B0;&#xB9AC;&#xB294; &#xD574;&#xC8FC;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xC758;&#xD68C;&#xAC00; &#xBC18;&#xB300;&#xD574;&#xC11C; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xD551;&#xAC8C;&#xB97C; &#xB308; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; 6&#xC870;&#xC6D0;&#xC744; &#xD55C;&#xBC88; &#xC8FC;&#xACE0; &#xB9D0; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC5B4;&#xCC0C; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC5D0; &#xD55C;&#xBC88; &#xC8FC;&#xBA74; &#xB9E4;&#xB144; 6&#xC870;&#xC6D0;&#xC744; &#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xBC29;&#xC704;&#xBE44; &#xC8FC;&#xB290;&#xB77C;&#xACE0; &#xB9DD;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD611;&#xC0C1;&#xC548;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xD575;&#xBB3C;&#xC9C8; &#xC7AC;&#xCC98;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xACFC; &#xC804;&#xD600; &#xBB34;&#xAD00;&#xD558;&#xB2E4;. &#xD575;&#xBB3C;&#xC9C8;&#xC7AC;&#xCC98;&#xB9AC;&#xB294; &#xB178;&#xD0DC;&#xC6B0;&#xC815;&#xAD8C;&#xC758; &#xD55C;&#xBC18;&#xB3C4;&#xBE44;&#xD575;&#xD654;&#xC120;&#xC5B8;&#xC5D0; &#xD3EC;&#xD568;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xD5C8;&#xB77D;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC;&#xC758; &#xACB0;&#xC2EC;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBCF4;&#xC720;&#xAC00; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654;&#xB418;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xB178;&#xD0DC;&#xC6B0; &#xC815;&#xAD8C; &#xB2F9;&#xC2DC;&#xC758; &#xD55C;&#xBC18;&#xB3C4; &#xBE44;&#xD575;&#xD654;&#xC120;&#xC5B8;&#xC758; &#xB0B4;&#xC6A9; &#xC911; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84;&#xC740; &#xC7AC;&#xAC80;&#xD1A0;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xACB0;&#xC815;&#xD558;&#xBA74; &#xB420; &#xC77C;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xD5C8;&#xB77D;&#xC744; &#xBC1B;&#xC744; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80; &#xD611;&#xC0C1;&#xD300;&#xC740; &#xC11C;&#xB85C; &#xC8FC;&#xACE0; &#xBC1B;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xBC88; &#xC8FC;&#xB454;&#xBE44;&#xC6A9; &#xD611;&#xC0C1;&#xC744; &#xCE58;&#xB8E8;&#xB824;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC9C0;&#xB098;&#xCE5C; &#xBE44;&#xC6A9;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC5C6;&#xB294; &#xC548;&#xBCF4;&#xB97C; &#xACE0;&#xBBFC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xCCA0;&#xC218;&#xB294; &#xC77C;&#xC81C;&#xD328;&#xB9DD;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC6B0;&#xB9AC;&#xB97C; &#xAD34;&#xB86D;&#xD788;&#xB294; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xC5EC;&#xAE30;&#xC5D0; &#xB04C;&#xB824; &#xB2E4;&#xB2D0; &#xAC83;&#xC778;&#xAC00;? &#xC774;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xBC29;&#xC744; &#xCC45;&#xC784;&#xC838;&#xB3C4; &#xB420; &#xB54C;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB098;?</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC774; &#xD55C;&#xCC38; &#xC8FC;&#xB454;&#xD558;&#xACE0; &#xC788;&#xC744;&#xB54C;&#xC778; 1958&#xB144;&#xC5D0; 120&#xB9CC;&#xBA85;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC911;&#xACF5;&#xAD70;&#xC744; &#xBAA8;&#xB450; &#xCCA0;&#xC218;&#xC2DC;&#xCF1C; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xB824;&#xBCF4;&#xB0C8;&#xB2E4;. &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xB0B4;&#xC815;&#xC5D0; &#xAC04;&#xC12D;&#xC744; &#xBC1B;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC5D0; &#xBBF8;&#xAD70;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xB0A8;&#xC544; &#xC788;&#xB294;&#xB370; &#xC911;&#xACF5;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xC9C0; &#xC26C;&#xC6E0;&#xC744;&#xAE4C;? &#xBB38;&#xC81C;&#xB294; &#xAC10;&#xB2F9;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xC758; &#xBB38;&#xC81C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xBD84;&#xBA85;&#xD55C; &#xC758;&#xC9C0;&#xB97C; &#xAC16;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC601;&#xC6D0;&#xD788; &#xB04C;&#xB824;&#xAC04;&#xB2E4;. &#xD55C;&#xBC88; &#xACAA;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xADF8;&#xB7F0; &#xBD80;&#xB2F4;&#xC744; &#xD6C4;&#xC190;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB3C;&#xB824;&#xC8FC;&#xC9C0;&#xB9D0;&#xACE0; &#xC6B0;&#xB9AC;&#xAC00; &#xAC10;&#xB2F9;&#xD558;&#xACE0; &#xC774;&#xACA8;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;.</p>
<p>&#xAE00;&#xC4F4;&#xC774; admin&#xC791;&#xC131;&#xC77C;&#xC790;2019&#xB144; 12&#xC6D4; 12&#xC77C;&#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xD55C;&#xBBF8;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3thrvj" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454;&#xBE44; &#xC694;&#xAD6C; &#xD611;&#xC0C1;&#xC804;&#xB7B5;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5bs2h7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPtrLZ7KtmRnML2etiRNrTTRRkHxXQNwchPbeCzEbDcmU/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%B5%E1%86%AF%E1%84%92%E1%85%A5%E1%86%B7.jpg" alt="미국의 북핵정책 실패이유, 전략가들의 능력부족">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-11T01:30:36.000Z">2019-12-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2355 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5bs2h7/">미국의 북핵정책 실패이유, 전략가들의 능력부족</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPtrLZ7KtmRnML2etiRNrTTRRkHxXQNwchPbeCzEbDcmU/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%B5%E1%86%AF%E1%84%92%E1%85%A5%E1%86%B7.jpg" alt="&#x1107;&#x116E;&#x11A8;&#x1112;&#x1161;&#x11AB;&#x1106;&#x1175;&#x1109;&#x1161;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1175;&#x11AF;&#x1112;&#x1165;&#x11B7;.jpg"></p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD575;&#xC815;&#xCC45;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC218;&#xC2ED;&#xB144;&#xB3D9;&#xC548; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB300;&#xBD81;&#xC815;&#xCC45; &#xC6D0;&#xCE59;&#xC744; &#xACE0;&#xC218;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD09;&#xC1C4;&#xC640; &#xAC15;&#xC555;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xD589;&#xB3D9;&#xC744; &#xAD50;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xAD50;&#xC2E4;&#xC758; &#xC120;&#xC0DD;&#xB2D8;&#xC774; &#xC544;&#xB3D9;&#xC744; &#xD6C8;&#xC721;&#xD558;&#xB294; &#xB4EF;&#xD55C; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xAC01;&#xCC98;&#xB7FC; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xCD5C;&#xB300;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xC815;&#xCC45;&#xC744; &#xBC14;&#xAFB8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC218;&#xC2ED;&#xB144;&#xAC04; &#xC77C;&#xAD00;&#xB41C; &#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD588;&#xC73C;&#xB098; &#xC131;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xC73C;&#xBA74; &#xADF8; &#xC815;&#xCC45;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC2DC;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC6A9;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD575;&#xC815;&#xCC45;&#xC774; &#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC218;&#xB9BD;&#xB418;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xD3ED;&#xB113;&#xC740; &#xC804;&#xB7B5;&#xC801; &#xACE0;&#xBBFC;&#xACFC; &#xC0DD;&#xAC01;&#xC774; &#xBAA8;&#xC774;&#xB294; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xAC70;&#xB098; &#xBD81;&#xD55C;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xB9E4;&#xC6B0; &#xD611;&#xC18C;&#xD55C; &#xC804;&#xBB38;&#xAC00; &#xACC4;&#xCE35;&#xC5D0; &#xC758;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xB4EF;&#xD558;&#xB2E4;.</p>
<p>&#xC815;&#xCC45;&#xC774; &#xD2B9;&#xC815; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC88C;&#xC6B0;&#xB418;&#xBA74; &#xD3B8;&#xD5A5;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xCF5C;&#xB9B0; &#xD30C;&#xC6D4;&#xC774; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; &#xD55C; &#xC77C;&#xC131;&#xC774; &#x2018;&#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C; &#xB108;&#xBB34; &#xC758;&#xC874;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#x2019;&#xC600;&#xB2E4;. &#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xBC95;&#xC774;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB97C; &#xD2B9;&#xC815;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xC758;&#xC874;&#xD558;&#xBA74; &#xB193;&#xCE58;&#xB294; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xAD6D;&#xB0B4; &#xC2E0;&#xBB38;&#xC5D0; &#xC18C;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;. 12&#xC6D4; 10&#xC77C;&#xC790; &#xB3D9;&#xC544;&#xC77C;&#xBCF4;&#xB294; &#xBBF8;&#xAD6D;&#xBB34;&#xBD80; &#xC544;&#xD0DC;&#xC218;&#xC11D;&#xBD80;&#xCC28;&#xAD00;&#xBCF4;&#xB97C; &#xC9C0;&#xB0C8;&#xB358; &#xD55C;&#xAD6D;&#xC804;&#xBB38;&#xAC00; &#xB9AC;&#xBE44;&#xC5B4;&#xAC00; &#x2018;&#xBD81;&#xD55C;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC774;&#xB0D0; &#xBBF8;&#xAD6D;&#xC774;&#xB0D0;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xB294; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;&#x2019;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xC2E4;&#xC5C8;&#xB2E4;.</p>
<p><a href="https://news.v.daum.net/v/20191210030133203" target="_blank" rel="noopener">https://news.v.daum.net/v/20191210030133203</a></p>
<p>&#xAC19;&#xC740;&#xB0A0; &#xB9E4;&#xC77C;&#xACBD;&#xC81C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00; 5&#xC778;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC2E4;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAC70;&#xB9AC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xB3C4;&#xBC1C;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xBD81;&#xBBF8;&#xAD00;&#xACC4;&#xB294; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xD569;&#xC758; &#xC774;&#xC804;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xB4E4;&#xC774;&#xB2E4;. &#xB17C;&#xC758;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC2DD; &#xD569;&#xC758;&#xB294; &#xC131;&#xACFC;&#xAC00; &#xC5C6;&#xC73C;&#xBBC0;&#xB85C; &#xCD5C;&#xB300;&#xC555;&#xBC15;&#xC804;&#xB7B5;&#xC744; &#xB2E4;&#xC2DC; &#xC9DC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p><a href="https://n.news.naver.com/article/009/0004479813" target="_blank" rel="noopener">https://n.news.naver.com/article/009/0004479813</a></p>
<p>&#xC774;&#xB4E4; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xB294; &#xC65C;&#xACE1;&#xB41C; &#xC2DC;&#xAC01;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC5D0; &#xD22C;&#xC601;&#xB41C; &#xACB0;&#xACFC;&#xAC00; &#xD604;&#xC7AC;&#xC758; &#xBD81;&#xD55C;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB4E4; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC608;&#xCE21;&#xB300;&#xB85C; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xB9AC;&#xBE44;&#xC5B4; &#xC804; &#xBBF8;&#xAD6D; &#xAD6D;&#xBB34;&#xBD80; &#xC218;&#xC11D;&#xBD80;&#xCC28;&#xAD00;&#xBCF4;&#xB294; 50&#xB144;&#xB3D9;&#xC548; &#xBD81;&#xD55C;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC2EC;&#xC801; &#xC774;&#xD574;&#xC758; &#xAD00;&#xC810;&#xC744; &#xB0A8;&#xD55C;&#xC744; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xB728;&#xB824; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB108;&#xBB34; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DC;&#xAC01;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB824; &#xB0B4;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xAC04;&#xC12D;&#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC0B4;&#xC544;&#xAC00;&#xB824; &#xD588;&#xB2E4;. &#xB0C9;&#xC804;&#xC774; &#xB05D;&#xB09C; &#xC9C0;&#xAE08;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; &#xC0DD;&#xC874;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xCD5C;&#xC6B0;&#xC120; &#xBAA9;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD55C;&#xAD6D;&#xC740; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xC220;&#xC801;&#xC778; &#xACE0;&#xB824;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB5A8;&#xC5B4;&#xB728;&#xB824; &#xC911;&#xAD6D;&#xD3B8;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC774;&#xB0D0; &#xBD81;&#xD55C;&#xC774;&#xB0D0;&#xB97C; &#xAC15;&#xC694;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34;&#xB098; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xC774;&#xB2E4;. &#xBD84;&#xC11D;&#xC774; &#xC798;&#xBABB;&#xB418;&#xBA74; &#xD574;&#xBC95;&#xB3C4; &#xC798;&#xBABB;&#xB41C;&#xB2E4;.</p>
<p>&#xB9AC;&#xBE44;&#xC5B4;&#xC758; &#xBD84;&#xC11D;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xC544;&#xBB34;&#xB7F0; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xBD84;&#xC11D;&#xC740; &#xD55C;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xD654;&#xD574;&#xC640; &#xD3C9;&#xD654;&#xBB34;&#xB4DC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xB3C4;&#xAD6C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC758; &#xD654;&#xD574;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xBC29;&#xC704;&#xC0B0;&#xC5C5;&#xCCB4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;. &#xB9AC;&#xBE44;&#xC5B4;&#xC2DD; &#xBD84;&#xC11D;&#xACFC; &#xD574;&#xBC95;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xC775;&#xC5D0;&#xB294; &#xC804;&#xD600; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xC774;&#xC775;&#xC744; &#xC190;&#xC0C1;&#xC2DC;&#xD0AC; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC774;&#xAD6C;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xC2DD; &#xD574;&#xBC95;&#xC740; &#xADF8;&#xB9CC;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xCD5C;&#xB300;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xD2B8;&#xB7FC;&#xD504;&#xC2DD; &#xD574;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xC2B5;&#xB3C4; &#xB4DC;&#xB7EC;&#xB0B4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD611;&#xC0C1;&#xC740; &#xC11C;&#xB85C; &#xC591;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC801;&#xAC8C; &#xC591;&#xBCF4;&#xD558;&#xACE0; &#xC0C1;&#xB300;&#xBC29;&#xC5D0;&#xAC8C; &#xB9CE;&#xC774; &#xC591;&#xBCF4;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD611;&#xC0C1;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xD55C; &#xD611;&#xC0C1;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC591;&#xBCF4;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774;&#xB098; &#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC591;&#xBCF4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xC2E0; &#xBD81;&#xD55C;&#xC740; &#xBA3C;&#xC800; &#xC591;&#xBCF4;&#xB97C; &#xD588;&#xB2E4;. &#xD575;&#xC2E4;&#xD5D8;&#xC7A5;&#xC744; &#xD3D0;&#xC1C4;&#xC2DC;&#xD0A4;&#xACE0; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC591;&#xBCF4;&#xB97C; &#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xACA9;&#xC559;&#xB418;&#xC5B4;&#xC11C; &#xC62C;&#xD574; 12&#xC6D4;&#xAE4C;&#xC9C0; &#xD611;&#xC0C1;&#xC2DC;&#xD55C;&#xC744; &#xC815;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xC5BB;&#xC744; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC0C1; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xD611;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xACFC; &#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC744; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC2DD;&#xC758; &#xD574;&#xBC95;&#xC740; &#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xC790;&#xCCB4;&#xB97C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xD0DC;&#xB3C4;&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xC131;&#xC0AC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xCD5C;&#xB300;&#xD55C;&#xC758; &#xC555;&#xBC15;&#xB9CC;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xAD6D;&#xC774; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC555;&#xBC15;&#xC5D0; &#xB354; &#xC774;&#xC0C1; &#xACF5;&#xC870;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xAE38;&#xC744; &#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xBD81;&#xD55C;&#xC740; &#xC2E4;&#xC81C; &#xC644;&#xC804;&#xD55C; &#xD575;&#xBB34;&#xC7A5;&#xB2A5;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xC5B4;&#xB5A0;&#xD55C; &#xB300;&#xD654;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC01;&#xC885; &#xC5B8;&#xB860;&#xACFC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC2EC;&#xC9C0;&#xB97C; &#xAC74;&#xB4DC;&#xB9B4; &#xC218; &#xC788;&#xB294; ICBM&#xBC1C;&#xC0AC; &#xC2DC;&#xD5D8;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC608;&#xCE21;&#xD55C; &#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBD81;&#xD55C;&#xC740; &#xD575;&#xBB34;&#xAE30; &#xB2A5;&#xB825;&#xC740; &#xAC70;&#xC758; &#xC644;&#xC131;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xC218;&#xC18C;&#xD3ED;&#xD0C4;&#xAE4C;&#xC9C0; &#xC2E4;&#xD5D8;&#xC744; &#xD588;&#xC73C;&#xB2C8; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC2E4;&#xD5D8;&#xC744; &#xD560; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; ICBM&#xACFC; SLBM&#xC740; &#xC644;&#xC804;&#xD55C; &#xBB34;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC2E4;&#xD5D8;&#xC774; &#xD544;&#xC694;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC815;&#xCE58;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xACFC; &#xACE0;&#xB824;&#xB97C; &#xC704;&#xD574; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xBB34;&#xC7A5;&#xB2A5;&#xB825; &#xC644;&#xC131;&#xC744; &#xC704;&#xD55C; &#xC2E4;&#xD5D8;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC790;&#xC6D0;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC815;&#xCE58;&#xC801; &#xACE0;&#xB824;&#xC5D0; &#xB530;&#xB77C; &#xAC01;&#xC885; &#xC2E4;&#xD5D8;&#xC744; &#xB098;&#xB204;&#xC5B4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC720;&#xC788;&#xB294; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825; &#xBC1C;&#xC804;&#xC744; &#xC800;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC0DD;&#xC874;&#xC744; &#xB3C4;&#xBAA8;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xBD81;&#xD55C;&#xC758; &#xC2EC;&#xC911;&#xC744; &#xC77D;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC2E4;&#xD328;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xBD84;&#xC11D;&#xB2A5;&#xB825; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD1B5;&#xC0C1; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xB9E1;&#xC740; &#xC9C0;&#xC5ED;&#xC758; &#xC704;&#xAE30;&#xAC00; &#xC2EC;&#xD654;&#xB418;&#xACE0; &#xC545;&#xD654;&#xB418;&#xC5B4;&#xC57C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC704;&#xC0C1;&#xC774; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB41C;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBD81;&#xD55C;&#xC774; &#xC644;&#xC804;&#xD55C; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC2E0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB3C4; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xB180;&#xC544;&#xB098;&#xACE0; &#xC788;&#xB2E4;.<br>12&#xC6D4; 11&#xC77C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5bs2h7" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xBD81;&#xD575;&#xC815;&#xCC45; &#xC2E4;&#xD328;&#xC774;&#xC720;, &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC758; &#xB2A5;&#xB825;&#xBD80;&#xC871;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3hzzlo/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPtrLZ7KtmRnML2etiRNrTTRRkHxXQNwchPbeCzEbDcmU/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%B5%E1%86%AF%E1%84%92%E1%85%A5%E1%86%B7.jpg" alt="북한의 미사일 실험과 한국과 미국의 처지">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-10T05:21:33.000Z">2019-12-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1756 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3hzzlo/">북한의 미사일 실험과 한국과 미국의 처지</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPtrLZ7KtmRnML2etiRNrTTRRkHxXQNwchPbeCzEbDcmU/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%B5%E1%86%AF%E1%84%92%E1%85%A5%E1%86%B7.jpg" alt="&#x1107;&#x116E;&#x11A8;&#x1112;&#x1161;&#x11AB;&#x1106;&#x1175;&#x1109;&#x1161;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1175;&#x11AF;&#x1112;&#x1165;&#x11B7;.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC744; &#xD588;&#xB294;&#xB370; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xB77D;&#xADF8;&#xB8F9; U2&#xB97C; &#xBD88;&#xB7EC;&#xC11C; &#xD3C9;&#xD654;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB77D;&#xADF8;&#xB8F9;&#xC744; &#xB9CC;&#xB098; &#xD3C9;&#xD654;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD560; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xC744; &#xD560;&#xB54C; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC65C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5C8;&#xC744;&#xAE4C;? &#xBBF8;&#xAD6D;&#xB3C4; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBB54;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xC544;&#xBB34;&#xC77C;&#xB3C4; &#xC5C6;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC9C0;&#xB098;&#xAC08; &#xC218; &#xC5C6;&#xC73C;&#xB2C8; &#xD55C;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xD588;&#xB2E4;&#xB294; &#xAE30;&#xC0AC;&#xB77C;&#xB3C4; &#xB0B4;&#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xC804;&#xD654;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xD55C;&#xBBF8;&#xC758; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC62C;&#xD55C;&#xD574; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD070;&#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xB2C8; &#xB9C8;&#xCE58; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xBBF8;&#xAD6D;&#xC774; &#xC950;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCC29;&#xAC01;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC5EC;&#xB7EC;&#xBC88; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBD81;&#xD55C;&#xC774; &#xC950;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC81C;&#xC2DC;&#xD55C; &#xB300;&#xD654;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC0B4;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xD604; &#xC0C1;&#xD669;&#xC744; &#xC798;&#xBABB; &#xD3C9;&#xAC00;&#xD558;&#xBA74; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xC870;&#xCE58;&#xB294; &#xBAA8;&#xB450; &#xC81C;&#xB300;&#xB85C; &#xD6A8;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC; &#xC5B8;&#xB860;&#xACFC; &#xC815;&#xBD80;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC790;&#xAE30;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xB300;&#xB85C;&#xB9CC; &#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC77C;&#xBD80; &#xBCF4;&#xC218; &#xC5B8;&#xB860;&#xC740; &#xC77C;&#xBD80;&#xB85C; &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB418;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xB418;&#xAE30;&#xB97C; &#xC6D0;&#xD558;&#xACE0; &#xC798;&#xB418;&#xB294; &#xAC83;&#xB3C4; &#xB9DD;&#xD558;&#xAE38; &#xBC14;&#xB790;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xC640; &#xC18C;&#xD1B5;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xACFC; &#xC18C;&#xD1B5;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xB3C4; &#xBD81;&#xBBF8;&#xAC04; &#xB300;&#xD654;&#xC5D0; &#xC5BB;&#xC744; &#xAC83;&#xC774; &#xC788;&#xC73C;&#xB2C8; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xAC1C;&#xC785;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xD55C;&#xC5D0; &#xAE30;&#xB300;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xBD81;&#xAC04; &#xB300;&#xD654;&#xB97C; &#xC911;&#xC7AC;&#xD558;&#xB294; &#xB4EF;&#xD55C; &#xD615;&#xC2DD;&#xC740; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC2E4;&#xC815;&#xC774; &#xC774;&#xB7EC;&#xD55C;&#xB370; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xD638;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xBD81;&#xBBF8;&#xAC04; &#xB300;&#xD654;&#xC5D0; &#xB07C;&#xC5B4;&#xB4E4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC815;&#xBD80;&#xC758; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xACE0;, &#xB07C;&#xC5B4;&#xB4E4;&#xBA74; &#xB610; &#xBD81;&#xD55C;&#xD3B8;&#xC744; &#xB4E4;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xD611;&#xC0C1;&#xB825;&#xC744; &#xB5A8;&#xC5B4; &#xB728;&#xB9B0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xD1B5;&#xBBF8;&#xBD09;&#xB0A8;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC790;&#xC138;&#xD788; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC548;&#xB418;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB300;&#xC801; &#xC815;&#xC2E0;&#xAD6C;&#xC870;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xB9D0;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC5B8;&#xB860;&#xACFC; &#xAD6D;&#xBBFC;&#xB4E4;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xD55C;&#xACC4;&#xAC00; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xC778;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xBBF8;&#xAC04; &#xB300;&#xD654;&#xC5D0;&#xC11C; &#xAC74;&#xC124;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xC720;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC744; &#xC81C;&#xACF5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xC720;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC774;&#xB780; &#xB0A8;&#xBD81;&#xAD50;&#xB958;&#xC640; &#xD611;&#xB825;&#xACFC; &#xAC19;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xC720;&#xC778;&#xCC45;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC744; &#xC720;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC740; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xD55C;&#xC815;&#xBD80;&#xAC00; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xC758; &#xC9C4;&#xC804;&#xC5D0; &#xAE30;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504; &#xC815;&#xBD80;&#xB3C4; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xC5D0; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xC911;&#xC7AC;&#xC801; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB824;&#xBA74; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB0A8;&#xBD81;&#xAD50;&#xB958;&#xB97C; &#xBAA8;&#xB450; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC640; &#xADF8;&#xC5D0; &#xB530;&#xB294; &#xD55C;&#xBBF8;&#xC815;&#xC0C1;&#xAC04; &#xC804;&#xD654;&#xD1B5;&#xD654;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD574; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xBBF8;&#xAD6D;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC2DC;&#xD5D8;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC640; &#xB2EC;&#xB9AC; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xCD94;&#xAC00;&#xC81C;&#xC7AC;&#xC640; &#xAC19;&#xC740; &#xC81C;&#xC548;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB2E4; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBBF8;&#xC0AC;&#xC77C;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xC0AC;&#xC2E4;&#xC0C1; &#xC778;&#xC815;&#xD55C; &#xC0C1;&#xD0DC;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC694;&#xAD6C;&#xB300;&#xB85C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xC5D0; &#xCC2C;&#xC131;&#xD588;&#xB2E4;. &#xC720;&#xC5D4;&#xC5ED;&#xC0AC;&#xC0C1; &#xC720;&#xB840;&#xC5C6;&#xB294; &#xC548;&#xBCF4;&#xB9AC; &#xC81C;&#xC7AC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xB294; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC740; &#xB354;&#xC6B1; &#xAC15;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xBB34;&#xC7A5;&#xB2A5;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC9C0;&#xAE08; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xC2EC;&#xC0AC;&#xB97C; &#xACC4;&#xC18D; &#xC790;&#xADF9;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD604;&#xBA85;&#xD55C; &#xCC98;&#xC0AC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC7AC;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xBA74;&#xC11C; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB9CC; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBD81;&#xD55C;&#xACFC; &#xAD00;&#xACC4;&#xAC00; &#xB098;&#xBE60;&#xC9C0;&#xBA74; &#xC548;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xAD00;&#xACC4;&#xAC00; &#xC545;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;&#xAC00; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xBA74; &#xAC00;&#xC7A5; &#xACE4;&#xB780;&#xD55C; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC774;&#xB41C;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBBF8;&#xC911; &#xD328;&#xAD8C;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xAE30;&#xB2A5; &#xBC1C;&#xD718;&#xB97C; &#xC6A9;&#xC778;&#xD560; &#xC774;&#xC720;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAD6D;&#xC81C;&#xC9C8;&#xC11C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB014; &#xAC83;&#xC774;&#xBA70; &#xC7AC;&#xD3B8;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBBF8;&#xAD6D;&#xC774; 12&#xC6D4; 11&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xCD94;&#xAC00;&#xBBF8;&#xC0AC;&#xC77C; &#xB3C4;&#xBC1C;&#xC744; &#xB17C;&#xC758;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC694;&#xAD6C;&#xD55C; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD55C; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB294;&#xAC00;&#xAC00; &#xD5A5;&#xD6C4; &#xC720;&#xC5D4;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2DC;&#xAE08;&#xC11D;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xCD94;&#xAC00;&#xC801; &#xC81C;&#xC7AC;&#xC694;&#xAD6C;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xC8FC;&#xC694;&#xC0AC;&#xC548;&#xB4E4;&#xC774; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC5D0;&#xC11C; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xC810;&#xCC28;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC694;&#xD55C; &#xC0AC;&#xC548;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xAC04; &#xC9C1;&#xC811; &#xB17C;&#xC758;&#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xB768; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB9AC;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xC744; &#xD574;&#xBCF8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6D;&#xC81C;&#xC870;&#xC9C1;&#xACFC; &#xAE30;&#xAD6C;&#xB3C4; &#xC601;&#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3hzzlo" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xC2E4;&#xD5D8;&#xACFC; &#xD55C;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xCC98;&#xC9C0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3lk4vz/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQtEj8kwEs4YpoFAbyrCJQvxpP46yzorRs5xidXnjkXgU/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="문재인 정권이 실패한 이유, 사람이다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-09T01:29:03.000Z">2019-12-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1913 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3lk4vz/">문재인 정권이 실패한 이유, 사람이다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQtEj8kwEs4YpoFAbyrCJQvxpP46yzorRs5xidXnjkXgU/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="&#x1106;&#x116E;&#x11AB;&#x110C;&#x1162;&#x110B;&#x1175;&#x11AB;.jpg"></p>
<p>&#xC815;&#xAD8C;&#xC774; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xC7A5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xC815;&#xCC45;&#xC758; &#xC131;&#xACFC;&#xB85C; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xD328;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD1B5;&#xC0C1; &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xC5BC;&#xB9C8;&#xAC04;&#xC758; &#xC798;&#xBABB;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xB54C; &#xD754;&#xD788; &#xADF8;&#xB7F0; &#xAE30;&#xC900;&#xC744; &#xC801;&#xC6A9;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xAD8C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC9C0;&#xD5A5;&#xC774; &#xBD84;&#xBA85;&#xD588;&#xB294;&#xAC00;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC131;&#xD328;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0BC;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAC1C;&#xD601;&#xC758; &#xB300;&#xC0C1;&#xACFC; &#xAE30;&#xC900;&#xC744; &#xC815;&#xD574;&#xB193;&#xACE0; &#xC9C0;&#xD5A5;&#xD588;&#xB358; &#xAC1C;&#xD601;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xADFC;&#xC811;&#xD588;&#xB294;&#xAC00;&#xAC00; &#xC131;&#xD328;&#xC758; &#xAE30;&#xC900;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;, &#xC815;&#xCE58;&#xAC1C;&#xD601; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xAE30;&#xC900;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xB85C; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB294;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC7A1;&#xC740; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC740; &#xB0A8;&#xBD81;&#xD3C9;&#xD654;&#xC758; &#xAE30;&#xD2C0;&#xC744; &#xB9C8;&#xB828;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xBA85;&#xBC15;&#xACFC; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xBAA8;&#xB450; &#xB0A0;&#xB824; &#xBC84;&#xB838;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC678;&#xD615;&#xC801;&#xC778; &#xAE30;&#xC900; &#xB9D0;&#xACE0; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xD328;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAE30;&#xC900;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBCF4;&#xC218;&#xC815;&#xAD8C;&#xC778;&#xC9C0; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC778;&#xC9C0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC815;&#xAD8C;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xBCF8;&#xC774; &#xC88B;&#xC740; &#xC608;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294; &#xC138;&#xB825;&#xC774; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0;&#xC758; &#xC8FC;&#xB3C4;&#xC138;&#xB825;&#xB4E4;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC815;&#xCE58;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC77C;&#xBCF8; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA54;&#xC774;&#xC9C0; &#xC720;&#xC2E0; &#xB2F9;&#xC2DC;&#xC758; &#xAC74;&#xAD6D;&#xC774;&#xB150;&#xB4E4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC0B4;&#xC544; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xADF9;&#xD788; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xC774; &#xADF8;&#xB098;&#xB984;&#xC758; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xCFE0;&#xB370;&#xD0C0;&#xC758; &#xC8FC;&#xC5ED;&#xB4E4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC815;&#xCE58;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC15;&#xC815;&#xD76C;&#xB294; &#xCFE0;&#xB370;&#xD0C0; &#xC774;&#xD6C4; &#xC790;&#xC2E0;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC9C0;&#xB2C8;&#xACE0; &#xC815;&#xCE58;&#xB97C; &#xD588;&#xB2E4;. &#xC18C;&#xC704; &#x2018;&#xC870;&#xAD6D;&#xADFC;&#xB300;&#xD654;&#x2019;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC0AC;&#xBA85;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD55C; &#xAC83;&#xC740; &#xC9C4;&#xBCF4;&#xC815;&#xAD8C;&#xC73C;&#xB85C; &#xC9C0;&#xD5A5;&#xD574;&#xC57C;&#xD560; &#xBC29;&#xD5A5;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC815;&#xAD8C;&#xC744; &#xC7C1;&#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC73C;&#xB85C; &#xC815;&#xAD8C;&#xC774; &#xAD11;&#xD654;&#xBB38;&#xC5D0; &#xAD74;&#xB7EC; &#xB2E4;&#xB2D0;&#xB54C; &#xADF8;&#xB0E5; &#xC6B4;&#xC88B;&#xAC8C; &#xAE38;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xC8FC;&#xC6E0;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC8FC;&#xC6B4; &#xAD8C;&#xB825;&#xC744; &#xC790;&#xAE30;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xC7C1;&#xCDE8;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xCD1B;&#xBD88;&#xD601;&#xBA85; &#xC815;&#xC2E0;&#xC744; &#xC6B4;&#xC6B4;&#xD588;&#xC9C0;&#xB9CC; &#xC815;&#xC791; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xBCC4;&#xB85C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC815;&#xAD8C;&#xD655;&#xBCF4;&#xC774;&#xD6C4; &#xC804;&#xB9AC;&#xD488;&#xC758; &#xBC30;&#xBD84;&#xC774;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798; &#xC774;&#xB04C;&#xACE0; &#xB098;&#xAC08; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xC0DD;&#xAC01;&#xC5D0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD575;&#xC2EC;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xAD8C;&#xB825;&#xD615; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xAD8C;&#xB825;&#xD615; &#xAD6D;&#xC815;&#xB18D;&#xB2E8;, &#xADF8;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xD615; &#xC120;&#xAC70;&#xAC1C;&#xC785;&#xC758; &#xD53C;&#xC758;&#xC790; &#xC2E0;&#xC138;&#xB85C; &#xC804;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5ED;&#xB300; &#xC5B4;&#xB290; &#xC815;&#xAD8C;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB358;&#xAC00;? &#xC9C0;&#xAE08; &#xC815;&#xAD8C;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC778;&#xAC00;?</p>
<p>&#xC815;&#xAD8C;&#xC774; &#xC131;&#xACF5;&#xD558;&#xB824;&#xBA74; &#xC815;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC815;&#xC2E0;&#xC774; &#xAC15;&#xACE0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xAD6D;&#xAC00;&#xB97C; &#xC798; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC0AC;&#xBA85;&#xAC10;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xCE58;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xB77C;&#xB294; &#xCCAD;&#xC640;&#xB300; &#xB300;&#xBCC0;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xC7AC;&#xC784;&#xAE30;&#xAC04;&#xC911;&#xC5D0; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xAE30;&#xC5D0; &#xC5F4;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC744; &#xAC10;&#xCC30;&#xD558;&#xACE0; &#xAD70;&#xAE30;&#xB97C; &#xC7A1;&#xC544;&#xC57C; &#xD558;&#xB294; &#xBBFC;&#xC815;&#xC218;&#xC11D;&#xC774;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC5D0; &#xC815;&#xC2E0;&#xC744; &#xBE7C;&#xC557;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC758; &#xCE5C;&#xAD6C;&#xB97C; &#xC2DC;&#xC7A5;&#xC120;&#xAC70;&#xC5D0; &#xB2F9;&#xC120;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xC815;&#xCE58;&#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD588;&#xB2E4;.</p>
<p>&#xACBD;&#xCC30;&#xC740; &#xADF8;&#xB7F0; &#xAD8C;&#xB825;&#xC5D0; &#xBE4C;&#xBD99;&#xC5B4;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC8FC;&#xAD6C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xACBD;&#xCC30;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB300;&#xB2E8;&#xD574;&#xC84C;&#xB294;&#xC9C0; &#xC774;&#xC81C;&#xB294; &#xAC80;&#xCC30;&#xC774; &#xC18C;&#xD658;&#xC744; &#xD574;&#xB3C4; &#xBD88;&#xC751;&#xD558;&#xACE0; &#xC11C;&#xBA74;&#xB2F5;&#xBCC0;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBC29;&#xC790;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC9C0;&#xACBD;&#xAE4C;&#xC9C0; &#xB418;&#xC5C8;&#xB2E4;. &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xACBD;&#xCC30;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xAD6D;&#xAC00;&#xC758; &#xCD5C;&#xACE0; &#xAD8C;&#xB825;&#xAE30;&#xAD00;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC120;&#xC5B8;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xD55C;&#xBFCC;&#xB9AC;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC138;&#xC640; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC138;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xAD8C;&#xC774;&#xB4E0;&#xC9C0; &#xBB38;&#xC81C;&#xB294; &#xC788;&#xB2E4;. &#xC815;&#xB9D0; &#xBB38;&#xC81C;&#xB294; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xCD9C;&#xBC94;&#xD558;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC704;&#xAE30;&#xB294; &#xC120;&#xAC70;&#xC790;&#xAE08; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xC548;&#xD76C;&#xC815;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC548;&#xACE0; &#xAC10;&#xBC29;&#xC5D0; &#xAC14;&#xB2E4;. &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC5D0;&#xB294; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC744; &#xC131;&#xACF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xB0B4;&#xAC00; &#xC548;&#xACE0; &#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xAC1C;&#xC785; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB2C8;&#xAE4C; &#xBC31;&#xC6D0;&#xC6B0;&#xC640; &#xC870;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xBC31;&#xC6D0;&#xC6B0;&#xB294; &#xC870;&#xAD6D;&#xC5D0;&#xAC8C; &#xC548;&#xACE0;&#xAC00;&#xB77C;&#xD558;&#xACE0; &#xC870;&#xAD6D;&#xC740; &#xD63C;&#xC790; &#xB3C5;&#xBC15;&#xC744; &#xC4F0;&#xAE30; &#xC2EB;&#xC73C;&#xB2C8; &#xBC31;&#xC6D0;&#xC6B0;&#xC640; &#xBC15;&#xD615;&#xCCA0;&#xC744; &#xB04C;&#xC5B4; &#xB4E4;&#xC778;&#xB2E4;. &#xBC15;&#xD615;&#xCCA0;&#xC740; &#xC6D0;&#xB798; &#xCE5C;&#xBB38;&#xC774; &#xC544;&#xB2CC; &#xAC80;&#xCC30; &#xCD9C;&#xC2E0;&#xC774;&#xB2C8; &#xC790;&#xC2E0;&#xC774; &#xCC45;&#xC784;&#xC744; &#xC9C8; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xBC31;&#xC6D0;&#xC6B0;&#xC640; &#xC870;&#xAD6D;&#xC774; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xB458;&#xB2E4; &#xB0B4;&#xAC00; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACA0;&#xB2E4;&#xACE0; &#xB098;&#xC124; &#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC548;&#xD76C;&#xC815;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xD76C;&#xC815; &#xBC1C;&#xBC14;&#xB2E5;&#xC5D0;&#xB3C4; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; 2&#xB144; &#xBC18;&#xB3D9;&#xC548;&#xC758; &#xD1B5;&#xCE58;&#xAE30;&#xAC04;&#xC744; &#xB3CC;&#xC544;&#xB2E4; &#xBCF4;&#xBA74;&#xC11C; &#xBC18;&#xC131;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC8FC;&#xBCC0;&#xC5D0; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xBCC4; &#xBCFC;&#xC77C; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB450;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xC9C0; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBE68;&#xB9AC; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC62C;&#xBC14;&#xB978; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCC3E;&#xC544;&#xBCF4;&#xBA74; &#xC815;&#xC2E0; &#xB611;&#xBC14;&#xB85C; &#xBC15;&#xD78C; &#xC0AC;&#xB78C; &#xB9CE;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB9CE;&#xC740; &#xACBD;&#xC6B0; &#xC81C;&#xB300;&#xB85C; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;. &#xAD8C;&#xB825;&#xC790;&#xC5D0;&#xAC8C; &#xC544;&#xBD80;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC55E;&#xC73C;&#xB85C; 2&#xB144;&#xBC18; &#xC544;&#xC8FC; &#xAE34;&#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xCE21;&#xADFC;&#xB4E4; &#xBAA8;&#xB450; &#xB2E4; &#xC7A1;&#xD600;&#xAC00;&#xACE0; &#xB098;&#xC11C; &#xC190;&#xC744; &#xB193;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB294; &#xC5C6;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xB9CC; &#xBD10;&#xB3C4; &#xC88B;&#xC740; &#xC0AC;&#xB78C; &#xB9CE;&#xB354;&#xAD6C;&#xB9CC;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3lk4vz" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xC774;&#xC720;, &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4k41xt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQtEj8kwEs4YpoFAbyrCJQvxpP46yzorRs5xidXnjkXgU/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="문재인 정권은 실패했다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-08T01:52:30.000Z">2019-12-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2050 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4k41xt/">문재인 정권은 실패했다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQtEj8kwEs4YpoFAbyrCJQvxpP46yzorRs5xidXnjkXgU/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB.jpg" alt="&#x1106;&#x116E;&#x11AB;&#x110C;&#x1162;&#x110B;&#x1175;&#x11AB;.jpg"></p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC88B;&#xAC8C; &#xBCF4;&#xC544; &#xC8FC;&#xB824;&#xACE0; &#xD574;&#xB3C4; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. 2&#xB144;&#xB3D9;&#xC548; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xCD1B;&#xBD88;&#xD601;&#xBA85; &#xB2F9;&#xC2DC; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD588;&#xB358; &#xAC83;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;? &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBB34;&#xC5C7;&#xC744; &#xD588;&#xB294;&#xAC00;?</p>
<p>&#xC9C0;&#xAE08; &#xD604;&#xC548;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xACF5;&#xC218;&#xCC98; &#xC124;&#xCE58;&#xC640; &#xC120;&#xAC70;&#xBC95; &#xAC1C;&#xC815;&#xC774;&#xB2E4;. &#xC9D1;&#xAD8C;&#xD558;&#xC790; &#xB9C8;&#xC790; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xACFC; &#xC120;&#xAC70;&#xBC95;&#xAC1C;&#xC815;&#xC744; &#xCD94;&#xC9C4;&#xD588;&#xC73C;&#xBA74; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xAC8C; &#xC131;&#xC0AC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xAC1C;&#xD601;&#xC785;&#xBC95;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC88B;&#xC740; &#xC2DC;&#xAE30;&#xC5D0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xD55C;&#xB2E4;&#xACE0; &#xAC80;&#xCC30;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xB2E4;. &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC744; &#xD1B5;&#xD574; 20&#xB144; &#xC9D1;&#xAD8C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC80;&#xCC30;&#xC744; &#xC790;&#xAE30; &#xC785;&#xB9DB;&#xC5D0; &#xB9DE;&#xAC8C; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB2E4; &#xBCF4;&#xB2C8; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB0E5; &#xADF8;&#xB300;&#xB85C; &#xAC00;&#xBA74; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC9D1;&#xAD8C;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294;&#xB370; &#xC120;&#xAC70;&#xBC95; &#xAC1C;&#xC815;&#xC744; &#xCD94;&#xC9C4;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xACF5;&#xC218;&#xCC98; &#xC124;&#xCE58;&#xC640; &#xC120;&#xAC70;&#xBC95; &#xAC1C;&#xC815;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC2E4;&#xC815;&#xC774; &#xB204;&#xC801;&#xB418;&#xBA74;&#xC11C; &#xC8FD;&#xC5C8;&#xB358; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xC870;&#xAE08;&#xC529; &#xC0B4;&#xC544;&#xB098;&#xB294; &#xAE30;&#xBBF8;&#xB97C; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xADF8;&#xB3D9;&#xC548; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB358; &#xC138;&#xB825;&#xB4E4;&#xB3C4; &#xC810;&#xCC28; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC678;&#xAD50;, &#xC815;&#xCE58;, &#xACBD;&#xC81C;, &#xC0AC;&#xD68C; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC8FC;&#xBCC0;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC6B0;&#xB9AC;&#xC758; &#xC774;&#xC775;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC678;&#xAD50;&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xD30C;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD55C; &#xB3C4;&#xAD6C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xAD6D;&#xB4E4;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xBAA8;&#xB450; &#xBE44;&#xD2C0;&#xC5B4;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xC815;&#xAD8C;&#xC774; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xD574;&#xC18C;&#xB418;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBC18;&#xC77C; &#xAC10;&#xC815;&#xC744; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB2E4; &#xC77C;&#xBCF8;&#xACFC; &#xCC99;&#xC744; &#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBD81;&#xD55C;&#xC744; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xB2E4; &#xB0A8;&#xBD81;&#xAC04; &#xD611;&#xB825;&#xC758; &#xAE30;&#xBC18;&#xAE4C;&#xC9C0; &#xC644;&#xC804;&#xD788; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB3C4; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC9D1;&#xAD8C;&#xC138;&#xB825;&#xC774; &#xAD6D;&#xC815;&#xC744; &#xC6D0;&#xB9CC;&#xD558;&#xAC8C; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB824;&#xBA74; &#xC57C;&#xB2F9;&#xACFC;&#xC758; &#xD611;&#xB825;&#xC774; &#xD544;&#xC218;&#xB2E4;. &#xC57C;&#xB2F9;&#xACFC;&#xC758; &#xD611;&#xB825;&#xC740; &#xD611;&#xC0C1;&#xC744; &#xC804;&#xC81C;&#xB85C; &#xD55C;&#xB2E4;. &#xD611;&#xC0C1;&#xC774;&#xB780; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC801;&#xB2F9;&#xD55C; &#xC120;&#xC5D0;&#xC11C; &#xD0C0;&#xD611;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC9D1;&#xAD8C;&#xCD08;&#xAE30;, &#x2018;&#xAD6D;&#xBBFC;&#xC758;&#xB2F9;&#x2019;&#xC5D0; &#xC7A5;&#xAD00;&#xC790;&#xB9AC;&#xB97C; &#xBA87;&#xAC1C;&#xC8FC;&#xACE0; &#xC5F0;&#xC815;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC131;&#xACF5;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xC774; &#xC9C0;&#xAE08;&#xC740; &#xBBFC;&#xD3C9;&#xB2F9;&#xACFC; &#xBC14;&#xBBF8;&#xB2F9;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC84C;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xB354;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB9C8;&#xCE58; &#xC678;&#xD1B5;&#xC218;&#xC5D0; &#xBAB0;&#xB9B0; &#xB4EF;&#xD55C; &#xC2E0;&#xC138;&#xB294; &#xBA74;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 2&#xB144;&#xB3D9;&#xC548; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD788; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xC790;&#xAE30;&#xB4E4;&#xC744; &#xC9C0;&#xC9C0;&#xD574; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD3C9;&#xC0DD;&#xC815;&#xCE58;&#xB97C; &#xD574;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC624;&#xB9CC;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC6A9;&#xC11C;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xB3C4;&#xC678;&#xC2DC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBBFF;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xC815;&#xCC45;&#xB3C4; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD654;&#xB450;&#xB294; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC7AC;&#xBC8C; &#xAC1C;&#xD601;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC7AC;&#xBC8C;&#xC758; &#xD558;&#xC218;&#xC778;&#xC73C;&#xB85C; &#xC804;&#xB77D;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC7AC;&#xBC8C;&#xC758; &#xC55E;&#xC7A1;&#xC774;&#xB77C;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xC0AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC77C;&#xC790;&#xB9AC; &#xB298;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xC0BC;&#xC131;&#xC758; &#xC774;&#xC7AC;&#xC6A9;&#xC5D0;&#xAC8C; &#xD55C;&#xAC78;&#xC74C;&#xC5D0; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC77C;&#xC790;&#xB9AC;&#xB294; 80%&#xAC00; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC77C;&#xC790;&#xB9AC; &#xB9CC;&#xB4E4;&#xB824;&#xBA74; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774; &#xC0B4;&#xC544;&#xB098;&#xC57C; &#xD55C;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC77C;&#xC790;&#xB9AC; &#xB298;&#xB9AC;&#xB824;&#xBA74; &#xC0BC;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC5D0; &#xB2EC;&#xB824;&#xAC14;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xC7AC;&#xBC8C;&#xC744; &#xAC1C;&#xD601;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC7AC;&#xBC8C;&#xB4E4;&#xC774; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xC5B5;&#xB20C;&#xB7EC;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD80;&#xB3D9;&#xC0B0; &#xC815;&#xCC45;&#xB3C4; &#xCC98;&#xC808;&#xD558;&#xAC8C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC5ED;&#xB300; &#xC815;&#xAD8C;&#xC911;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBD80;&#xB3D9;&#xC0B0; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC62C;&#xB77C;&#xB3C4; &#xB108;&#xBB34; &#xC624;&#xB978;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xB780; &#xB9D0;&#xC778;&#xAC00;? &#xBB34;&#xC2A8; &#xB300;&#xCC45;&#xC744; &#xC138;&#xC6CC;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xB2E4;&#xC8FC;&#xD0DD;&#xC790;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC9D5;&#xBC8C;&#xC801; &#xC138;&#xAE08;&#xC744; &#xB9E4;&#xACA8;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xB78C;&#xC774; &#xC0AC;&#xB294; &#xC9D1;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAC01;&#xC778;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xB9D0; &#xD654;&#xAC00; &#xB098;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB7F0;&#xB370;&#xB3C4; &#xC815;&#xBD80;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xAC70;&#xC758; &#xB9C8;&#xBE44; &#xC0C1;&#xD669;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC758; &#xCD5C;&#xCE21;&#xADFC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xAD8C;&#xB825;&#xD615; &#xBE44;&#xB9AC;&#xC640; &#xAD6D;&#xC815;&#xB18D;&#xB2E8;&#xC5D0; &#xC5F0;&#xB958;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC870;&#xAD6D;, &#xBC31;&#xC6D0;&#xC6B0;, &#xC774;&#xAD11;&#xCCA0;, &#xC1A1;&#xCCA0;&#xD638;, &#xC720;&#xC7AC;&#xC218;, &#xADF8; &#xB4A4;&#xC758; &#xC774;&#xD638;&#xCCA0;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328; &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC815;&#xC120;&#xAC70;&#xC5D0; &#xC5F0;&#xB958;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xC798;&#xBABB;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC7A1;&#xC544; &#xB123;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0DD;&#xACC4;&#xD615; &#xBC94;&#xC8C4;&#xB294; &#xBCF4;&#xC0B4;&#xD3B4;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD8C;&#xBD80;&#xC758; &#xC911;&#xC2EC;&#xC5D0;&#xC11C; &#xB18D;&#xB2E8;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2A5;&#xC9C0;&#xCC98;&#xCC38;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB098;&#xB77C;&#xAC00; &#xBC14;&#xB85C;&#xC120;&#xB2E4;.</p>
<p>&#xC774;&#xC0C1;&#xD558;&#xAC8C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xADF8;&#xB0E5; &#xAD1C;&#xCC2E;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xAD8C;&#xB825;&#xC744; &#xC7A1;&#xC73C;&#xBA74; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCC0;&#xD55C;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xBCC0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC7A1;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xACB0;&#xAD6D; &#xBAA8;&#xB450;&#xAC00; &#xC804;&#xC5FC;&#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC798;&#xBABB;&#xC744; &#xB36E;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xCC30;&#xC744; &#xC55E;&#xC138;&#xC6CC; &#xAC80;&#xCC30;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xC5F4;&#xD55C; &#xC9D3;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAC80;&#xCC30;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xACBD;&#xCC30;&#xC774;&#xB2E4;. &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xACBD;&#xCC30;&#xC744; &#xC815;&#xCE58;&#xD654; &#xC2DC;&#xD0A4;&#xBA74; &#xAD70;&#xB300;&#xAC00; &#xAC00;&#xB9CC; &#xC788;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC740; &#xC815;&#xCE58;&#xC801; &#xACE0;&#xB824;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xACBD;&#xCC30;&#xC740; &#xC815;&#xCE58;&#xC801; &#xACE0;&#xB824;&#xB97C; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xAD70;&#xB300;&#xBCF4;&#xB2E4; &#xB354; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC911;&#xB9BD;&#xC744; &#xC9C0;&#xCF1C;&#xC57C; &#xD558;&#xB294; &#xACF3;&#xC774; &#xBC14;&#xB85C; &#xACBD;&#xCC30;&#xC774;&#xB2E4;. &#xD669;&#xC6B4;&#xD558; &#xAC19;&#xC774; &#xC544;&#xC608; &#xC815;&#xCE58;&#xD654;&#xB41C; &#xC778;&#xBB3C;&#xB4E4;&#xC774; &#xACBD;&#xCC30;&#xC774; &#xB418;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xACBD;&#xCC30;&#xB300;&#xD559; &#xC2E4;&#xD5D8;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.</p>
<p>&#xACBD;&#xCC30;&#xC740; &#xACBD;&#xCC30;&#xB300; &#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAD70;&#xB300;&#xAC00; &#xBBFC;&#xC8FC;&#xD654;&#xB41C; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xC721;&#xC0AC; &#xC0BC;&#xC0AC; &#xD559;&#xAD70; &#xD559;&#xC0AC; &#xCD9C;&#xC2E0;&#xB4F1;&#xC73C;&#xB85C; &#xBD84;&#xC810;&#xC774; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACBD;&#xCC30;&#xB3C4; &#xACBD;&#xCC30;&#xB300; &#xCD9C;&#xC2E0;&#xB4E4;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; 5&#xACF5;&#xC2DC;&#xB300;&#xC758; &#xC721;&#xC0AC;&#xCC98;&#xB7FC; &#xB41C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xACBD;&#xCC30;&#xB300;&#xB97C; &#xC5C6;&#xC560;&#xACE0; &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;&#xC758; &#xC778;&#xC7AC;&#xB4E4;&#xC774; &#xACBD;&#xCC30;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xACBD;&#xCC30;&#xC774; &#xC815;&#xCE58;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xACBD;&#xCC30;&#xC774; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC744; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC2E4;&#xD328;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xC815;&#xB3C4; &#xB418;&#xBA74; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC744; &#xB118;&#xACA8;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;. &#xB2A5;&#xB825;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xBB3C;&#xB7EC;&#xAC00;&#xB294; &#xAC83;&#xB3C4; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC544;&#xBCA0; &#xCD1D;&#xB9AC;&#xB294; &#xBC30;&#xC544;&#xD504;&#xB2E4;&#xACE0; &#xCD1D;&#xB9AC; &#xADF8;&#xB9CC;&#xB454; &#xC801;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC774;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC15;&#xACE0;&#xD55C; &#xAE30;&#xB4DD;&#xAD8C;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xC11C; &#xC788;&#xB294;&#xC9C0; &#xBC18;&#xC131;&#xD574; &#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC131;&#xACF5;&#xC744; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC14;&#xB790;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xC2DC;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4k41xt" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/27/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/29/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/27/">27</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/28/">28</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/29/">29</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/178/">178</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

