
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[dCRYPTO] 거래소와 DeFi간의 Bitcoin 모시기 경쟁의 승자는? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xD488;&#xADC0;&#xD604;&#xC0C1;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD488;&#xADC0;&#xD604;&#xC0C1;</span>
        </a></li><li>
        <a class="is-flex" href="#2-DeFi&#xC640;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xCC28;&#xC774;">
        <span class="has-mr-6">2</span>
        <span>#2. DeFi&#xC640; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xCC28;&#xC774;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/TiaxFX95-mintr.png" alt="[dCRYPTO] 거래소와 DeFi간의 Bitcoin 모시기 경쟁의 승자는?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-19T08:37:54.000Z">2020-06-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1288 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [dCRYPTO] 거래소와 DeFi간의 Bitcoin 모시기 경쟁의 승자는?
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/TiaxFX95-mintr.png" alt="mintr.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; DeFi &#xAD00;&#xB828; &#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74;&#xC11C; <strong>&#xC911;&#xC559;&#xD654;&#xB41C; &#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0; &#xAC70;&#xB798;&#xC18C;&#xC640; DeFi&#xD50C;&#xB7AB;&#xD3FC; &#xAC04;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBAA8;&#xC2DC;&#xAE30; &#xC804;&#xC7C1;&#xC774; &#xAC00;&#xC18D;&#xD654;</strong>&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB9CE;&#xC740; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xB208;&#xC740; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xB098; &#xBE57;&#xC378;&#xC5D0;&#xC11C; &#xD38C;&#xD551;&#xC774; &#xC624;&#xB294; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC5D0; &#xC3E0;&#xB824; &#xC788;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8; &#xC18D;&#xC5D0;&#xC11C; CEX&#xC640; DEX(&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; DeFi) &#xC0AC;&#xC774;&#xC5D0;&#xB294; BTC &#xC720;&#xB3D9;&#xC131;&#xC758; &#xBC00;&#xB2F9;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xD488;&#xADC0;&#xD604;&#xC0C1;"><a href="#1-&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xD488;&#xADC0;&#xD604;&#xC0C1;" class="headerlink" title="#1. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD488;&#xADC0;&#xD604;&#xC0C1;"></a>#1. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xD488;&#xADC0;&#xD604;&#xC0C1;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/uoAe8xbf-glassnode.jpg" alt="glassnode.jpg"></p>
<p>&#xAE00;&#xB798;&#xC2A4;&#xB178;&#xB4DC;&#xC5D0;&#xC11C; &#xBC1C;&#xD45C;&#xD55C; &#xD1B5;&#xACC4;&#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, <strong>&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC70;&#xB798;&#xC18C; &#xBCF4;&#xC720; &#xC794;&#xACE0;&#xB294; &#xCD5C;&#xC800;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xC788;&#xB294; &#xC911;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xC6D0;&#xC778;&#xC744; &#xBA87;&#xAC00;&#xC9C0; &#xCD94;&#xC815;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB124;&#xC694;.</p>
<p><strong>(1) &#xADF8;&#xB808;&#xC774;&#xC2A4;&#xCF00;&#xC77C; &#xB4F1; &#xB300;&#xD615; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xC0AC;&#xC758; BTC&#xB300;&#xB7C9; &#xB9E4;&#xC9D1;</strong></p>
<ul>
<li>&#xB300;&#xD615; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xC0AC;&#xB4E4;&#xC774; 3&#xBC88;&#xC9F8; &#xBC18;&#xAC10;&#xAE30; &#xC774;&#xD6C4; BTC&#xB97C; &#xB9E4;&#xC9D1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB7C9;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC73C;&#xBA70;, &#xC62C; &#xD55C;&#xD574;&#xB294; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC758; &#xCC44;&#xAD74; &#xBB3C;&#xB7C9;&#xBCF4;&#xB2E4; &#xADF8;&#xB808;&#xC774;&#xC2A4;&#xCF00;&#xC77C;&#xC5D0;&#xC11C; &#xB2E8;&#xB3C5;&#xC73C;&#xB85C; &#xB9E4;&#xC785;&#xD55C; BTC&#xC758; &#xC218;&#xB7C9;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(2) &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC758; &#xB9E4;&#xB3C4;&#xBB3C;&#xB7C9; &#xAC10;&#xC18C;</strong></p>
<ul>
<li>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; 3&#xBC88;&#xC9F8; &#xBC18;&#xAC10;&#xAE30; &#xB3C4;&#xB798;&#xB85C; &#xC778;&#xD55C; &#xCC44;&#xAD74;&#xBB3C;&#xB7C9;&#xC758; &#xAC10;&#xC18C; + &#xB300;&#xD615; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xC758; BTC&#xB9E4;&#xC9D1; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; BTC&#xC790;&#xCCB4;&#xC758; &#xD488;&#xADC0;&#xD604;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC758; &#xB9E4;&#xB3C4;&#xBB3C;&#xB7C9;&#xC774; &#xAC10;&#xC18C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xD604;&#xC7AC; &#xCC44;&#xAD74;&#xC790;&#xB4E4;&#xC774; &#xCC44;&#xAD74;&#xD55C; BTC&#xB97C; &#xAC70;&#xB798;&#xC18C;&#xB85C; &#xBCF4;&#xB0B4;&#xB294; &#xBB3C;&#xB7C9;&#xB3C4; &#xC5ED;&#xB300; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>(3) DeFi&#xC5D0; &#xB77D;&#xC5C5;&#xB418;&#xB294; BTC&#xC758; &#xC218;&#xB7C9; &#xC99D;&#xAC00;</strong></p>
<ul>
<li>wBTC, renBTC, sBTC, pBTC &#xB4F1; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0C1;&#xC5D0; &#xB77D;&#xC5C5;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC218;&#xB7C9;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC774;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; DeFi &#xC0C1;&#xC5D0;&#xC11C;&#xC758; &#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; <strong>&#xD574;&#xB2F9; &#xAE30;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790; + DeFi&#xD1A0;&#xD070; &#xCC44;&#xAD74;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD574;&#xC9D0;&#xC5D0; &#xB530;&#xB77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC5D0; &#xB9CE;&#xC740; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</li>
<li>&#xC5EC;&#xAE30;&#xC5D0; DeFi&#xD1A0;&#xD070;&#xB4E4;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5F0;&#xC77C; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xB97C; &#xAC00;&#xC18D;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xC6D0;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<h3 id="2-DeFi&#xC640;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xCC28;&#xC774;"><a href="#2-DeFi&#xC640;-&#xAC70;&#xB798;&#xC18C;&#xC758;-&#xCC28;&#xC774;" class="headerlink" title="#2. DeFi&#xC640; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xCC28;&#xC774;"></a>#2. DeFi&#xC640; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xCC28;&#xC774;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/KypzYwWA-SNX-REN-diagram.png" alt="SNXRENdiagram.png"></p>
<p>&#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xC6D0;&#xD654;&#xB9C8;&#xCF13;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xB098;, &#xD574;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; BTC&#xB9C8;&#xCF13;&#xC774; &#xD65C;&#xC131;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACF3;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9CC;&#xD07C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xB3C4; &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601;&#xC758; &#xC548;&#xC815;&#xC131;&#xACFC; &#xC9C0;&#xC18D;&#xC131;&#xC5D0; &#xC788;&#xC5B4; &#xAD49;&#xC7A5;&#xD788; &#xC911;&#xC694;&#xD55C; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB77D;&#xC5C5;&#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; BTC&#xC758; &#xD655;&#xBCF4; &#xBC0F; &#xC720;&#xB3D9;&#xC131;&#xC758; &#xC720;&#xC785;&#xC744; &#xD1B5;&#xD574; &#xAC70;&#xB798;&#xC18C; &#xB0B4;&#xC5D0;&#xC11C;&#xC758; &#xAC70;&#xB798;&#xBCFC;&#xB968;&#xC744; &#xB298;&#xB824; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC; &#xC218;&#xC775;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC5BB;&#xAE30;&#xC704;&#xD55C; &#xD558;&#xB098;&#xC758; &#xBBF8;&#xB07C; &#xC0C1;&#xD488;&#xC778;&#xB370;, &#xCD5C;&#xADFC;&#xC5D0;&#xB294; DeFi&#xC5D0; &#xC608;&#xCE58;&#xD574;&#xB193;&#xB294; &#xAC83;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xC88B;&#xC740;&#xCABD;&#xC73C;&#xB85C; &#xCD94;&#xC138;&#xAC00; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD73;&#xC774; &#xAC70;&#xB798;&#xB97C; &#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xACE0; <strong>BTC&#xC758; &#xC720;&#xB3D9;&#xC131;&#xB9CC; &#xACF5;&#xAE09;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xC2E0;&#xC5D0; &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xACFC; DeFi&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC810;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC740; &#xAC01;&#xAC1C;&#xC804;&#xD22C;&#xB97C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, DeFi&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC740; <strong>&#xACBD;&#xC7C1;&#xBCF4;&#xB2E4;&#xB294; &#xC5F0;&#xD569;&#xC744; &#xD1B5;&#xD55C; &#xC720;&#xB3D9;&#xC131; &#xD655;&#xBCF4; &#xC804;&#xB7B5;</strong>&#xC744; &#xD3BC;&#xCE58;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xC6A9;&#xD558;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC885;&#xB958;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0; &#xD398;&#xAE45;&#xB41C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC608;&#xCE58;&#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD640;&#xB354;&#xB4E4;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xB9AC;&#xC6CC;&#xB4DC;</strong>&#xB97C; &#xBC1B;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xB9CE;&#xC740; &#xB9E4;&#xB825;&#xC744; &#xBF50;&#xB0B4;&#xB294; &#xAC83;&#xC774;&#xC8E0;. DeFi&#xC0DD;&#xD0DC;&#xACC4; &#xC790;&#xCCB4;&#xAC00; &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; Liquidity&#xB77C;&#xB294; &#xC720;&#xB3D9;&#xC131; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC640; &#xAC19;&#xC774; &#xC11C;&#xB85C; &#xC5F0;&#xD569;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/YZSCGxPd-pool.png" alt="pool.png"></p>
<p>&#xBB3C;&#xB860; <strong>&#xAC70;&#xB798;&#xBCFC;&#xB968;, &#xB514;&#xC9C0;&#xD138;&#xC790;&#xC0B0; &#xC0C1;&#xC7A5; &#xC2DC;&#xC758; &#xAC00;&#xACA9;&#xD38C;&#xD551;&#xACFC; &#xAC19;&#xC740; &#xC601;&#xD5A5;&#xB825;, &#xAC70;&#xB798;&#xC18D;&#xB3C4;, &#xC548;&#xC815;&#xC131; &#xB4F1;&#xC740; &#xC911;&#xC559;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;(CEX)&#xC758; &#xC555;&#xC2B9;</strong>&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC73C;&#xB098;, &#xD604;&#xC7AC;&#xC758; &#xCD94;&#xC138;&#xB85C; &#xBD24;&#xC744; &#xB54C; DeFi&#xAC00; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC7A0;&#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBAA8;&#xC154;&#xC624;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC131;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-defi-bitcoin" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xAC70;&#xB798;&#xC18C;&#xC640; DeFi&#xAC04;&#xC758; Bitcoin &#xBAA8;&#xC2DC;&#xAE30; &#xACBD;&#xC7C1;&#xC758; &#xC2B9;&#xC790;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/jjm-steemp-steem/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[JJM] STEEMP로 바꾸지 말고 STEEM으로 바로 구매하세요!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dcrypto-defi-mykey/">
                <span class="level-item">[dCRYPTO] 초보자들이 DeFi 입문에 사용하기 좋은 MYKEY 모바일 월렛 소개</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

