
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[STEEM] 현재 스팀 블록체인에 개선이 필요한 사항들 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBE14;&#xB85D;-&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758;-&#xAC1C;&#xC120;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758; &#xAC1C;&#xC120;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xC8FC;&#xC694;-&#xAE30;&#xB2A5;&#xB4E4;&#xC758;-&#xD50C;&#xB7EC;&#xADF8;&#xC778;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xC8FC;&#xC694; &#xAE30;&#xB2A5;&#xB4E4;&#xC758; &#xD50C;&#xB7EC;&#xADF8;&#xC778;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC9C0;&#xC6D0;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC9C0;&#xC6D0;</span>
        </a></li><li>
        <a class="is-flex" href="#4-&#xAC04;&#xD3B8;&#xD55C;-&#xC628;&#xBCF4;&#xB529;-&#xD504;&#xB85C;&#xC138;&#xC2A4;-&#xC9C0;&#xC6D0;">
        <span class="has-mr-6">4</span>
        <span>#4. &#xAC04;&#xD3B8;&#xD55C; &#xC628;&#xBCF4;&#xB529; &#xD504;&#xB85C;&#xC138;&#xC2A4; &#xC9C0;&#xC6D0;</span>
        </a></li><li>
        <a class="is-flex" href="#5-&#xAE30;&#xD0C0;-&#xAC70;&#xBC84;&#xB10C;&#xC2A4;-&#xC774;&#xC288;">
        <span class="has-mr-6">5</span>
        <span>#5. &#xAE30;&#xD0C0; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xC774;&#xC288;</span>
        </a></li><li>
        <a class="is-flex" href="#6-UI-UI-UI">
        <span class="has-mr-6">6</span>
        <span>#6. UI, UI? UI!</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeKxEZWUY8bQAgd4GrdHTEtcMrtgHa9wFNMnLkdbVeVy9/steem.png" alt="[STEEM] 현재 스팀 블록체인에 개선이 필요한 사항들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-25T05:51:36.000Z">2020-03-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct-kr/">sct-kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2612 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [STEEM] 현재 스팀 블록체인에 개선이 필요한 사항들
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeKxEZWUY8bQAgd4GrdHTEtcMrtgHa9wFNMnLkdbVeVy9/steem.png" alt="steem.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC18C;&#xAC1C;&#xB4DC;&#xB838;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD504;&#xB860;&#xD2B8;&#xC5D4;&#xB4DC;&#xC778; Steemit&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xC5D0; &#xB300;&#xD55C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD53C;&#xB4DC;&#xBC31; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xD68C;&#xC2E0;&#xC744; &#xD558;&#xC168;&#xC744; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC800;&#xB3C4; &#xADF8;&#xB3D9;&#xC548; &#xB290;&#xAEF4;&#xC654;&#xB358; &#xBD80;&#xBD84;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC815;&#xB9AC;&#xB97C; &#xD55C; &#xBC88; &#xD574; &#xBCFC;&#xACB8; <strong>&#xD604;&#xC7AC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xD504;&#xB860;&#xD2B8;&#xC5D4;&#xB4DC;&#xC778; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xB9AC;</strong>&#xB97C; &#xD55C; &#xBC88; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xBCF4;&#xC2DC;&#xACE0; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xC2DC;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB9CE;&#xC740; &#xB313;&#xAE00; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xBE14;&#xB85D;-&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758;-&#xAC1C;&#xC120;"><a href="#1-&#xBE14;&#xB85D;-&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758;-&#xAC1C;&#xC120;" class="headerlink" title="#1. &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758; &#xAC1C;&#xC120;"></a>#1. &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758; &#xAC1C;&#xC120;</h3><hr>
<ul>
<li><p>&#xD604;&#xC7AC; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC2A4;&#xD300; &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB85C; &#xD65C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; <strong>Steemd.com&#xC740; &#xC774;&#xBBF8; Steemit Inc&#xC5D0;&#xC11C; &#xD1F4;&#xC0AC;&#xD55C; roadscape&#xAC00; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xD234;</strong>&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC9C0;&#xB09C; 4&#xB144; &#xB3D9;&#xC548; Steemit Inc&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xBC29;&#xB9CC;&#xD558;&#xACE0; &#xBB34;&#xCC45;&#xC784;&#xD558;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xC5B4; &#xC654;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xC605;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xB300;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;. <code>(EOS&#xBA54;&#xC778;&#xB137;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xB7F0;&#xCE6D;&#xB41C;&#xC9C0; &#xCC44; 2&#xB144;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758; &#xC885;&#xB958;&#xAC00; 10&#xAC00;&#xC9C0;&#xAC00; &#xB118;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
</li>
<li><p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xBE14;&#xB85D;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC600;&#xC73C;&#xB2C8;, &#xC0AC;&#xC6A9;&#xC774; &#xB9E4;&#xC6B0; &#xBD88;&#xD3B8;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774; &#xC774;&#xD574;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; <strong>&#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC758; &#xC885;&#xB958;&#xBCC4;&#xB85C; &#xD544;&#xD130;&#xB9C1; &#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xB3C4; &#xC5C6;&#xC5B4;&#xC11C; &#xC815;&#xB9D0; &#xC0AC;&#xC6A9;&#xC774; &#xBD88;&#xD3B8;</strong>&#xD588;&#xC5C8;&#xC8E0;. </p>
</li>
<li><p>&#xD604;&#xC7AC; @future.witness&#xD300;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xC791;&#xC5C5; &#xC911;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xAE30;&#xB300;&#xD574;&#xBD04;&#xC9C1; &#xD558;&#xC9C0;&#xB9CC; Steemit Inc&#xC5D0;&#xC11C;&#xB3C4; &#xD6E8;&#xC52C; &#xB9CE;&#xC740; &#xD544;&#xD130;&#xB9C1; &#xAE30;&#xB2A5; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB97C; &#xB9CC;&#xB4E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBE14;&#xB85D; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC885;&#xB958;&#xAC00; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xC88B;&#xACE0;, &#xC0C1;&#xD638; &#xAC04;&#xC758; &#xACBD;&#xC7C1;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xC9C4;&#xD654;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="2-&#xC8FC;&#xC694;-&#xAE30;&#xB2A5;&#xB4E4;&#xC758;-&#xD50C;&#xB7EC;&#xADF8;&#xC778;"><a href="#2-&#xC8FC;&#xC694;-&#xAE30;&#xB2A5;&#xB4E4;&#xC758;-&#xD50C;&#xB7EC;&#xADF8;&#xC778;" class="headerlink" title="#2. &#xC8FC;&#xC694; &#xAE30;&#xB2A5;&#xB4E4;&#xC758; &#xD50C;&#xB7EC;&#xADF8;&#xC778;"></a>#2. &#xC8FC;&#xC694; &#xAE30;&#xB2A5;&#xB4E4;&#xC758; &#xD50C;&#xB7EC;&#xADF8;&#xC778;</h3><hr>
<p><strong>(1) &#xC9C0;&#xAC11; &#xAE30;&#xB2A5;&#xC758; &#xD1B5;&#xD569;</strong></p>
<ul>
<li><p>&#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;(Steemit.com)&#xC740; <strong>&#xD3EC;&#xC2A4;&#xD305; &#xC5C5;&#xB85C;&#xB4DC;, &#xBCF4;&#xD305;, &#xB313;&#xAE00; &#xB2EC;&#xAE30; &#xB4F1;&#xC758; SNS&#xD65C;&#xB3D9;</strong>&#xB9CC; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xACE0;, <strong>&#xB9AC;&#xC6CC;&#xB4DC;&#xC758; &#xD074;&#xB808;&#xC784;, &#xD1A0;&#xD070; &#xC804;&#xC1A1;, &#xD30C;&#xC6CC;&#xC5C5; &#xBC0F; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xB4F1;&#xC758; &#xC9C0;&#xAC11;&#xAE30;&#xB2A5;</strong>&#xC740; &#xC2A4;&#xD300;&#xC787; &#xC6D4;&#xB81B;(Steemitwallet.com)&#xC5D0;&#xC11C; &#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB2F9;&#xCD08;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xAD6C;&#xBD84;&#xC744; &#xD574;&#xC11C; &#xAE30;&#xB2A5;&#xC744; &#xB098;&#xB204;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; <strong>&#xACC4;&#xC815;&#xC758; &#xBCF4;&#xC548;&#xBB38;&#xC81C; &#xB54C;&#xBB38;</strong>&#xC778;&#xB370;, &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC774; &#xC561;&#xD2F0;&#xBE0C;&#xD0A4;&#xB098; &#xC624;&#xB108;&#xD0A4; &#xB4F1;&#xC744; &#xC2A4;&#xD300;&#xC787; &#xB85C;&#xADF8;&#xC778; &#xC2DC;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xB2E4;&#xAC00; &#xB178;&#xCD9C;&#xC774; &#xB418;&#xBA74; <strong>&#xC790;&#xC0B0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;</strong>&#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xD0A4;&#xB9CC; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C;&#xB054; &#xD558;&#xC5EC; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC0AC;&#xC6A9; &#xC911;&#xC778; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;(&#xD3EC;&#xC2A4;&#xD305;&#xD0A4;)&#xAC00; &#xB178;&#xCD9C;&#xC774; &#xB418;&#xB354;&#xB77C;&#xB3C4; &#xC790;&#xC0B0; &#xD574;&#xD0B9;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xADF8;&#xB798;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; Wallet&#xD0ED;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xB123;&#xC5B4;&#xB193;&#xACE0;, &#xD574;&#xB2F9; &#xD0ED;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; Steemitwallet.com&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD558;&#xC5EC; &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xBC0F; &#xD30C;&#xC6CC;&#xC5C5;/&#xB2E4;&#xC6B4; &#xB4F1; &#xC790;&#xC0B0;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD65C;&#xB3D9; &#xC2DC;&#xC5D0;&#xB294; &#xC561;&#xD2F0;&#xBE0C; &#xD0A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD558;&#xC9C0;&#xB9CC; &#xC704;&#xC758; &#xC0C1;&#xD669;&#xC740; <strong>&#xC2A4;&#xD300;&#xD0A4;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8; &#xB4F1; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC554;&#xD638;&#xD654;&#xD558;&#xC5EC; &#xBCF4;&#xAD00;&#xD558;&#xB294; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC804;</strong>&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xC791;&#xC5C5;&#xC778; &#xAD00;&#xACC4;&#xB85C;, &#xC774;&#xC81C;&#xB294; Steemit.com&#xC5D0; &#xC628;&#xC804;&#xD558;&#xAC8C; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354;&#xC6B1; &#xBC14;&#xB78C;&#xC9C1;&#xD574; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. <code>(&#xC608;&#xC804;&#xC5D0;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC9C1;&#xC811; &#xC785;&#xB825;&#xD574;&#xC57C; &#xD588;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xC774;&#xB7F0; &#xC548;&#xC804; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xAE34; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;)</code></p>
</li>
</ul>
<p><strong>(2) &#xC784;&#xB300;/&#xC784;&#xB300;&#xD68C;&#xC218;, &#xC784;&#xB300;&#xACC4;&#xC815; &#xD655;&#xC778; &#xB4F1;</strong></p>
<ul>
<li><p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC784;&#xB300;/&#xC784;&#xB300;&#xD68C;&#xC218;, &#xC784;&#xB300;&#xACC4;&#xC815; &#xD655;&#xC778; &#xB4F1;&#xC758; &#xC791;&#xC5C5;&#xC744; &#xD558;&#xB824;&#xBA74; <strong>&#xBD07; &#xD2B8;&#xB798;&#xCEE4; &#xB610;&#xB294; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC744; &#xD65C;&#xC6A9;</strong>&#xD574;&#xC57C;&#xB9CC; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD3B8;&#xD558;&#xAC8C; &#xC811;&#xADFC; &#xAC00;&#xB2A5;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xB97C; &#xC544;&#xC608; &#xBAA8;&#xB974;&#xAC70;&#xB098;, &#xAE4C;&#xBA39;&#xC5B4; &#xBC84;&#xB9B0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC811;&#xADFC;&#xC870;&#xCC28; &#xBABB;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAC11; &#xAE30;&#xB2A5; &#xD1B5;&#xD569;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xC774; &#xAE30;&#xB2A5;&#xB4E4;&#xB3C4; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xD1B5;&#xD569;&#xC774; &#xB420; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(3) &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xCEE8;&#xBC84;&#xD305;, ACT&#xD074;&#xB808;&#xC784;</strong></p>
<ul>
<li><p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; STEEM&#xC73C;&#xB85C; &#xCEE8;&#xBC84;&#xD305;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xACFC;, &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD560; &#xC218; &#xC788;&#xB294; ACT<code>(Account Creation Token)</code>&#xC758; &#xD074;&#xB808;&#xC784; &#xAE30;&#xB2A5;&#xB3C4; &#xD1B5;&#xD569;&#xC774; &#xB420; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAC70;&#xB098; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB9CC;&#xD07C; &#xC811;&#xADFC;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(4) &#xB4DC;&#xB798;&#xD504;&#xD2B8; &#xC800;&#xC7A5; &#xAE30;&#xB2A5;</strong></p>
<ul>
<li><p>&#xD3EC;&#xC2A4;&#xD305; &#xC5C5;&#xB85C;&#xB4DC; &#xD65C;&#xB3D9;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xD53D;&#xC744; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB358; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xAC00; <strong>(1) &#xC608;&#xC57D; &#xD3EC;&#xC2A4;&#xD305; &#xAE30;&#xB2A5;, (2) &#xB4DC;&#xB798;&#xD504;&#xD2B8; &#xC800;&#xC7A5; &#xAE30;&#xB2A5;</strong> &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC57D; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCC2C;&#xBC18; &#xC758;&#xACAC;&#xC774; &#xC870;&#xAE08; &#xB098;&#xB260; &#xC218; &#xC788;&#xC73C;&#xB098;, <strong>&#xB4DC;&#xB798;&#xD504;&#xD2B8; &#xC800;&#xC7A5; &#xAE30;&#xB2A5;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD06C;&#xAC8C; &#xC774;&#xACAC;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xB2E4;&#xB978; &#xB514;&#xBC14;&#xC774;&#xC2A4;&#xB85C; &#xC5B4;&#xB514;&#xC11C; &#xC811;&#xC18D;&#xC744; &#xD558;&#xB4E0; &#xAD00;&#xACC4;&#xC5C6;&#xC774;, &#xADF8;&#xB9AC;&#xACE0; 1&#xD3B8; &#xC774;&#xC0C1;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC758; &#xB4DC;&#xB798;&#xD504;&#xD2B8;&#xB97C; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p><strong>(5) &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234; &#xD1B5;&#xD569;</strong></p>
<ul>
<li><p>&#xD604;&#xC7AC; &#xAC00;&#xC7A5; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234;&#xC740; <strong>(1) &#xC6F9; : &#xC2A4;&#xD300;&#xD0A4;&#xCCB4;&#xC778;(&#xD06C;&#xB86C;/&#xD30C;&#xC774;&#xC5B4;&#xD3ED;&#xC2A4; &#xC775;&#xC2A4;&#xD150;&#xC158;)</strong> &#xADF8;&#xB9AC;&#xACE0; <strong>(2) &#xBAA8;&#xBC14;&#xC77C; : &#xC2A4;&#xD300;&#xB85C;&#xADF8;&#xC778;(&#xAD6C; &#xC2A4;&#xD300;&#xCEE4;&#xB125;&#xD2B8;)</strong>&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC9C1;&#xC811; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xB123;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xB9CC; &#xBC29;&#xC9C0;&#xD574;&#xB3C4; &#xD574;&#xD0B9;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xB9C9;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; UX&#xAC1C;&#xC120;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD5A5;&#xC0C1;&#xC744; &#xAC00;&#xC838;&#xC635;&#xB2C8;&#xB2E4;. EOS&#xC758; &#xC628;&#xCCB4;&#xC778; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xB9CE;&#xC544;&#xC84C;&#xB358; &#xC774;&#xC720;&#xB3C4; <strong>&#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xD234; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC2A4;&#xCE90;&#xD130;&#xC640; &#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC2A4;&#xD300;&#xD0A4;&#xCCB4;&#xC778;&#xC740; &#xD604;&#xC7AC; &#xD585;&#xBF40;&#xC774;&#xB2D8;(@happyberrysboy)&#xAED8;&#xC11C; &#xAE30;&#xC874;&#xC758; &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xC758; &#xC18C;&#xC2A4;&#xB97C; &#xBCC4;&#xB3C4;&#xB85C; &#xC800;&#xC7A5;&#xD574;&#xB193;&#xC73C;&#xC2E0; &#xC0C1;&#xD0DC;&#xC774;&#xACE0;, &#xBAA8;&#xBC14;&#xC77C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xC2A4;&#xD300;&#xB85C;&#xADF8;&#xC778;&#xC740; &#xD558;&#xB098;&#xC758; &#xC911;&#xAC04; &#xB9E4;&#xCCB4;&#xB85C; &#xB450;&#xACE0;, &#xBC18;&#xB4DC;&#xC2DC; &#xC804;&#xC6A9; &#xBAA8;&#xBC14;&#xC77C;&#xC571;&#xC774; &#xCD9C;&#xC2DC;</strong>&#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="3-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC9C0;&#xC6D0;"><a href="#3-&#xBAA8;&#xBC14;&#xC77C;-&#xC571;-&#xC9C0;&#xC6D0;" class="headerlink" title="#3. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC9C0;&#xC6D0;"></a>#3. &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xC9C0;&#xC6D0;</h3><hr>
<ul>
<li><p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xCF58;&#xD150;&#xCE20; &#xC18C;&#xBE44; &#xBC0F; &#xD65C;&#xB3D9;&#xC740; <strong>&#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBAA8;&#xBC14;&#xC77C;&#xB85C; &#xC774;&#xB904;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xC774;&#xB807;&#xB2E4; &#xD560; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC774; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xD30C;&#xD2F0;&#xCF54;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC654;&#xC73C;&#xB098;, &#xD30C;&#xD2F0;&#xCF54;&#xB3C4; HIVE&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;&#xC744; &#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xBAA8;&#xBC14;&#xC77C; &#xC571; &#xAC1C;&#xBC1C;&#xC758; &#xD544;&#xC694;&#xC131;&#xC774; &#xC808;&#xC2E4;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; <strong>&#xC6D4;&#xB81B;&#xAE30;&#xB2A5;&#xAE4C;&#xC9C0; &#xD0D1;&#xC7AC;&#xB41C; &#xBAA8;&#xBC14;&#xC77C; &#xC571;</strong>&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xAE30;&#xB97C; &#xD76C;&#xB9DD;&#xD558;&#xACE0;, &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xACBD;&#xD5D8;&#xACFC; &#xB178;&#xD558;&#xC6B0;&#xAC00; &#xC88B;&#xC740; &#xAD6D;&#xB0B4; &#xD300;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8;&#xC5D0;&#xC11C;&#xC758; &#xAC1C;&#xBC1C;&#xBE44; &#xC9C0;&#xC6D0; &#xB610;&#xB294; SPS &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xC704;&#xD0C1;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xBAA8;&#xBC14;&#xC77C; &#xC6D4;&#xB81B;&#xACFC; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xC758; &#xAC1C;&#xBC1C;&#xC740; &#xAC00;&#xC7A5; &#xAE30;&#xBCF8;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD604;&#xC548; &#xACFC;&#xC81C;</strong>&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<h3 id="4-&#xAC04;&#xD3B8;&#xD55C;-&#xC628;&#xBCF4;&#xB529;-&#xD504;&#xB85C;&#xC138;&#xC2A4;-&#xC9C0;&#xC6D0;"><a href="#4-&#xAC04;&#xD3B8;&#xD55C;-&#xC628;&#xBCF4;&#xB529;-&#xD504;&#xB85C;&#xC138;&#xC2A4;-&#xC9C0;&#xC6D0;" class="headerlink" title="#4. &#xAC04;&#xD3B8;&#xD55C; &#xC628;&#xBCF4;&#xB529; &#xD504;&#xB85C;&#xC138;&#xC2A4; &#xC9C0;&#xC6D0;"></a>#4. &#xAC04;&#xD3B8;&#xD55C; &#xC628;&#xBCF4;&#xB529; &#xD504;&#xB85C;&#xC138;&#xC2A4; &#xC9C0;&#xC6D0;</h3><hr>
<ul>
<li><p>&#xAD6C;&#xAE00; &#xACC4;&#xC815; &#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC2E0;&#xADDC; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xD558;&#xB294; &#xD234;&#xC740; &#xC774;&#xBBF8; <strong>&#xC81C;&#xC774;&#xCF65;&#xB2D8;(@jacobyu)&#xAED8;&#xC11C; &#xAC1C;&#xBC1C;&#xD558;&#xC2E0; &#xC774;&#xB825;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; 4&#xB144; &#xB3D9;&#xC548;&#xC5D0; &#xAC04;&#xD3B8;&#xD55C; &#xC628;&#xBCF4;&#xD305; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xAC00; &#xC9C0;&#xC6D0;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;, &#xBB34;&#xB8CC; &#xACC4;&#xC815;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xBA74; 3&#xC8FC;&#xAC00; &#xB118;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB838;&#xB358; &#xAC83;&#xC740; 1&#xCD08;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xAE30; &#xD798;&#xB4E4;&#xC5B4; &#xD558;&#xB294; &#xC778;&#xD130;&#xB137; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xC815;&#xB9D0; &#xD070; &#xAC78;&#xB9BC;&#xB3CC;&#xC774; &#xB418;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC798; &#xBAB0;&#xB77C;&#xB3C4; &#xB418;&#xACE0;, 3&#xC8FC;&#xB098; &#xB418;&#xB294; &#xAE34; &#xC2DC;&#xAC04;&#xC744; &#xAE30;&#xB2E4;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB3C4;&#xB85D; &#xAC04;&#xD3B8;&#xD55C; &#xC628;&#xBCF4;&#xB529; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC740; HIVE&#xC640; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xCC28;&#xBCC4;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xB458; &#xC218; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="5-&#xAE30;&#xD0C0;-&#xAC70;&#xBC84;&#xB10C;&#xC2A4;-&#xC774;&#xC288;"><a href="#5-&#xAE30;&#xD0C0;-&#xAC70;&#xBC84;&#xB10C;&#xC2A4;-&#xC774;&#xC288;" class="headerlink" title="#5. &#xAE30;&#xD0C0; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xC774;&#xC288;"></a>#5. &#xAE30;&#xD0C0; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xC774;&#xC288;</h3><hr>
<ul>
<li><p>&#xD604;&#xC7AC;&#xB294; &#xAE30;&#xC874; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB300;&#xAC70; &#xC774;&#xD0C8;&#xD55C; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; <strong>&#xB098;&#xB984;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xB178;&#xD558;&#xC6B0;&#xB97C; &#xAC00;&#xC9C4; &#xC0C8;&#xB85C;&#xC6B4; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xBC1C;&#xAD74;&#xD558;&#xACE0; &#xD798;&#xC744; &#xC2E4;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xAE09;&#xC120;&#xBB34;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xADF8;&#xB7EC;&#xB098;, &#xC870;&#xAE08; &#xB354; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xC744; &#xB54C;&#xB294; <strong>&#xAE30;&#xC874;&#xC758; &#xAC70;&#xBC84;&#xB10C;&#xC2A4; &#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xC810;&#xC774; &#xB4DC;&#xB7EC;&#xB09C; &#xC774;&#xC288;&#xB97C; &#xC78A;&#xC9C0; &#xB9D0;&#xACE0; &#xC218;&#xC815;&#xD560; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC790;&#xBA74; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xAE30;&#xC874; 30&#xD45C;&#xC5D0;&#xC11C; 5&#xD45C; &#xC815;&#xB3C4;&#xB85C; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;, &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83; &#xB4F1;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC870;&#xAE08; &#xB354; &#xB098;&#xC544;&#xAC00;&#xC11C;&#xB294; <strong>&#xC77C;&#xC815; &#xAE30;&#xAC04; &#xC774;&#xD6C4; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xD45C;&#xAC00; &#xB9AC;&#xC14B;&#xB418;&#xC5B4;, &#xC7AC;&#xD22C;&#xD45C; &#xC2DC;&#xD589; &#xC804; 1&#xB2EC; &#xB3D9;&#xC548; &#xB2E4;&#xC2DC; &#xC7AC;&#xD22C;&#xD45C;&#xB97C; &#xD558;&#xAC8C;&#xB054; &#xD558;&#xB294; &#xAE30;&#xB2A5;</strong> &#xB4F1;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC728;&#xC744; &#xC870;&#xC815;&#xD558;&#xC5EC; LDPoS &#xBC29;&#xC2DD;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC9C0;&#xB9CC; &#xC774;&#xB294; &#xAE09;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xD560; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h3 id="6-UI-UI-UI"><a href="#6-UI-UI-UI" class="headerlink" title="#6. UI, UI? UI!"></a>#6. UI, UI? UI!</h3><hr>
<ul>
<li><p>&#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xAC83;&#xC774; &#xC775;&#xC219;&#xD574;&#xC11C; Steemit.com&#xC744; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xAF64;&#xB098; &#xB9CE;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC2A4;&#xD300;&#xD53D;&#xC744; &#xC870;&#xAE08;&#xB9CC; &#xC0AC;&#xC6A9;&#xD558;&#xB2E4;&#xBCF4;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC815;&#xB9D0; &#xBD88;&#xD3B8;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xD53D;&#xC5D0;&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xB2A5;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC5D0; &#xB179;&#xC544;&#xB4E4;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>Steemit.com&#xC740; &#xC2A4;&#xD300;&#xD53D; &#xC774;&#xC0C1;&#xC758; UI&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2npttx-steem" target="_blank" rel="noopener">&#x2018;[STEEM] &#xD604;&#xC7AC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xD56D;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/witness-vote-steemchiller/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[WITNESS VOTE] 스팀월드를 만든 스팀칠러(Steemchiller)가 새로운 증인 후보로 합류했습니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/4fctcg/">
                <span class="level-item">[설문조사] 스팀잇 재단에서 진행 중인 설문조사에 참여해주세요</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

