
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>파산으로 끝난 상처뿐인 승리 - 뉴욕 증권거래소의 결투: 스터츠 vs. 공매도 세력 2부 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB274;&#xC695;-&#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4;-&#xAC19;&#xC740;-&#xD3B8;">
        <span class="has-mr-6">1</span>
        <span>&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xAC19;&#xC740; &#xD3B8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC815;&#xC624;&#xC758;-&#xACB0;&#xD22C;">
        <span class="has-mr-6">2</span>
        <span>&#xC815;&#xC624;&#xC758; &#xACB0;&#xD22C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD30C;&#xC0B0;&#xC73C;&#xB85C;-&#xB05D;&#xB09C;-&#xC2B9;&#xB9AC;">
        <span class="has-mr-6">3</span>
        <span>&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC2B9;&#xB9AC;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121689503092.gif:700x376" alt="파산으로 끝난 상처뿐인 승리 - 뉴욕 증권거래소의 결투: 스터츠 vs. 공매도 세력 2부">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-25T04:59:06.000Z">2018-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2905 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                파산으로 끝난 상처뿐인 승리 - 뉴욕 증권거래소의 결투: 스터츠 vs. 공매도 세력 2부
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121689503092.gif:700x376" alt=""><br></center>

<h4 id="&#xB274;&#xC695;-&#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4;-&#xAC19;&#xC740;-&#xD3B8;"><a href="#&#xB274;&#xC695;-&#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4;-&#xAC19;&#xC740;-&#xD3B8;" class="headerlink" title="&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xAC19;&#xC740; &#xD3B8;"></a>&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB3C4; &#xAC19;&#xC740; &#xD3B8;</h4><p>#<br>&#xB77C;&#xC774;&#xC5B8;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC810;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574; &#xB77C;&#xC774;&#xC5B8;&#xC744; &#xD30C;&#xBA78;&#xC2DC;&#xCF1C; &#xC704;&#xAE30;&#xB97C; &#xBAA8;&#xBA74;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xC2A4;&#xD130;&#xCE20;&#xB97C; &#xC0C1;&#xC7A5; &#xD3D0;&#xC9C0;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xC704;&#xD611;&#xD588;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC8FC;&#xB2F9; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9DE;&#xB300;&#xC751;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD;&#xC758; &#xC804;&#xBA74;&#xC801; &#xAC70;&#xB798; &#xC911;&#xC9C0;&#xC600;&#xB2E4;. &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xAC70;&#xB798; &#xAE08;&#xC9C0;&#xD55C; &#xC120;&#xB840;&#xB098; &#xADDC;&#xCE59;&#xC740; &#xC5C6;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xB294; &#xAE30;&#xC790;&#xC758; &#xC9C8;&#xBB38;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xBCC0;&#xC778;&#xC740; &#x201C;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xD55C;&#xB2E4;&#xBA74; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB358; &#xC640;&#xC911; 4&#xC6D4; 5&#xC77C; &#xC5C4;&#xCCAD;&#xB09C; &#xBC1C;&#xD45C;&#xAC00; &#xB098;&#xC654;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C; &#xBC95;&#xB960; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#x201C;&#xACC4;&#xC57D; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD;&#xC744; &#xC785;&#xC218;&#xD560; &#xC218; &#xC5C6;&#xC5B4; &#xACC4;&#xC57D;&#xC744; &#xC774;&#xD589;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xC774;&#xB97C; &#xC778;&#xB3C4; &#xBD88;&#xC774;&#xD589;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xBC29;&#xCE68;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC0AC;&#xC2E4;&#xC0C1; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xACC4;&#xC57D; &#xC704;&#xBC18;&#xC5D0; &#xB300;&#xD574; &#xC81C;&#xC7AC;&#xB97C; &#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xBB3C;&#xB860;, &#xACF5;&#xB9E4;&#xB3C4; &#xBB3C;&#xB7C9;&#xC744; &#xCEE4;&#xBC84;&#xD574;&#xC57C; &#xD560; &#xBC95;&#xC801; &#xCC45;&#xC784;&#xC744; &#xD480;&#xC5B4;&#xC900; &#xAC83;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xC774;&#xBC88; &#xC870;&#xCE58;&#xB97C; &#xBC95;&#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB358; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xB77C;&#xACE0; &#xC804;&#xD588;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC774;&#xC5D0; &#xB300;&#xD574; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xACFC; &#xD611;&#xC0C1;&#xD560; &#xB9C8;&#xC74C;&#xC774; &#xC5C6;&#xC73C;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xACFC; &#xD569;&#xC758;&#xD574; &#xAC00;&#xACA9;&#xC744; &#xC81C;&#xC2DC;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;.  </p>
<p>&#xAD6D;&#xAC00; &#xAC04;&#xC5D0; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC804;&#xC7C1;&#xC5D0; &#xB3CC;&#xC785;&#xD558;&#xACE0;, &#xAE30;&#xC5C5; &#xAC04;&#xC5D0; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xACE0;&#xC6A9;&#xD574; &#xC18C;&#xC1A1;&#xC804;&#xC5D0; &#xB3CC;&#xC785;&#xD55C;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xBC95;&#xC5D0; &#xC815;&#xD1B5;&#xD55C; &#xB85C;&#xD38C; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4; &#xBE0C;&#xB77C;&#xB354;&#xC2A4;&#xB97C; &#xACE0;&#xC6A9;&#xD588;&#xB2E4;. &#xC874; &#xB79C;&#xB3CC;&#xD504; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4;&#xB294; 1882&#xB144; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xBC95; &#xAD00;&#xB828; &#xC11C;&#xC801; &#x201C;Treatise on the Law of Stock Brokers and Stock Exchanges&#x201D;&#xB97C; &#xD3B4;&#xB0C8;&#xACE0;, 1901&#xB144; &#xD3B4;&#xB0B8; &#x201C;Commercial Trust&#x201D;&#xC5D0;&#xC11C; &#xC154;&#xBA3C; &#xB3C5;&#xC810;&#xAE08;&#xC9C0;&#xBC95;&#xC744; &#xB9F9;&#xB82C;&#xD558;&#xAC8C; &#xBC18;&#xB300;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xC758; &#xC544;&#xB4E4; &#xC874; &#xB85C;&#xB4DC;&#xB9AC;&#xACE0; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xC639;&#xD638;&#xD55C; &#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xC640;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC0AC;&#xD68C;&#xC8FC;&#xC758; 3&#xBD80;&#xC791;&#xC778; &#x201C;U.S.A.&#x201D;&#xB97C; &#xD3B4;&#xB0C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC740; 1950&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790; &#xB3C4;&#xC2A4; &#xD30C;&#xC18C;&#xC2A4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; 180&#xB3C4; &#xBC14;&#xAFD4;, &#xBC30;&#xB9AC; &#xACE8;&#xB4DC;&#xC6CC;&#xD130;&#xC640; &#xB9AC;&#xCC98;&#xB4DC; &#xB2C9;&#xC2A8;&#xC758; &#xC120;&#xAC70; &#xC6B4;&#xB3D9;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC774; &#xACE0;&#xC6A9;&#xD55C; &#xB85C;&#xD38C;&#xC740; &#xC2A4;&#xD0E0;&#xCE58;&#xD544;&#xB4DC; &amp; &#xB808;&#xBE44;&#xC600;&#xB2E4;. &#xC774; &#xB85C;&#xD38C;&#xC740; &#xB2E4;&#xC717;&#xACFC; &#xACE8;&#xB9AC;&#xC557;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xB2E4;&#xC717;&#xCC98;&#xB7FC; &#xC18C;&#xADDC;&#xBAA8;&#xC600;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xB77C;&#xC774;&#xC5B8; &#xB300; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C; &#xAC04;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC5D0; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xADDC;&#xC815;&#xC744; &#xBC14;&#xAFB8;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xAC70;&#xB798;&#xC18C; &#xD68C;&#xC6D0;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xD68C;&#xC6D0; &#xC790;&#xACA9;&#xC744; &#xBC84;&#xB9BC;&#xC73C;&#xB85C;&#xC368; &#xB354; &#xC790;&#xC720;&#xB85C;&#xC6CC;&#xC84C;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xAC70;&#xB798;&#xC18C; &#xD68C;&#xC6D0;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC8FC;&#xC2DD; &#xB9E4;&#xB9E4;&#xC5D0; &#xB300;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xADDC;&#xC81C;&#xC5D0; &#xAD6C;&#xC18D;&#xBC1B;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC740; &#xB274;&#xC695; &#xC6D4;&#xB4DC; &#xAE30;&#xC790;&#xC5D0;&#xAC8C; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xCC38;&#xC5EC;&#xD588;&#xC73C;&#xBA74;&#xC11C;, &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xB2F4;&#xB2F9;&#xD55C; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xC18C;&#xC18D;&#xB41C; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xC784;&#xC6D0;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC744; &#xC804;&#xB2EC;&#xD588;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD68C;&#xC6D0;&#xB4E4;&#xC774; &#xB054;&#xCC0D;&#xC774;&#xB3C4; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xC8FC; &#xB610;&#xB294; &#xC5F0;&#xBC29;&#xC758; &#xADDC;&#xC81C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xD574; &#xC0C1;&#xCDA9; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.   </p>
<p>&#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xCCA0;&#xD68C;&#xD558;&#xACE0;, &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC774; &#xACC4;&#xC57D;&#xC744; &#xC704;&#xBC18;&#xD55C; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC5D0; &#xC6D0;&#xB9CC;&#xD55C; &#xD574;&#xACB0;&#xC774; &#xC774;&#xB904;&#xC9C0;&#xAE38; &#xBC14;&#xB780;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. 4&#xC6D4; 20&#xC77C; &#xBCF4;&#xD638; &#xC704;&#xC6D0;&#xD68C; &#xB610;&#xD55C; &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC5D0; &#xD569;&#xC758;&#xB41C; &#xAC00;&#xACA9;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. 55&#xAC1C; &#xD68C;&#xC0AC;&#xAC00; 5,500&#xC8FC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xAD00;&#xC5EC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xD3B8; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD;&#xC744; &#xBC29;&#xC5B4;&#xD558;&#xB294;&#xB370; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC744; &#xBE4C;&#xB824;&#xC900; &#xC740;&#xD589;&#xB4E4; &#xB610;&#xD55C; &#xAD00;&#xC5EC;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD611;&#xC0C1;&#xC740; &#xBA70;&#xCE60; &#xB3D9;&#xC548; &#xACC4;&#xC18D;&#xB418;&#xBA74;&#xC11C;, &#xD0C0;&#xD611;&#xC810;&#xC744; &#xCC3E;&#xC9C0; &#xBABB;&#xD558;&#xC790;, &#xB77C;&#xC774;&#xC5B8;&#xC740; 4&#xC6D4; 24&#xC77C; &#xD1A0;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xC911;&#xC778; &#xBAA8;&#xB4E0; &#xC2A4;&#xD130;&#xD504; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB9AC;&#xB2C8;&#xCE58; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0; &#xB274;&#xC695; &#xCEE4;&#xBE0C; &#xAC70;&#xB798;&#xC18C; &#xAC74;&#xBB3C;&#xC774; &#xC138;&#xC6CC;&#xC84C;&#xB358; 1921&#xB144;&#xAE4C;&#xC9C0; &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC790;&#xCCB4; &#xAC74;&#xBB3C;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC7A5;&#xC678; &#xAC70;&#xB798;&#xB294; &#xBE0C;&#xB85C;&#xCEE4;&#xB4E4;&#xC774; &#xC57C;&#xC678; &#xAE38;&#xAC70;&#xB9AC;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB97C; &#xD55C; &#xB2E4;&#xC74C;, &#xC704;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xBB34;&#xC2E4; &#xCC3D;&#xAD6C; &#xC9C1;&#xC6D0;&#xC5D0;&#xAC8C; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B4; &#xAC70;&#xB798; &#xD655;&#xC815; &#xC9D3;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC84C;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC5D0; &#xC815;&#xC624;&#xC758; &#xACB0;&#xD22C;&#xAC00; &#xC608;&#xC815;&#xB41C; &#xACF3;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121735471729.gif:600x388" alt=""><br>(&#xB2F9;&#xC2DC; &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC758; &#xBAA8;&#xC2B5;)<br></center><br>#<p></p>
<h4 id="&#xC815;&#xC624;&#xC758;-&#xACB0;&#xD22C;"><a href="#&#xC815;&#xC624;&#xC758;-&#xACB0;&#xD22C;" class="headerlink" title="&#xC815;&#xC624;&#xC758; &#xACB0;&#xD22C;"></a>&#xC815;&#xC624;&#xC758; &#xACB0;&#xD22C;</h4><p>#<br>&#xD1A0;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; &#xAC04;&#xC758; &#xB300;&#xACB0;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xAE30; &#xC704;&#xD574; &#xC218;&#xBC31; &#xBA85;&#xC774; &#xBAA8;&#xC5EC;&#xB4E4;&#xC5C8;&#xB2E4;.  &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xB300;&#xBCC0;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB41C; &#xCEE4;&#xB110; &#xC874; W. &#xD504;&#xB80C;&#xD2F0;&#xC2A4;&#xB294; &#xD1A0;&#xC694;&#xC77C; &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC740; &#xC624;&#xC804;&#xC7A5;&#xB9CC; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xAC1C;&#xC7A5; &#xC804;&#xC5D0; &#xB77C;&#xC774;&#xC5B8;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xB9E4;&#xB4ED;&#xC9C0;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. </p>
<p>&#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xAC19;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xAE30;&#xB85C; &#xD569;&#xC758;&#xD588;&#xACE0;, &#xCABD;&#xC9C0;&#xB97C; &#xB3CC;&#xB824; &#xC11C;&#xB85C; &#xC801;&#xC808;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC744; &#xC801;&#xC5B4;&#xB0B4;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC774;&#xC5B4; &#xD504;&#xB80C;&#xD2F0;&#xC2A4;&#xAC00; &#xCABD;&#xC9C0;&#xB97C; &#xCDE8;&#xD569;&#xD574;, &#xC801;&#xD600; &#xC788;&#xB294; &#xAC00;&#xACA9;&#xC758; &#xD3C9;&#xADE0;&#xC744; &#xACC4;&#xC0B0;&#xD588;&#xB2E4;. </p>
<p>&#xBE0C;&#xB85C;&#xB4DC;&#xC6E8;&#xC774; 111&#xBC88;&#xAC00;&#xC758; &#xC568;&#xB7F0; A. &#xB77C;&#xC774;&#xC5B8; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0; &#xB300;&#xD45C;&#xB2E8;&#xC774; &#xB3C4;&#xCC29;&#xD55C; &#xC2DC;&#xAC04;&#xC740; 9&#xC2DC; 40&#xBD84;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xD45C;&#xB2E8;&#xC740; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xC8FC;&#xB2F9; 550&#xB2EC;&#xB7EC;&#xB97C; &#xC81C;&#xC548;&#xD588;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC8FC;&#xC800; &#xC5C6;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;.  &#xB54C;&#xB294; 10&#xC2DC; 2&#xBD84; &#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xD504;&#xB80C;&#xD2F0;&#xC2A4;&#xB294; &#xAE30;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD130;&#xCE20; &#xBB38;&#xC81C;&#xAC00; &#xC8FC;&#xB2F9; 550&#xB2EC;&#xB7EC;&#xC5D0; &#xD0C0;&#xACB0;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774; &#xACB0;&#xC804;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xBE0C;&#xB85C;&#xB4DC; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xAD70;&#xC911;&#xB4E4;&#xC744; &#xBE7C;&#xACE4; &#xBAA8;&#xB450;&#xAC00; &#xD589;&#xBCF5;&#xD588;&#xB2E4;.</p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC774; &#xB300;&#xC2B9;&#xC744; &#xAC70;&#xB454; &#xB4EF; &#xBCF4;&#xC600;&#xB2E4;. &#xC774; &#xAC70;&#xB798;&#xB85C; 150&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xACE0;, &#xC7A5;&#xBD80;&#xC0C1;&#xC73C;&#xB85C; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294; &#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130;&#xB97C; &#xB2E8;&#xB3C5; &#xC18C;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC0C1;&#xCC98;&#xBFD0;&#xC778; &#xC2B9;&#xB9AC;&#xC600;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC740;&#xD589; &#xBE5A;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xC5C8;&#xACE0;, &#xC720;&#xC77C;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544; &#xAC1A;&#xB294; &#xAC83;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC2A4;&#xD130;&#xCE20; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xAC00; &#xC911;&#xC9C0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC8FC;&#xC2DD;&#xC744; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD560; &#xACF3;&#xC774; &#xB9C8;&#xB545;&#xCE58; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE5A;&#xC744; &#xAC1A;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xD30C;&#xC0B0;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.. </p>
<h4 id="&#xD30C;&#xC0B0;&#xC73C;&#xB85C;-&#xB05D;&#xB09C;-&#xC2B9;&#xB9AC;"><a href="#&#xD30C;&#xC0B0;&#xC73C;&#xB85C;-&#xB05D;&#xB09C;-&#xC2B9;&#xB9AC;" class="headerlink" title="&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC2B9;&#xB9AC;"></a>&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC2B9;&#xB9AC;</h4><p>#<br>&#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC740; &#xC84C;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xB77C;&#xC774;&#xC5B8;&#xC744; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xD798;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xD68C;&#xC6D0;&#xC9C1; &#xC0AC;&#xC784;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xD589;&#xC704;&#xAC00; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#x201C;&#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C;&#x201D; &#xB192;&#xC778; &#xAC83;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xBBC0;&#xB85C;, &#x201C;&#xACF5;&#xC815;&#xD558;&#xACE0; &#xD3C9;&#xB4F1;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC70;&#xB798; &#xC6D0;&#xCE59;&#x201D;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;&#xB294; &#xACB0;&#xC758;&#xC548;&#xC744; &#xCC44;&#xD0DD;&#xD588;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB420; &#xBE44;&#xACF5;&#xAC1C; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC744; &#xD574;&#xBA85;&#xD558;&#xB77C;&#xB294; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC774; &#x201C;&#xBD88;&#xACF5;&#xD3C9;&#xD55C; &#xCCAD;&#xBB38;&#xD68C;&#x201D;&#xC5D0; &#xC11C;&#xAE38; &#xAC70;&#xBD80;&#xD588;&#xACE0;, &#xCCAD;&#xBB38;&#xD68C;&#xB294; &#xADF8; &#xC5C6;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC81C;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xB294; 1920&#xB144; 7&#xC6D4; &#xADF8;&#xC758; &#xD68C;&#xC6D0; &#xC790;&#xACA9;&#xC744; 98,000&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC558;&#xC9C0;&#xB9CC;, 11&#xC6D4;&#xAE4C;&#xC9C0; &#xAE30;&#xC220;&#xC801; &#xC774;&#xC720;&#xB97C; &#xD551;&#xACC4;&#xB85C; &#xADF8; &#xB3C8;&#xC744; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xB3CC;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC758; &#xC8FC;&#xB41C; &#xBB38;&#xC81C;&#xC600;&#xB358; &#xC740;&#xD589; &#xBE5A;&#xC740; &#xD480;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xACC4;&#xC18D; &#xB0A8;&#xC544;&#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD588;&#xACE0;, &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xB2E4;&#xB978; &#xD68C;&#xC0AC;&#xB4E4;&#xC778; &#xC2A4;&#xD2B8;&#xB86C;&#xBC84;&#xADF8; &#xCE74;&#xBDF0;&#xB808;&#xD130;, &#xCF58;&#xD2F0;&#xB128;&#xD138; &#xCE94;&#xB514;, &#xC2DC;&#xCE74;&#xACE0;  &#xB274;&#xB9E4;&#xD2F1; &#xD234; &#xBC0F; &#xD5E4;&#xC774;&#xB358; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC8FC;&#xAC00;&#xB3C4; &#xAE09;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>11&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xB77C;&#xC774;&#xC5B8;&#xC740; &#x201C;&#xBE48;&#xD138;&#xD130;&#xB9AC;&#x201D;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xCC44;&#xAD8C;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xAC00; &#xCD5C;&#xB300; &#xC8FC;&#xC8FC;&#xB85C; &#xC788;&#xB358; &#xAC1C;&#xB7F0;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xCEF4;&#xD37C;&#xB2C8;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xC544;&#xB4E4;&#xC744; &#xB3C4;&#xC640;&#xC904; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xD0C0;&#xC9C4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774; &#xBD80;&#xC790;&#xB294; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBD88;&#xD654;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC544;&#xBC84;&#xC9C0;&#xB294; &#xC544;&#xB4E4;&#xC744; &#xB3D5;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>11&#xC6D4; &#xC740;&#xD589;&#xB4E4;&#xC740; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xB2F4;&#xB2F9;&#xD560; &#xC704;&#xC6D0;&#xD68C;&#xB97C; &#xAD6C;&#xC131;&#xD588;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C;&#xB294; &#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC2F8;&#xC6C0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; 1922&#xB144; 7&#xC6D4; 21&#xC77C; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC544;&#xBC84;&#xC9C0;&#xC758; &#xC61B; &#xD30C;&#xD2B8;&#xB108;&#xC758; &#xC544;&#xB4E4; &#xD574;&#xB9AC; &#xD398;&#xC778; &#xD718;&#xD2B8;&#xB2C8;&#xC5D0;&#xAC8C; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;, &#xCCB4;&#xC774;&#xC2A4; &#xB0B4;&#xC154;&#xB110; &#xC740;&#xD589;&#xC5D0; &#xC57D; 350&#xB9CC; &#xB2EC;&#xB7EC; &#xADF8;&#xB9AC;&#xACE0;, &#xAC1C;&#xB7F0;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC5D0; 866&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBE5A;&#xC744; &#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC758; &#xD68C;&#xC0DD; &#xC5EC;&#xBD80;&#xB294; &#xACBD;&#xB9E4;&#xC5D0; &#xB0B4;&#xB193;&#xC740; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xC5C8;&#xB2E4;. &#xAC1C;&#xB7F0;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xC758;  &#xBCC0;&#xD638;&#xC0AC;&#xB294; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC774; 60&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB099;&#xCC30;&#xB418;&#xBA74;, &#xB77C;&#xC774;&#xC5B8;&#xC774; &#xBD80;&#xCC44;&#xB97C; &#xAC1A;&#xACE0; &#xD30C;&#xC0B0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC0B0;&#xD588;&#xB2E4;. &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xC815;&#xC9C0;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC7A5;&#xC678; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; 2&#xB144; &#xB9CC;&#xC5D0; &#xAE09;&#xB77D;&#xD574; &#xC788;&#xC5C8;&#xB2E4;. 1920&#xB144; &#xB9D0; 180&#xB2EC;&#xB7EC;&#xC600;&#xB358; &#xC8FC;&#xAC00;&#xAC00; 1921&#xB144; &#xB9D0; 50&#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC2A4;&#xD130;&#xCE20;&#xAC00; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xC5B8;&#xD560; &#xB2F9;&#xC2DC; 15&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<p></p><center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1543121719859995.gif:700x350" alt=""><br>(&#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130;&#xC758; &#xC8FC;&#xAC00;. 1918~1925&#xB144;)<br></center><br>#<br>&#xACBD;&#xB9E4;&#xC5D0;&#xC11C; &#xC2A4;&#xD130;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB77C;&#xC774;&#xC5B8;&#xC758; &#xBA58;&#xD1A0; &#xCC30;&#xC2A4; A. &#xC288;&#xC651;&#xC5D0;&#xAC8C; &#xC8FC;&#xB2F9; 20&#xB2EC;&#xB7EC;&#xC5D0; &#xB099;&#xCC30;&#xB418;&#xC5C8;&#xB2E4;. &#xBE44;&#xC5B4;&#xCEA3;&#xC758; &#xC778;&#xAE30;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC288;&#xC651;&#xC740; &#xC2A4;&#xD130;&#xCE20;&#xB97C; &#xC218;&#xC775;&#xC131; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. 1930&#xB144; 12&#xC6D4; &#xD68C;&#xC0AC;&#xB294; 10 &#xB300; 1&#xC758; &#xC8FC;&#xC2DD; &#xBCD1;&#xD569;&#xC744; &#xC2E4;&#xC2DC;&#xD574;&#xC57C; &#xD588;&#xACE0;, 1932&#xB144; &#xACE0;&#xAE09; &#xC2B9;&#xC6A9;&#xCC28; &#xBC0F; &#xB85C;&#xB4DC;&#xC2A4;&#xD130; &#xB300;&#xC2E0; &#xC2DD;&#xB8CC;&#xD488; &#xBC30;&#xB2EC;&#xC6A9; &#xBC34; &#xC0DD;&#xC0B0;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; 1938&#xB144; &#xB9C8;&#xCE68;&#xB0B4; &#xD30C;&#xC0B0;&#xC744; &#xC120;&#xC5B8;&#xD588;&#xB2E4;. <p></p>
<p>&#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC2A4;&#xD130;&#xCE20; &#xBAA8;&#xD130;&#xB85C; &#xC778;&#xD55C; &#xBAB0;&#xB77D;&#xC5D0;&#xC11C; &#xD68C;&#xBCF5;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCC44; 1940&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xBD88;&#xD589;&#xD788;&#xB3C4; &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC544;&#xBC84;&#xC9C0;&#xAC00; 1928&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xB05D;&#xB0B4; &#xD654;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC544;&#xBC84;&#xC9C0; &#xB77C;&#xC774;&#xC5B8;&#xC740; &#xC790;&#xC2DD;&#xB4E4;&#xACFC; &#xC190;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC529;&#xC744; &#xC720;&#xC0B0;&#xC73C;&#xB85C; &#xB0A8;&#xACBC;&#xC9C0;&#xB9CC;, 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xCD94;&#xC0B0;&#xB418;&#xB294; &#xC7AC;&#xC0B0; &#xC911; &#xC568;&#xB7F0; &#xB77C;&#xC774;&#xC5B8;&#xC5D0;&#xAC8C; &#xB0A8;&#xAE34; &#xAC83;&#xC740; &#xC154;&#xCE20;&#xC5D0; &#xB2EC;&#xB9B0; &#xBC31;&#xC9C4;&#xC8FC; &#xC7A5;&#xC2DD;&#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Global Financial Data, &#x201C;High Noon at the NYSE: Stutz vs. the Shorts&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vs-2" target="_blank" rel="noopener">&#x2018;&#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB05D;&#xB09C; &#xC0C1;&#xCC98;&#xBFD0;&#xC778; &#xC2B9;&#xB9AC; - &#xB274;&#xC695; &#xC99D;&#xAD8C;&#xAC70;&#xB798;&#xC18C;&#xC758; &#xACB0;&#xD22C;: &#xC2A4;&#xD130;&#xCE20; vs. &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825; 2&#xBD80;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1543132708254/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국은 왜 번영하는가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/--1543109800670/">
                <span class="level-item">대마초 작전주에서 투자자들이 배워야 할 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

