
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/unconventional-success/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQRsDJPe5fDaiXeQpBDTrvzCVrSjn4FEqoE6Lcb27AefL/image.png" alt="스웬슨이 “Unconventional Success”에서 일반 투자자에 권한 포트폴리오는 효과가 있었을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-31T08:51:48.000Z">2019-08-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1863 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/unconventional-success/">스웬슨이 “Unconventional Success”에서 일반 투자자에 권한 포트폴리오는 효과가 있었을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB530;&#xB77C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xD76C;&#xB9DD; &#xADF8;&#xB9AC;&#xACE0; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xBD80;&#xBD84; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC608;&#xC77C;&#xB300; &#xCD5C;&#xACE0; &#xD22C;&#xC790; &#xCC45;&#xC784;&#xC790; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC2A4;&#xC6EC;&#xC2A8;(David Swensen)&#xC758; &#xCC45; &#x201C;Unconventional Success&#x201D;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xADF8; &#xC9C4;&#xC2E4;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. &#xCC45;&#xC758; &#xCD9C;&#xD310; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;, 20&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xD3C9;&#xADE0; 16.1%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB97C; &#xC774;&#xACA8;&#xC654;&#xB358; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9;&#xC790;&#xC758; &#xC9C0;&#xD61C;&#xAC00; &#xAC70;&#xAE30; &#xB2F4;&#xACA8; &#xC788;&#xC5C8;&#xB2E4;. &#xAD00;&#xC2EC;&#xC744; &#xB04C;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB098; TV &#xC9C4;&#xD589;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC790; &#xBC1B;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC4F4; &#xAE00;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xACF5;&#xC775;&#xC801; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xCC45;&#xC744; &#xB0C8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xB9D0;&#xD55C; &#xCC45;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC2A4;&#xC6EC;&#xC2A8;&#xC740; &#xBC45;&#xAC00;&#xB4DC; &#xADF8;&#xB8F9;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xB4E4; &#xAC19;&#xC740; &#xC800;&#xBE44;&#xC6A9;&#xC758; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xC704; &#x201C;6&#xAC00;&#xC9C0; &#xD575;&#xC2EC; &#xC790;&#xC0B0;&#x201D;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xBA74; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC870;&#xC5B8;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xCC45;&#xC5D0;&#xC11C; &#xC2A4;&#xC6EC;&#xC2A8;&#xC774; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xC81C;&#xC2DC;&#xD55C; &#xBAA8;&#xB378;&#xC740; &#xADF8;&#xC758; &#xAE30;&#xBD80;&#xAE08; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xAE30; &#xAC19;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xC6D0;&#xACFC; &#xC2DC;&#xC7A5; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC778; &#xC6B4;&#xC6A9;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xB300;&#xCCB4; &#xD22C;&#xC790;&#xB97C; &#xD1B5;&#xD574; &#xC9C0;&#xC218;&#xB97C; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC608;&#xC77C; &#xB300;&#xD559; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC;&#xB294; 2008&#xB144; &#xC911;&#xBC18;&#xC5D0;&#xC11C; 2018&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0; S&amp;P 500&#xC5D0; &#xD06C;&#xAC8C; &#xB4A4;&#xCC98;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2A4;&#xC6EC;&#xC2A8;&#xC774; &#x201C;Unconventional Success&#x201D;&#xC5D0;&#xC11C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC81C;&#xC548;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? &#xC774; &#xCC45;&#xC774; &#xAC70;&#xC758; 15&#xB144; &#xC804;&#xC5D0; &#xB098;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB2E4;&#xC591;&#xD55C; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xBAA8;&#xB378;&#xC744; &#xBCC0;&#xD615;&#xD574; &#xADF8; &#xC131;&#xACFC;&#xB97C; &#xCD94;&#xC801;&#xD574; &#xC654;&#xB2E4;. &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xADDC;&#xCE59;&#xC744; &#xB530;&#xB978;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xCC44;&#xAD8C; &#xBE44;&#xC911;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC;&#xCC44;&#xC640; &#xC790;&#xC0B0; &#xB2F4;&#xBCF4; &#xCC44;&#xAD8C;&#xC740; &#xD53C;&#xD558;&#xACE0;, &#xC808;&#xBC18;&#xC740; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;(&#xC804;&#xCCB4; &#xC790;&#xC0B0;&#xC758; 15%)&#xC640; &#xB098;&#xBA38;&#xC9C0; &#xC808;&#xBC18;(15%)&#xC740; &#xBB3C;&#xAC00; &#xC5F0;&#xB3D9; &#xAD6D;&#xCC44;(TIPS)&#xB85C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xC8FC;&#xC2DD;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC5B4;&#xB5A4; &#xC790;&#xC0B0;&#xC758; &#xBE44;&#xC911;&#xB3C4; 50% &#xC774;&#xC0C1;&#xC758; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC73C;&#xB85C;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 30%&#xB97C; &#xBBF8;&#xAD6D; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0;, 15%&#xB97C; &#xC120;&#xC9C4; &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xC5D0;, 5%&#xB97C; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC04;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790; &#xC2E0;&#xD0C1;(REITs)&#xC740; &#xC8FC;&#xC2DD;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD; &#xAC19;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC81C;&#xACF5;&#xD55C;&#xB2E4;(&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; 20%).&#x200B;</p>
</li>
</ol>
<p>&#xAE08;&#xC735; &#xC704;&#xAE30;&#xB294; &#xC11C;&#xB85C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xB0AE;&#xC740; &#xC790;&#xC0B0;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xC8FC;&#xB294; &#xC548;&#xC131;&#xB9DE;&#xCDA4;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xC5EC;&#xACA8;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xAC00;&#xC7A5; &#xC2E4;&#xB9DD;&#xC744; &#xC548;&#xACA8;&#xC900; &#xAE30;&#xAC04;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E0;&#xC6A9;&#xC774; &#xB3D9;&#xACB0;&#xB418;&#xBA74;&#xC11C;, REIT&#xAC00; &#xBBF8;&#xAD6D; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, TIPS&#xB294; &#xC8FC;&#xB85C; &#xD68C;&#xC0AC;&#xCC44;&#xC640; &#xC790;&#xC0B0; &#xB2F4;&#xBCF4; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD380;&#xB4DC;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmQRsDJPe5fDaiXeQpBDTrvzCVrSjn4FEqoE6Lcb27AefL/image.png" alt=""><br></center>

<p>&#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xBAA8;&#xB378;&#xC744; &#xBCA4;&#xCE58;&#xB9C8;&#xD0B9;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBCF4;&#xB2E4; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBC31; &#xD14C;&#xC2A4;&#xD305;&#xC744; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xC5ED;&#xC2DC; &#xC8FC;&#xC2DD; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xACE0;, &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xB3C4; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xBAA8;&#xB378;&#xC740; 30% &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC778;&#xB371;&#xC2A4; &#xBC0F; 20% REIT&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xC9C0;&#xB9CC;, &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#x201C;Vanguard Total Stock Market Index Fund&#x201D;&#xB97C; 50%&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xB2E4;. 15% &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC640; 15% TIPS &#xB300;&#xC2E0;&#xC5D0;, &#x201C;Vanguard Intermediate-Term Investment Grade Fund&#x201D;&#xC5D0; 30%&#xB97C; &#xD560;&#xB2F9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xBB3C;&#xB860; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; TIPS &#xBC0F; REIT&#xC758; &#xC131;&#xACFC; &#xC800;&#xD558;&#xB85C;, &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xBAA8;&#xB378;&#xC740; 2007&#xB144; &#xACE0;&#xC810;&#xC5D0;&#xC11C; 2009&#xB144; &#xC800;&#xC810;&#xAE4C;&#xC9C0; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9CC;&#xD07C;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xB09C; 15&#xB144; &#xB3D9;&#xC548;, (&#xD45C;&#xC900; &#xD3B8;&#xCC28;&#xB85C; &#xCE21;&#xC815;&#xD55C;) &#xBCC0;&#xB3D9;&#xC131; &#xC5ED;&#xC2DC; &#xC57D;&#xAC04; &#xB354; &#xB192;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0;&#xB294; &#xD574;&#xB3C4;, &#x201C;Unconventional Success&#x201D;&#xC740; &#xBCF4;&#xB2E4; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC790;&#xC0B0; &#xBC30;&#xBD84; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xACE0;&#xC790; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xC77D;&#xC5B4;&#xBD10;&#xC57C; &#xD558;&#xB294; &#xCC45;&#xC774;&#xB2E4;. &#x201C;&#xD575;&#xC2EC; &#xC790;&#xC0B0;&#x201D;&#xACFC; &#x201C;&#xBE44; &#xD575;&#xC2EC; &#xC790;&#xC0B0;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xC124;&#xBA85;&#xC740;, &#xC790;&#xC0B0; &#xB2F4;&#xBCF4; &#xCC44;&#xAD8C;, &#xD22C;&#xC790; &#xB4F1;&#xAE09; &#xD68C;&#xC0AC;&#xCC44; &#xBC0F; &#xD558;&#xC774;&#xC77C;&#xB4DC; &#xCC44;&#xAD8C;&#xC5D0; &#xB300;&#xD55C; &#xAC70;&#xBD80;&#xAC10;&#xC774; &#xB108;&#xBB34; &#xD070; &#xAC83; &#xAC19;&#xAE34; &#xD574;&#xB3C4;, &#xC544;&#xC8FC; &#xC720;&#xC775;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 15&#xB144; &#xB3D9;&#xC548;&#xC744; &#xBCF4;&#xBA74;, &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xBE44;&#xAD50;&#xC801; &#xAC00;&#xBCCD;&#xAC8C; &#xAC00;&#xC838;&#xAC04; &#xAC83;&#xC740; &#xD604;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC740; 20%&#xC600;&#xACE0;, &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC5D0;&#xC11C;&#xB294; 29%&#xC600;&#xB2E4;. &#xC77C;&#xBD80; &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xAC00;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xC8FC;&#xC2DD; &#xC778;&#xB371;&#xC2A4;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC911;&#xB9CC;&#xD07C; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xD574;&#xC678;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB41C;&#xB2E4;. &#xC2A4;&#xC6EC;&#xC2A8;&#xC774; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC774; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xACFC; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC758; &#xAE30;&#xB300; &#xC218;&#xC775;&#xB960;&#xC774; &#xB3D9;&#xC77C;&#xD558;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD574;&#xC678; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xB0AE;&#xAC8C; &#xAC00;&#xC838;&#xAC00;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xC678;&#xD654; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xBD84;&#xBA85;, &#xC2A4;&#xC6EC;&#xC2A8;&#xC758; &#xBAA8;&#xB378;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xAC8C; &#xB420; &#xC2DC;&#xC7A5; &#xD658;&#xACBD;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xB7F0; &#xAE30;&#xAC04;&#xC774; &#xCF54;&#xC55E;&#xC5D0; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD68C;&#xC0AC;&#xCC44; &#xC2DC;&#xC7A5;&#xC758; &#xACFC;&#xC789; &#xC0C1;&#xD0DC;&#xAC00; &#xBD84;&#xBA85;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xD22C;&#xB9E4;&#xC5D0; &#xCDE8;&#xC57D;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD5A5;&#xD6C4; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xAC11;&#xC791;&#xC2A4;&#xB808; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xC218;&#xB3C4; &#xC788;&#xC5B4;, TIPS &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xC548;&#xACA8;&#xC904; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xD3B8;, REIT&#xB294; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xB97C; &#xC27D;&#xAC8C; &#xC774;&#xAE30;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xAD50;&#xD6C8;&#xC740; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC2A4;&#xC6EC;&#xC2A8;&#xC774; &#xD2C0;&#xB9AC;&#xB2E4;&#xAC70;&#xB098;, &#xD2C0;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18; &#xD1B5;&#xB150;&#xC774; &#xD56D;&#xC0C1; &#xB9DE;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xB530;&#xB77C; &#xD558;&#xB294; &#xC6B0;&#xB97C; &#xBC94;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xC2E0;, &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xCD5C;&#xC545;&#xC758; &#xCDA9;&#xB3D9;&#xC744; &#xB2E4;&#xC2A4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xC911; &#xD558;&#xB098;&#xB294; &#xD574;&#xB2F9; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xB9D0;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC7AC;&#xC870;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Not My Guru&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/unconventional-success" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xC6EC;&#xC2A8;&#xC774; &#x201C;Unconventional Success&#x201D;&#xC5D0;&#xC11C; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xC5D0; &#xAD8C;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/n9dsk/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmURpuVQb2tkGB6MQwQn3m79QPw4VimfhRMffNbXPVUEGp/image.png" alt="왜 금융 시장에는 반복해서 위기가 닥칠까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-30T08:22:48.000Z">2019-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1310 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/n9dsk/">왜 금융 시장에는 반복해서 위기가 닥칠까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE58;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xD604;&#xB300; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xC804;&#xB7B5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5; &#xBD95;&#xAD34; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB0AE;&#xCD9C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB294; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB294; 2007&#xB144; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xBA54;&#xBAA8; &#x201C;&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;(No Different This Time)&#x201D;&#xC5D0;&#xC11C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC774;&#xC720;&#xB294; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xD5D8;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmURpuVQb2tkGB6MQwQn3m79QPw4VimfhRMffNbXPVUEGp/image.png" alt=""><br></center>

<p><strong>&#xB204;&#xAD6C;&#xB3C4; &#xBBF8;&#xB798;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xAE30;&#xC874;&#xC758; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xCCA0;&#xD559;&#xC740; &#xACFC;&#xAC70;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xD130;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xACFC;&#xAC70; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5ED;&#xC0AC;&#xB294; &#xB098;&#xC911;&#xC5D0;&#xC11C; &#xB4A4;&#xB3CC;&#xC544; &#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC9C1;&#xC120; &#xBAA8;&#xC591;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#x201C;&#xBD84;&#xBA85;&#xD558;&#xACE0; &#xD544;&#xC5F0;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC740; &#xC624;&#xB85C;&#xC9C0; &#xC9C0;&#xAE08; &#xC640;&#xC11C; &#xB418;&#xB3CC;&#xC544;&#xBCF4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB2E4;. &#x200B;</p>
<p><strong>&#xD328;&#xD134;&#xC740; &#xBC18;&#xBCF5;&#xB41C;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBA48;&#xCD94;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC;. </strong>&#x200B;</p>
<p>&#xC704;&#xD5D8; &#xAD00;&#xB9AC;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xBC11;&#xBC14;&#xD0D5;&#xC740; &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC740; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xD328;&#xD134;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xBA70;, &#xC8FC;&#xAC00;&#xB294; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xD0C0;&#xBA74;&#xC11C; &#xC624;&#xB974;&#xACE0; &#xB0B4;&#xB9AC;&#xBA70;, &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589; &#xC218;&#xCE58;&#xB294; &#xC77C;&#xC815;&#xD55C; &#xBC94;&#xC704; &#xB300;&#xB97C; &#xC720;&#xC9C0;&#xD55C;&#xB2E4;&#xB294; &#xB4F1;&#xB4F1;&#xC758; &#xAC1C;&#xB150;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBA48;&#xCD94;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xD328;&#xD134;&#xC5D0; &#xC774;&#xD0C8;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC790;&#xC8FC; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC81C; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xB178;&#xB828;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC778; &#xB9AD; &#xCF00;&#xC778;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC758; &#xC5ED;&#xC0AC; &#xB300;&#xBD80;&#xBD84;&#xC740; 2 &#xD45C;&#xC900;&#xD3B8;&#xCC28; &#xB0B4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xC9C0;&#xB9CC;, &#xBAA8;&#xB4E0; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC5ED;&#xC0AC;&#xB294; 2 &#xD45C;&#xC900; &#xD3B8;&#xCC28; &#xBC16;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB354;&#xC6B1;&#xC774;, &#xD604; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04;&#xC758; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xBCF8;&#xB2A5;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC6B0;&#xB9AC;&#xB294; &#xBCC0;&#xD654; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xB300;&#xB2E4;&#xC218;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB098;&#xBA38;&#xC9C0; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xB354; &#xC798; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xBA74; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p><strong>&#xCD5C;&#xC545;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xD22C;&#xC790;&#xC790;&#xAC00; &#xBB34;&#xC5B8;&#xAC00; &#xC798;&#xBABB;&#xB41C; &#xCABD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xADF8; &#xC608;&#xCE21;&#xC73C;&#xB85C;&#xB3C4; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xACFC;&#xC18C;&#xD3C9;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB9C9;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC544;&#xBC84;&#xC9C0;&#xAED8;&#xC11C; &#xB4E4;&#xB824;&#xC8FC;&#xC2E0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC783;&#xAE30;&#xB9CC; &#xD558;&#xB294; &#xB3C4;&#xBC15;&#xAFBC; &#xC598;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xADF8; &#xB3C4;&#xBC15;&#xAFBC;&#xC740; &#xACBD;&#xC8FC;&#xB9C8;&#xAC00; &#xD55C; &#xB9C8;&#xB9AC;&#xB9CC; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xB9C8;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE4; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xB2E4; &#xADF8; &#xB9D0;&#xC5D0; &#xBCA0;&#xD305;&#xC744; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACBD;&#xC8FC;&#xB9C8;&#xAC00; &#xCD9C;&#xBC1C;&#xC120; &#xB098;&#xC640; &#xD2B8;&#xB799;&#xC758; &#xC808;&#xBC18; &#xC815;&#xB3C4;&#xB97C; &#xB3CC;&#xC558;&#xC744; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC798; &#xB2EC;&#xB9AC;&#xB358; &#xACBD;&#xC8FC;&#xB9C8;&#xAC00; &#xC6B8;&#xD0C0;&#xB9AC;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xB354;&#xB2C8; &#xB3C4;&#xB9DD;&#xCCD0; &#xBC84;&#xB838;&#xB2F5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xB54C;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC77C;&#xC5B4;&#xB09C; &#xB300;&#xC7AC;&#xC559;&#xC744; &#xAE30;&#xCD08;&#xB85C; &#xD55C;&#xB2E4;. &#xCD5C;&#xC2E0; &#xD3B8;&#xD5A5;&#xC5D0; &#xBE60;&#xC9C4;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC740; &#xC885;&#xC885; &#xB610;&#xB2E4;&#xC2DC; 2008&#xB144; &#xAC19;&#xC740; &#xC704;&#xAE30;&#xB294; &#xD53C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC598;&#xAE30;&#xD558;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xD575;&#xC2EC;&#xC5D0;&#xC11C; &#xD55C;&#xCC38; &#xBC97;&#xC5B4;&#xB09C; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. 2008&#xB144; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xCC44;&#xBB34; &#xBD88;&#xC774;&#xD589;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC704;&#xAE30;&#xC5D0; &#xB300;&#xCC98;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC74C; &#xC704;&#xAE30;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xACBD;&#xD5D8;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xC0AC;&#xAC74; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p><strong>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xAE08;&#xC735; &#xC774;&#xB860;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD6A8;&#xC728;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xD070; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB192;&#xC740; &#xC218;&#xC775;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB192;&#xC740; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xAC00; &#xB3D9;&#xBC18;&#xB41C;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xB192;&#xC740; &#xC704;&#xD5D8; &#xAC10;&#xC218;&#xAC00; &#xBC18;&#xB4DC;&#xC2DC; &#xB192;&#xC740; &#xC218;&#xC775;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC704;&#xD5D8;-&#xC218;&#xC775;&#xC740; &#xC77C; &#xBC29;&#xD5A5; &#xC778;&#xAD00;&#xAD00;&#xACC4;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774; &#xAC04;&#xB2E8;&#xD55C; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB9B4; &#xB54C; &#xC2DC;&#xC7A5;&#xC740; &#xB3C4;&#xCDE8;&#xC5D0; &#xBE60;&#xC9C4;&#xB2E4;.<br>&#x200B;</p>
<p>&#xCC38;&#xACE0; &#xC790;&#xB8CC;: </p>
<ol>
<li><p>Howard Marks, &#x201C;No Different This Time&#x201D;<br><a href="https://www.oaktreecapital.com/docs/default-source/memos/2007-12-17-no-different-this-time-the-lessons-of-07.pdf?sfvrsn=2&#x200B;" target="_blank" rel="noopener">https://www.oaktreecapital.com/docs/default-source/memos/2007-12-17-no-different-this-time-the-lessons-of-07.pdf?sfvrsn=2&#x200B;</a></p>
</li>
<li><p>Stepan Lavrouk, &#x201C;Why Do Financial Disasters Happen?&#x201D;<br><a href="https://www.gurufocus.com/news/937343/howard-marks-why-do-financial-disasters-happen" target="_blank" rel="noopener">https://www.gurufocus.com/news/937343/howard-marks-why-do-financial-disasters-happen</a></p>
</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/n9dsk" target="_blank" rel="noopener">&#x2018;&#xC65C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE60;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ksaf1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTf71Kam1NdQiQkMm18rhJ9G8AyMEtEGETLKyYProBVcp/image.png" alt="시장 역사상 아마존의 부상이 독특한 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-30T03:45:36.000Z">2019-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 657 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ksaf1/">시장 역사상 아마존의 부상이 독특한 이유</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xC190;&#xC2E4;&#xC740; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC758; &#xBD80;&#xC0C1;&#xC744; &#xB2E4;&#xB8EC; 6&#xBD80;&#xC791; &#xD31F;&#xCE90;&#xC2A4;&#xD2B8; &#xC2DC;&#xB9AC;&#xC988; &#x201C;Land of the Giants&#x201D;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xB9D0;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC774; &#x201C;&#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC73C;&#xB85C;&#xC11C; 21&#xBD84;&#xAE30; &#xB3D9;&#xC548;&#x201D; &#xACAA;&#xC5C8;&#xB358; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xB9AC;&#xD0A4;&#xB294; &#xC758;&#xBBF8;&#xC600;&#xB2E4;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xB9C8;&#xC874;&#xC740; &#xB204;&#xC801; 28.6&#xC5B5; &#xB2EC;&#xB7EC;(&#xC57D; 3&#xC870; 4,700&#xC5B5; &#xC6D0;)&#xC758; &#xC21C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmTf71Kam1NdQiQkMm18rhJ9G8AyMEtEGETLKyYProBVcp/image.png" alt=""></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC190;&#xC2E4;&#xC774; &#xB204;&#xC801;&#xB418;&#xB294; &#xB3D9;&#xC548;, &#xB9E4;&#xCD9C;&#xC740; &#xC5F0;&#xD3C9; 229%&#xC529; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB9E4;&#xCD9C; &#xB300;&#xBE44; &#xCD5C;&#xACE0; 40&#xBC30;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 3.5&#xBC30;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcV6vWsPoryQKBobuAc6iqRqwYx9FiUpGhZB3B4yyJU45/image.png" alt=""></p>
<p>&#xC99D;&#xBA85;&#xD560; &#xAE38;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC904;&#xC5B4;&#xB4E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC0B4;&#xC544;&#xB0A8;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xCD94;&#xCE21;&#xB41C;&#xB2E4;. &#xCEE4;&#xC800;&#xB9CC;&#xAC00;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xC5D0; &#xBD80;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC18;&#xBA74;, &#xC544;&#xB9C8;&#xC874;&#xC774; &#xC9C0;&#xAE08;&#xC774; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xC0C1;&#xC7A5; &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; 1,400&#xBC30; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#x200B;</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC774; &#xC9C0;&#xAD6C;&#xC0C1; &#xCD5C;&#xCD08;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xACB0;&#xCF54; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC5C4;&#xCCAD;&#xB09C; &#xC801;&#xC790;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB9E4;&#xC77C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC5F4;&#xB9AC;&#xB294; &#xC624;&#xC804; 9&#xC2DC; 30&#xBD84;&#xBD80;&#xD130; &#xC624;&#xD6C4; 4&#xC2DC;&#xAE4C;&#xC9C0; &#xC758;&#xC2EC;&#xC740; &#xC810;&#xC810; &#xB354; &#xCEE4;&#xC838;&#xB9CC; &#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEF8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmW2L4C9Tthv7uwFV4eVd9xCTXzAhPTjchpAUcZDpfecap/image.png" alt=""></p>
<p>&#x201C;&#xC544;&#xB9C8;&#xC874;&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;&#x201D;&#xC774;&#xB780; &#xAC00;&#xC815;&#xC774; &#xAC00;&#xC7A5; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB358; &#xB54C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. 1999&#xB144; 12&#xC6D4;&#xBD80;&#xD130; 2001&#xB144; 10&#xC6D4;&#xAE4C;&#xC9C0; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; 95% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xAE68;&#xC790;, &#xBCA0;&#xC870;&#xC2A4;&#xC758; &#xBD80;&#xBAA8;&#xC870;&#xCC28; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC558;&#xB2E4;. &#x200B;</p>
<p>&#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCC28;&#xC138;&#xB300; &#x201C;&#xC6B0;&#xBC84;&#x201D;&#xB77C;&#xAC70;&#xB098;, &#x201C;&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE4; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCC28;&#xC138;&#xB300; &#xBCA0;&#xC870;&#xC2A4;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xB294; CEO&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xACF5;&#xC9DC;&#xB294; &#xC5C6;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xB9C8;&#xC874;&#xC740; &#xD3C9;&#xC0DD;&#xC5D0; &#xD55C; &#xBC88; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC11C;&#xC810; &#xC5C5;&#xACC4;&#xC640; &#xC624;&#xD504;&#xB77C;&#xC778; &#xC18C;&#xB9E4; &#xB9E4;&#xC7A5;&#xC5D0; &#xD30C;&#xAD34;&#xC801; &#xD601;&#xC2E0;&#xC744; &#xAC00;&#xC838;&#xC654;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xC5C5; &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBD84;&#xC11D;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;The Rise of Amazon&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ksaf1" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xBD80;&#xC0C1;&#xC774; &#xB3C5;&#xD2B9;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2vrqs2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNxQBJ6jahXg3nYaKRTMEMrXgrdtan8Z93qCBzGmkJa8P/image.png" alt="투자자로서 여러분은 미술관 큐레이터입니까, 아니면 창고 관리자입니까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-29T05:00:12.000Z">2019-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1579 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2vrqs2/">투자자로서 여러분은 미술관 큐레이터입니까, 아니면 창고 관리자입니까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNxQBJ6jahXg3nYaKRTMEMrXgrdtan8Z93qCBzGmkJa8P/image.png" alt=""></p>
<p>&#xC81C;&#xC774;&#xC2A8; &#xD504;&#xB77C;&#xC774;&#xB4DC;&#xC758; &#xCC45; &#x201C;Rework(&#xBC88;&#xC5ED;&#xC11C;: &#xB611;&#xBC14;&#xB85C; &#xC77C;&#xD558;&#xB77C;)&#x201D;&#xC740; &#xCC3D;&#xC5C5;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAF2D; &#xC77D;&#xC5B4;&#xBD10;&#xC57C; &#xD560; &#xCC45; &#xC911; &#xD55C; &#xAD8C;&#xC774;&#xB2E4;. &#xC800;&#xC790;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xCC3D;&#xC5C5;&#xC5D0;&#xC11C; &#xACBD;&#xC601;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD568;&#xCD95;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xD050;&#xB808;&#xC774;&#xD130;&#xAC00; &#xB418;&#xB77C;&#xB294; &#xB300;&#xBAA9;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC608;&#xC220; &#xC791;&#xD488;&#xC744; &#xD558;&#xB098;&#xC758; &#xBC29;&#xC5D0; &#xB123;&#xC5B4; &#xB454;&#xB2E4;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xBBF8;&#xC220;&#xAD00;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xCC3D;&#xACE0;&#xB2E4;. &#xBBF8;&#xC220;&#xAD00;&#xC744; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBCBD;&#xC5D0; &#xAC78;&#xB9B0; &#xC791;&#xD488;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC65C; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xBBF8;&#xC220;&#xAD00;&#xC740; &#xC9C4;&#xC5F4; &#xBC29;&#xC2DD;&#xC5D0; &#xC788;&#xB2E4;. &#xBCBD;&#xC5D0; &#xAC78; &#xC791;&#xD488;&#xBCF4;&#xB2E4; &#xBCBD;&#xC5D0;&#xC11C; &#xB5BC;&#xC5B4;&#xB0B4;&#xC57C; &#xD560; &#xC791;&#xD488;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xB2E4;. &#xCD5C;&#xACE0;&#xB294; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xCD5C;&#xC18C;&#xC758; &#xC791;&#xD488;&#xB9CC;&#xC744; &#xC804;&#xC2DC;&#xD574; &#xB193;&#xC740; &#xACF3;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xB3C4;&#xC18C;&#xB9E4; &#xC5C5;&#xCCB4; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, &#xC628;&#xB77C;&#xC778; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xACF5;&#xACA9;&#xC774; &#xAC00;&#xC911;&#xB418;&#xB294; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xD0C4;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC885;&#xC885; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC774;&#xC678;&#xC5D0; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC774;&#xBA70;, &#x201C;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD6CC;&#xB96D;&#xD55C; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xAE30;&#xAD00; &#xC911; &#xD558;&#xB098;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAE00;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC131;&#xACF5;&#xD55C; &#xC774;&#xC720;(&#xD68C;&#xC6D0;&#xC81C; &#xBAA8;&#xB378;, &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC758; &#xC81C;&#xD488;, &#xACE0;&#xD488;&#xC9C8; &#xACBD;&#xC601;, &#xD6CC;&#xB96D;&#xD55C; &#xBB38;&#xD654; &#xB4F1;) &#xC911; &#xD558;&#xB098;&#xB294; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xC81C;&#xD488; &#xAC1C;&#xC218;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xC6D4;&#xB9C8;&#xD2B8;&#xC640; &#xD0C0;&#xAE43; &#xAC19;&#xC740; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC774; 20&#xC885;&#xC758; &#xD1A0;&#xB9C8;&#xD1A0;&#xCF00;&#xCCA9;&#xACFC; &#xAD00;&#xB828; &#xC81C;&#xD488;&#xC744; &#xD314;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xB2E8; 3&#xC885;&#xB9CC;&#xC744; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xB9E4;&#xC7A5;&#xC758; &#xCD08;&#xCF5C;&#xB9BF; &#xCF54;&#xB108;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQQhEEhLKswevGWqUcPtF9wCASxJyJVwcCVMS3C7Efusz/image.png" alt=""></p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC6D4;&#xB9C8;&#xD2B8; &#xB9E4;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdRwDQESSFhq1fmF38pD6eQRcgf6ZUBPLFRzLT6jQBZFS/image.png" alt=""></p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xCC3D;&#xACE0;&#xB77C;&#xBA74;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xBBF8;&#xC220;&#xAD00;&#xACFC; &#xAC19;&#xB2E4;. &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD314;&#xB9AC;&#xB294; &#xC18C;&#xC218;&#xC758; &#xBAA8;&#xB378;, &#xD06C;&#xAE30; &#xBC0F; &#xC0C9;&#xC0C1;&#xC758; &#xC81C;&#xD488;&#xB9CC;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC7AC;&#xACE0;&#xB97C; &#xBE60;&#xB974;&#xAC8C; &#xC18C;&#xC9C4;&#xC2DC;&#xD0A4;&#xACE0;, &#xC6B4;&#xC804; &#xC790;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC218;&#xC775; &#xB9C8;&#xC9C4;&#xC774; &#xB0AE;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xCD08;&#xB300;&#xD615; &#xD22C;&#xD558; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;(28%. &#xBC18;&#xBA74; &#xC6D4;&#xB9C8;&#xD2B8;&#xB294; 12%)&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xCD08;&#xAE30;&#xC758; &#xCC3D;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xB204;&#xAC00; &#xC6D4;&#xB9C8;&#xD2B8;&#xCC98;&#xB7FC; &#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;&#xBA74;, &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#x201C;&#xC2EB;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB454; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<center><br>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC81C;&#xD488; &#xC218;&#xB97C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br></center>

<p>&#xC774; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC885;&#xC885; &#xC6B0;&#xB9AC;&#xB294; &#xC798; &#xD050;&#xB808;&#xC774;&#xD305; &#xB41C; &#xBBF8;&#xC220;&#xAD00;&#xC774; &#xC544;&#xB2CC; &#xB9C8;&#xCE58; &#xCC3D;&#xACE0;&#xCC98;&#xB7FC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE4; &#xD55C;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xB3C4; &#xC8FC;&#xC6CC; &#xB2F4;&#xACE0;, &#xC800; &#xC8FC;&#xC2DD;&#xB3C4; &#xC8FC;&#xC6CC; &#xB2F4;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xC6CC; &#xB2F4;&#xC73C;&#xBA74;&#xC11C; &#xCC3D;&#xACE0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xB294;&#xB2E4;. &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xBA70;, &#xAD00;&#xB9AC;&#xAC00; &#xC548; &#xB3FC; &#xB3D9;&#xBB3C;&#xB4E4;&#xC774; &#xB0A0;&#xB6F0;&#xB294; &#xB3D9;&#xBB3C;&#xC6D0; &#xBAA8;&#xC2B5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC88B;&#xC544;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xC11C;, &#xC774;&#xC6C3;&#xC774; &#xCD94;&#xCC9C;&#xD574;&#xC11C;, &#xCE5C;&#xAD6C;&#xAC00; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, &#xD2B8;&#xC704;&#xD130; &#xC0C1;&#xC758; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xAC15;&#xB825; &#xCD94;&#xCC9C;&#xD574;&#xC11C;, &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD574;&#xC11C;, TV&#xC5D0; &#xB098;&#xC628; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xCD94;&#xCC9C;&#xD574;&#xC11C;, &#xC628;&#xB77C;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xCD94;&#xCC9C; &#xAE00;&#xC744; &#xBD10;&#xC11C;, &#xCE74;&#xD1A1; &#xADF8;&#xB8F9; &#xCC3D;&#xC5D0; &#xCD94;&#xCC9C;&#xC774; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xB4F1;&#xB4F1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeFexmqBP1YHmr1EPcshayw4tc2BYXguvxxY9ShBAZZEv/image.png" alt=""></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC778;&#xC0DD;&#xC758; &#xC804;&#xBC18;&#xBD80;&#xB97C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xB370; &#xC4F0;&#xACE0;, &#xD6C4;&#xBC18;&#xBD80;&#xB97C; &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBC84;&#xB9AC;&#xB294; &#xB370; &#xC4F4;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC778;&#xC0DD;&#xC744; &#xB2EE;&#xB294;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xCD08;&#xAE30;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xCC3D;&#xACE0;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC120;&#xD0DD;&#xC774; &#xC2E4;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xBE7C;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBCF5;&#xB9AC;&#xAC00; &#xB9C8;&#xBC95;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xAE30;&#xAC04;&#xC744; &#xC9E7;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4;, &#xC77C;&#xCC0D;&#xC774; &#xC774; &#xAD50;&#xD6C8;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC2E4;&#xCC9C;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD544;&#xC694; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB4E4;&#xC774;&#xC9C0; &#xB9D0;&#xACE0;, &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xC8FC;&#xC2DD; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB35C;&#xC5B4;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC989;, &#xCC3D;&#xACE0;&#xC758; &#xAD00;&#xB9AC;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xC2DD;&#xC758; &#xD050;&#xB808;&#xC774;&#xD130;&#xAC00; &#xB418;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xC120; &#xB2E4;&#xC74C; &#xADF8;&#xB9BC;&#xCC98;&#xB7FC; &#xC8FC;&#xC2DD; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xAE30;&#xC874; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xB0A8;&#xACA8; &#xB450;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0;, &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xBE7C;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC810;&#xC810;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXG9CDFSxbKu5jbhfp4d85DN9uAvyuxZCsnWU6NiEL3WD/image.png" alt=""></p>
<p>&#xBE0C;&#xB8E8;&#xC2A4; &#xB9AC;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xAE30; &#xC804; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB0A0;&#xC774; &#xB298;&#xB9B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB098;&#xB0A0;&#xC774; &#xC904;&#xC5EC;&#xC57C; &#xD558;&#xBA70;, &#xBD88;&#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC560;&#xC57C; &#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xC778;&#xC0DD;&#xACFC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xACE0; &#xC2E4;&#xCC9C;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC0B6;&#xC744; &#xD06C;&#xAC8C; &#xB2E8;&#xC21C;&#xD574;&#xC9C0;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xD3C9;&#xD654;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Safal Nivashak, &#x201C;s Your Stock Portfolio A Museum or A Warehouse?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2vrqs2" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xBBF8;&#xC220;&#xAD00; &#xD050;&#xB808;&#xC774;&#xD130;&#xC785;&#xB2C8;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xCC3D;&#xACE0; &#xAD00;&#xB9AC;&#xC790;&#xC785;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/dow-jones/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbGax91AwRZnEiPGYPu5gvMtaV4gGwbWhEaTvni1okWjb/image.png" alt="미국 일반 국민의 “dow jones” 검색 증가, 어떤 전조일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-28T08:47:15.000Z">2019-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 656 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/dow-jones/">미국 일반 국민의 “dow jones” 검색 증가, 어떤 전조일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xC5D0; &#xC88B;&#xC740; &#xC2E0;&#xD638;&#xAC00; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB370;&#xC774;&#xD130;&#xD2B8;&#xB809; &#xB9AC;&#xC11C;&#xCE58;(DataTrek Research)&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xCF5C;&#xB77C;&#xC2A4;(Nicholas Colas)&#xC5D0; &#xB530;&#xB974;&#xBA74;, 8&#xC6D4; 8&#xC77C; &#xBB34;&#xC5ED; &#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;-&#xC911; &#xAC04;&#xC758; &#xAE34;&#xC7A5;&#xAC10;&#xC774; &#xB2E4;&#xC2DC; &#xB192;&#xC544;&#xC9C0;&#xC9C0; &#xC6B0;&#xB7C9;&#xC8FC; &#xC9C0;&#xC218;&#xC778; &#xB2E4;&#xC6B4;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0;&#xC774; 6.7% &#xD558;&#xB77D;&#xD558;&#xACE0;, S&amp;P 500 &#xC5ED;&#xC2DC; 6.6% &#xD558;&#xB77D;&#xD558;&#xC790;, &#x201C;dow jones&#x201D;&#xC758; &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xB7C9;&#xC774; &#xC9C0;&#xB09C; 5&#xC6D4;&#xBCF4;&#xB2E4; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; &#xC6D4;&#xCD08; &#xB300;&#xBE44; 3.6% &#xD558;&#xB77D;&#xD588;&#xACE0;, S&amp;P 500&#xC740; 3.4% &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD654;&#xC694;&#xC77C; &#xB178;&#xD2B8;&#xC5D0;&#xC11C;, &#xADF8;&#xB294; &#xC9C0;&#xB09C; 8&#xC6D4; 11&#xC77C;&#xBD80;&#xD130; 17&#xC77C;&#xAE4C;&#xC9C0; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#x201C;dow jones&#x201D;&#xC758; &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xB7C9;&#xC740; &#xC9C0;&#xB09C; 9&#xC6D4; &#xACE0;&#xC810;&#xBCF4;&#xB2E4; 28% &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmbGax91AwRZnEiPGYPu5gvMtaV4gGwbWhEaTvni1okWjb/image.png" alt=""></p>
<p>&#xCF5C;&#xB77C;&#xC2A4;&#xB294; &#xC2E4;&#xC81C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xAC01;&#xC885; &#xD380;&#xB4DC;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB294; &#xC9C0;&#xC218;&#xB294; S&amp;P 500&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC71;&#xC815;&#xB418;&#xBA74; &#xAD6C;&#xAE00;&#xC5D0;&#xC11C; &#x2018;dow jones&#x2019;&#xB97C; &#xAC80;&#xC0C9;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xACBD;&#xACE0; &#xC2E0;&#xD638;&#xAC00; &#xB4E4;&#xC5B4;&#xC628; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC9C0;&#xD45C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C;, 2019&#xB144; &#xC5F0;&#xB9D0;&#xC5F0;&#xC2DC;&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC870;&#xAE08; &#xC704;&#xC548;&#xC774;&#xB77C;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD588;&#xB358; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xC8FC; &#xB3D9;&#xC548; &#xAE30;&#xB85D;&#xD55C; 12&#xAC1C;&#xC6D4; &#xACE0;&#xC810;&#xBCF4;&#xB2E4; &#xAC80;&#xC0C9;&#xB7C9;&#xC774; &#xC5EC;&#xC804;&#xD788; 14% &#xB0AE;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; 1&#xC6D4; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xBA74;&#xC11C; &#xAD00;&#xC2EC;&#xB3C4; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xC5D0;&#xC11C; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xC774; &#xADF8;&#xB9AC; &#xC8FC;&#xC2DD;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC790;&#xB9AC; &#xCD95;&#xC18C;&#xC640; &#xC2EC;&#xC9C0;&#xC5B4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC804;&#xC870;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCF5C;&#xB77C;&#xC2A4;&#xB294; &#x201C;2019&#xB144; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xC774; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Americans are googling the Dow &#x2014; here&#x2019;s why that could spell trouble&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/dow-jones" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xC758; &#x201C;dow jones&#x201D; &#xAC80;&#xC0C9; &#xC99D;&#xAC00;, &#xC5B4;&#xB5A4; &#xC804;&#xC870;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3zndhd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPjZeFiHSNkekQubeMLDcCxguXFVpXpKzNrhy94YQccv9/image.png" alt="배당주 투자에서 가장 큰 실수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-28T08:07:27.000Z">2019-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1620 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3zndhd/">배당주 투자에서 가장 큰 실수</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC678;&#xBA74;&#xD558;&#xACE0;, &#xB300;&#xC2E0; &#xC704;&#xD5D8;&#xD55C; &#xAE38;&#xC744; &#xAC00;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xC5F0;&#xAC04; 2~5%&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xBA70;, &#xB9E4;&#xB144; &#xC99D;&#xAC00;&#xC2DC;&#xD0A8;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC; &#xC678;&#xC5D0;&#xB3C4; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 6%, 8%, 10%, &#xC2EC;&#xC9C0;&#xC5B4; 12%&#xB098; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC774;&#xB7F0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC218;&#xCE58;&#xC5D0;&#xB9CC; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC8FC;&#xAC00;&#xC758; 8%&#xB098; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; 4%&#xBFD0;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB85C;&#xC9C0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC218;&#xCE58;&#xB9CC; &#xCAD3;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB9CC; &#xB208;&#xBA3C; &#xD22C;&#xC790;&#xB294; &#xAC15;&#xB3C4;&#xB97C; &#xB2F9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC740; &#xBB34;&#xC2DC;&#xD55C; &#xCC44; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xBCF4;&#xACE0; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xB192;&#xC740; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xBC8C;&#xC774;&#xAC70;&#xB098;, &#xBE5A;&#xC744; &#xB0B4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xAE08;&#xC735; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xC5D0; &#xAE30;&#xBC18;&#xD574; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xB370;, &#xC885;&#xC885; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD574;&#xC918;&#xC57C;&#xB9CC; &#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD074; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xC544;&#xC8FC; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC800;&#xAE08;&#xB9AC;&#xB85C; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC624;&#xACE0;, &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xACE0;&#xAE08;&#xB9AC;&#xC758; &#xBAA8;&#xAE30;&#xC9C0;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xB41C; &#xC0AC;&#xC5C5;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC591;&#xC790;&#xC758; &#xAE08;&#xB9AC; &#xCC28;&#xC774;&#xB85C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xAC00;&#xC7A5; &#xD06C;&#xACE0;, &#xC778;&#xAE30; &#xC788;&#xB294; &#xACF3; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC560;&#xB110;&#xB9AC; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(Annaly Capital Management)&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB098;&#xC05C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBE4C;&#xB824; &#xBAA8;&#xAE30;&#xC9C0;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC740; &#xADF8; &#xD2B9;&#xC131;&#xC0C1; &#xC544;&#xC8FC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBE4C;&#xB824;&#xC628; &#xB3C8;&#xC758; &#xAE08;&#xB9AC;&#xAC00; &#xC870;&#xAE08; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC0AC;&#xC5C5;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xBCC0;&#xD574;&#xB3C4; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1998&#xB144; &#xCD08;&#xBD80;&#xD130; 2019&#xB144; &#xCD08;&#xAE4C;&#xC9C0; &#xC560;&#xB110; &#xB9AC;&#xAC00; &#xC9C0;&#xAE09;&#xD55C; &#xBC30;&#xB2F9;&#xAE08; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xBC30;&#xB2F9;&#xAE08; &#xC561;&#xC218;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xC2EC;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPjZeFiHSNkekQubeMLDcCxguXFVpXpKzNrhy94YQccv9/image.png" alt=""></p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC778; &#xACB0;&#xACFC;, &#xC8FC;&#xAC00; &#xC5ED;&#xC2DC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xAC00; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC560;&#xB110;&#xB9AC;&#xC758; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>2000&#xB144;&#xB300; &#xCD08;&#xC640; 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB294;&#xB370;, &#xBAA8;&#xB450;&#xAC00; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2009&#xB144; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xC790;, &#xBC18;&#xB300;&#xB85C; &#xC560;&#xB110;&#xB9AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 19&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 10&#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSarguzVH6HwxDQB7xz3kWpHj7Sbj5LLhm1DWEVWPUM4f/image.png" alt=""></p>
<p>&#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB85C; &#xC0B0; &#xD6C4;&#xC548; &#xBC30;&#xC2E0; &#xB85C;&#xC5F4;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;(San Juan Basin Royalty Trust)&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC790;. 2014&#xB144; &#xC774;&#xC804;, &#xC774; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xB4E4; &#xC911; &#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9;&#xC774; &#xAC70;&#xC758; 65%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xC0B0; &#xD6C4;&#xC548;&#xC740; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD310;&#xB9E4;&#xAC00; &#xC8FC; &#xC218;&#xC785;&#xC6D0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xAC00;&#xB3C4; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC8FC;&#xB2F9; 20&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 4&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYRzg6qLuWbBURmZfdmmNzhaTxAbL5jxJHb9D5k5XM4c4/image.png" alt=""></p>
<p>&#xC5D0;&#xB108;&#xD50C;&#xB7EC;&#xC2A4; &#xB9AC;&#xC18C;&#xC2A4;(Enerplus Resources)&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBA87; &#xB144; &#xC804;, &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xD310;&#xB9E4;&#xD55C; &#xB3C8;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB358; &#xAC00;&#xC7A5; &#xD06C;&#xACE0; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xACF3; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.&#x200B;</p>
<p>2014&#xB144;&#xBD80;&#xD130; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 100&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; 30&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xAC00; &#xC5ED;&#xC2DC; &#xC8FC;&#xB2F9; 25&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 2&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xB110;&#xB9AC;, &#xC0B0; &#xD6C4;&#xC548; &#xBC0F; &#xC5D0;&#xB108;&#xD50C;&#xB7EC;&#xC2A4;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08;&#xB9CC; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#xD754;&#xD55C; &#xACBD;&#xC6B0;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xB294; &#xC21C;&#xC9C4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xBCF4;&#xACE0; &#xADF8; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xACE0;, &#xC870;&#xC0AC;&#xB3C4; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7F0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xB294; &#xC5B8;&#xC81C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xC544;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD574; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB4E4;&#xB5A0;&#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xB54C; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC810;&#xC5D0; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 8%&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; 30%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC791;&#xB354;&#xB77C;&#xB3C4; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC548;&#xC815;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB77C;&#xBA74; &#xAD73;&#xC774; &#xB9E4;&#xB3C4;&#xC640; &#xB9E4;&#xC218;&#xB97C; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; 30% &#xD558;&#xB77D;&#xD560; &#xAC71;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xD55C; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xB2E8;&#xC21C;&#xD788; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB193;&#xC73C;&#xBA74;, &#xC18D; &#xC369;&#xC774;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xBD88;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC640; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC; &#xAC19;&#xC740; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;, &#xACAC;&#xACE0;&#xD558;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xBA74;, &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xAD73;&#xC774; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC798; &#xC54C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: InvestoPlace, &#x201C;Don&#x2019;t Make This Dividend Mistake&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3zndhd" target="_blank" rel="noopener">&#x2018;&#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/94/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/96/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/94/">94</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/95/">95</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/96/">96</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/379/">379</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

