
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>예술품은 심리적 자산 - “살바토르 문디”의 가치는 얼마일까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaKRf9dsK1W5QM6fqo4DEGNHBcxivBtY8qsq4VdJWWXK6/001.jpg" alt="예술품은 심리적 자산 - “살바토르 문디”의 가치는 얼마일까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-19T05:36:57.000Z">2017-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1784 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                예술품은 심리적 자산 - “살바토르 문디”의 가치는 얼마일까?
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmaKRf9dsK1W5QM6fqo4DEGNHBcxivBtY8qsq4VdJWWXK6/001.jpg" alt="001.jpg"><br></center>

<p>&#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;(Salvator Mundi)&#x201D;&#xB294; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB2E4;&#xBE48;&#xCE58;&#xC758; &#xC791;&#xD488;&#xC73C;&#xB85C;, &#xC774;&#xBC88; &#xC8FC; &#xB274;&#xC695; &#xD06C;&#xB9AC;&#xC2A4;&#xD2F0; &#xACBD;&#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xD314;&#xB838;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774; &#xC608;&#xC220;&#xD488;&#xC744; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC5EC;&#xAE34;&#xB2E4;&#xBA74;, &#xB2E4;&#xBE48;&#xCE58;&#xB294; &#xC774; &#xADF8;&#xB9BC;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC744;&#xAE4C;?</p>
<p>&#xC774;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC57D;&#xAC04;&#xC758; &#xC5B5;&#xCE21;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC774; &#xADF8;&#xB9BC;&#xC740; 1958&#xB144;&#xC5D0; &#xB2E8;&#xB3C8; 45&#xD30C;&#xC6B4;&#xB4DC;(&#xB2F9;&#xC2DC; &#xC57D; 125&#xB2EC;&#xB7EC;)&#xC5D0; &#xD314;&#xB838;&#xB2E4;.</p>
<p>&#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4;&#xB294; 1519&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0AC;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xC655; &#xD504;&#xB791;&#xC218;&#xC544; 1&#xC138;&#xAC00; &#xB2E4;&#xBE48;&#xCE58; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xC758; &#xC0C1;&#xC18D;&#xC778; &#xD504;&#xB780;&#xCCB4;&#xC2A4;&#xCF54; &#xBA5C;&#xCE58;&#xC5D0;&#xAC8C;&#xC11C; &#x201C;&#xBAA8;&#xB098;&#xB9AC;&#xC790;&#x201D;&#xB97C; &#xB2F9;&#xC2DC; &#xD654;&#xD3D0;&#xC778; 4,000 &#xB2E4;&#xCE74;&#xD2B8; &#xAE08;&#xD654;(gold ducats)&#xC5D0; &#xAD6C;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xD654;&#xD3D0; &#xD559;&#xD68C;(American Numismatic Society) &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC608;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; 15&#xC138;&#xAE30; &#xB9D0; &#xB0B4;&#xC9C0; 16&#xC138;&#xAE30; &#xCD08;&#xC758; &#xB2E4;&#xCE74;&#xD2B8; &#xAE08;&#xD654;&#xC758; &#xC911;&#xB7C9;&#xC740; &#xC57D; 3.5&#xADF8;&#xB7A8;&#xC774;&#xB2E4;. &#xAE08; 1&#xC628;&#xC2A4;&#xB294; 31.1&#xADF8;&#xB7A8;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 4,000 &#xB2E4;&#xCE74;&#xD2B8; &#xAE08;&#xD654;&#xB294; &#xC57D; 14,000&#xADF8;&#xB7A8;, &#xB610;&#xB294; 450.1&#xC628;&#xC2A4;&#xC758; &#xAE08;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC694;&#xC77C; &#xB274;&#xC695;&#xC758; &#xAE08; &#xAC00;&#xACA9;&#xC778; &#xC628;&#xC2A4; &#xB2F9; 1277.60&#xB2EC;&#xB7EC;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xBA74;, 575,000&#xB2EC;&#xB7EC;&#xAC00; &#xC870;&#xAE08; &#xB118;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmQV9fY2AT13GkDKHPACprvm81dHLgSn9vvh9DhujtUxE7/002.jpg" alt="002.jpg"><br></center>

<p>&#xAE08;&#xC758; &#xAD6C;&#xB9E4;&#xB825;&#xC740; &#xC218; &#xC138;&#xAE30; &#xB3D9;&#xC548; &#xBE44;&#xAD50;&#xC801; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C;, &#xC774; &#xACC4;&#xC0B0;&#xC740; &#xD504;&#xB791;&#xC218;&#xC544; 1&#xC138;&#xAC00; &#x201C;&#xBAA8;&#xB098;&#xB9AC;&#xC790;&#x201D;&#xC5D0; &#xC9C0;&#xBD88;&#xD55C; &#xAE08;&#xC561;&#xC758; &#xADFC;&#xC0AC;&#xCE58;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xC758; &#xCD5C;&#xCD08; &#xC18C;&#xC720;&#xC790;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; &#xD504;&#xB791;&#xC2A4; &#xC655; &#xB8E8;&#xC774; 12&#xC138;&#xC640; &#xC564; &#xC5EC;&#xC655;&#xC774; &#xC5BC;&#xB9C8;&#xB97C; &#xC8FC;&#xACE0; &#xC774; &#xADF8;&#xB9BC;&#xC744; &#xC0C0;&#xB294;&#xC9C0;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xD504;&#xB791;&#xC218;&#xC544; 1&#xC138;&#xAC00; &#x201C;&#xBAA8;&#xB098;&#xB9AC;&#xC790;&#x201D;&#xC5D0; &#xC9C0;&#xBD88;&#xD55C; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC2B7;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAC00;&#xC815;&#xD574; &#xBCF4;&#xC790;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xCD5C;&#xCD08; &#xB9E4;&#xC218; &#xAC00;&#xACA9; &#xCD94;&#xC815;&#xCE58;&#xC778; 575,000&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xC8FC; &#xB099;&#xCC30; &#xAC00;&#xACA9; 450,312,500&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCD08;&#xC7A5;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xB2E4;&#xBE48;&#xCE58;&#xAC00; 1519&#xB144; 11&#xC6D4; 15&#xC77C; &#xCD5C;&#xACE0; &#xADF8;&#xB9BC; &#xD310; &#xAE08;&#xC561;&#xC744; &#xD22C;&#xC790;&#xD574; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCF5;&#xB9AC;&#xB85C; &#xC774;&#xBC88; &#xC8FC; &#xB099;&#xCC30; &#xAC00;&#xACA9;&#xAE4C;&#xC9C0; &#xBD88;&#xB838;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xBA74;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 1.35%&#xAC00; &#xCC44; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC544;&#xC8FC; &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC774; &#xD558;&#xCC2E;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C;&#xB3C4; 498&#xB144;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xCD5C;&#xCD08; &#xC6D0;&#xAE08;&#xC744; &#xC218;&#xBC31; &#xBC30;&#xB098; &#xBD88;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. (&#xC5EC;&#xAE30;&#xC11C; &#x201C;&#xCD5C;&#xCD08; &#xC6D0;&#xAE08;&#x201D;&#xC774; 498&#xB144; &#xB3D9;&#xC548; &#xB300;&#xB300;&#xC190;&#xC190; &#xC774;&#xC5B4;&#xC838; &#xB0B4;&#xB824;&#xC654;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.) </p>
<p>&#xC218; &#xC138;&#xAE30; &#xB3D9;&#xC548; &#xC608;&#xC220;&#xD488; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xC73C;&#xBA70;, &#xB54C;&#xB85C;&#xB294; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD558;&#xB77D;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC73C;&#xBA70;, &#xC18C;&#xB4DD; &#xBD88;&#xD3C9;&#xB4F1;&#xC774; &#xD655;&#xB300;&#xB418;&#xB294; &#xC2DC;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB7EC; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC220;&#xD488;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xB294; &#xD604;&#xAE08;, &#xCC44;&#xAD8C; &#xBC0F; &#xAE08;&#xC744; &#xB2A5;&#xAC00;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC8FC;&#xC2DD;&#xC5D0;&#xB9CC; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xC608;&#xC220;&#xD488;&#xC758; &#xC218;&#xC775;&#xB960; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2EC;&#xB9AC;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C;, &#xC790;&#xBD80;&#xC2EC;&#xC774;&#xB098; &#xC990;&#xAC70;&#xC6C0;&#xC758; &#xB2E8;&#xC704;&#xB85C; &#xCE21;&#xC815;&#xB41C;&#xB2E4;. </p>
<p>&#xC7AC;&#xC815;&#xD559; &#xAD50;&#xC218; &#xC5D8;&#xB85C;&#xC774; &#xB524;&#xC2A8;&#xACFC; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD504; &#xC2A4;&#xD32C;&#xC800;&#xC2A4;&#xAC00; &#xC608;&#xC220;&#xD488;&#xC744; &#x201C;&#xAC10;&#xC131;&#xC801; &#xC790;&#xC0B0;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xB450; &#xAD50;&#xC218;&#xB294; 1900&#xB144;&#xBD80;&#xD130; 2012&#xB144;&#xAE4C;&#xC9C0; &#xC608;&#xC220;&#xD488;&#xC774; &#xCC3D;&#xCD9C;&#xD55C; (&#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD55C;) &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 2.4%&#xB85C; &#xCD94;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; 0.9%&#xC778; &#xD604;&#xAE08;, 1.1%&#xC778; &#xAE08;, 1.5%&#xC778; &#xCC44;&#xAD8C; &#xADF8;&#xB9AC;&#xACE0; 5.2%&#xC778; &#xC8FC;&#xC2DD;&#xACFC; &#xBE44;&#xAD50;&#xB41C;&#xB2E4;. (&#xC601;&#xAD6D;&#xC758; &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC73C;&#xB098;, &#xACB0;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xACFC; &#xC0C1;&#xB2F9;&#xD788; &#xC720;&#xC0AC;&#xD558;&#xB2E4;.)</p>
<p>&#xB530;&#xB77C;&#xC11C; 1519&#xB144; &#xC774;&#xD6C4; &#xC5F0;&#xD3C9;&#xADE0; 1.35%&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xD3C9;&#xBC94;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB054;&#xCC0D;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB524;&#xC2A8; &#xAD50;&#xC218;&#xC640; &#xB3D9;&#xB8CC; &#xD3F4; &#xB9C8;&#xC2DC; &#xBC0F; &#xB9C8;&#xC774;&#xD06C; &#xC2A4;&#xD134;&#xD2BC; &#xAD50;&#xC218;&#xAC00; &#xB9CC;&#xB4E0; &#xBCF4;&#xACE0;&#xC11C;(Credit Suisse Global Investment Returns Yearbook)&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1900&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; &#xBB3C;&#xAC00; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAC10;&#xC548;&#xD55C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 6.4%&#xC600;&#xACE0;, &#xD504;&#xB791;&#xC2A4; &#xC8FC;&#xC2DD;&#xC740; 3.3%, &#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xC8FC;&#xC2DD;&#xC740; 2%&#xC600;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC608;&#xC220;&#xD488;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xACC4;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC774;&#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xBA74;, &#xC624;&#xB298;&#xB0A0; &#xAC00;&#xCE58;&#xB85C; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xC218;&#xC775;&#xB960;&#xC774; &#xB098;&#xC628;&#xB2E4;. </p>
<p>&#xC774;&#xD0C8;&#xB9AC;&#xC544; &#xD53C;&#xB80C;&#xCCB4; &#xC2DC;&#xB7EC;&#xD050;&#xC2A4; &#xB300;&#xD559;&#xC758; &#xBBF8;&#xC220; &#xC0AC;&#xD559;&#xC790;&#xC774;&#xC790; &#x201C;The Patron&#x2019;s Payoff: Conspicuous Commissions in Italian Renaissance Art&#x201D;&#xC758; &#xACF5;&#xB3D9; &#xC800;&#xC790;&#xC778; &#xC870;&#xB098;&#xB2E8; &#xB12C;&#xC2A8;&#xC740; 1483&#xB144; &#xB2E4;&#xBE48;&#xCE58;&#xAC00; &#xC81C;&#xB2E8;&#xD654; &#x201C;&#xC554;&#xAD74;&#xC758; &#xC131;&#xBAA8;&#x201D; &#xAC00;&#xACA9;&#xC73C;&#xB85C; 250&#xD50C;&#xB85C;&#xB9B0;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmSCw8xd26P85qZU5az37sUZjCG5PAE6emzDepfDveFWdf/003.jpg" alt="003.jpg"><br></center>

<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xC774; &#xB300;&#xD615; &#xC81C;&#xB2E8;&#xD654;&#xAC00; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D; &#xAC19;&#xC740; &#xC18C;&#xD615; &#xCD08;&#xC0C1;&#xD654;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; 1500&#xB144; &#xB2E4;&#xBE48;&#xCE58;&#xB294; 1483&#xB144;&#xBCF4;&#xB2E4; &#x201C;&#xD6E8;&#xC52C; &#xB354; &#xC720;&#xBA85;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#xB530;&#xB77C;&#xC11C; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D; &#xAC00;&#xACA9;&#xB3C4; 250&#xD50C;&#xB85C;&#xB9B0;&#xC740; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xC640; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559; &#xC874; F. &#xCF00;&#xB124;&#xB514; &#xD589;&#xC815; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xB9AC;&#xCC98;&#xB4DC; &#xC81C;&#xD06C;&#xD558;&#xC6B0;&#xC800; &#xAD50;&#xC218;&#xB294; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xC2DC;&#xB300; &#xD53C;&#xB80C;&#xCCB4; &#xC608;&#xC220;&#xAC00;&#xB4E4;&#xC758; &#xC608;&#xC220;&#xD488; &#xAC00;&#xACA9;&#xACFC; &#xB2F9;&#xC2DC; &#xBE44;&#xC219;&#xB828; &#xAC74;&#xC124; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xC218;&#xB97C; &#xBE44;&#xAD50;&#xD588;&#xB2E4;.</p>
<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB4E4;&#xC758; &#xC784;&#xAE08;&#xC740; &#x201C;1350&#xB144;&#xC5D0;&#xC11C; 1527&#xB144; &#xC0AC;&#xC774; &#xC544;&#xC8FC; &#xC548;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB294; &#xB2E4;&#xBE48;&#xCE58;&#xAC00; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xB97C; &#xADF8;&#xB838;&#xB358; &#xB2F9;&#xC2DC;&#xC758; 250&#xD50C;&#xB85C;&#xB9B0;&#xC740; &#xBE44;&#xC219;&#xB828; &#xAC74;&#xC124; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; 12&#xB144; &#xCE58; &#xC784;&#xAE08;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD588;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB178;&#xB3D9; &#xD1B5;&#xACC4;&#xAD6D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xAC74;&#xC124; &#xB178;&#xB3D9;&#xC790;&#xB4E4;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC784;&#xAE08;&#xC740; 37,890&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; 12&#xB97C; &#xACF1;&#xD558;&#xBA74; 454,680&#xB2EC;&#xB7EC;&#xAC00; &#xB41C;&#xB2E4;. &#xC774; &#xAC19;&#xC740; &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xB178;&#xB3D9;&#xC790; &#xC18C;&#xB4DD;&#xC740; 1500&#xB144; &#xACBD; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC5D0;&#xC11C;&#xC758; 250&#xD50C;&#xB85C;&#xB9B0;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xAE08;&#xC561;&#xC774;&#xB2E4;. </p>
<p>&#xB12C;&#xC2A8; &#xAD50;&#xC218;&#xB294; &#xB7F0;&#xB358;&#xC5D0; &#xC804;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xAC00; &#xD604;&#xC7AC; &#xC0C1;&#xD0DC;&#xB85C; &#xBCF5;&#xC6D0;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xBCF8; &#xC801;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xB18D;&#xB2F4;&#xC73C;&#xB85C; &#x201C;&#xB0B4;&#xAC00; &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB9CC;&#xD07C; &#xB3C8;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xB0B4; &#xCD5C;&#xACE0; &#xC785;&#xCC30; &#xAE08;&#xC561;&#xC740; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; 454,680&#xB2EC;&#xB7EC;&#xC5D0; &#xB354; &#xAC00;&#xAE4C;&#xC6E0;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>454,680&#xB2EC;&#xB7EC;&#xC640; 450,312,500&#xB2EC;&#xB7EC;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xBE48;&#xCE58;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xBB3C;&#xAC74; &#xADF8; &#xC774;&#xC0C1;&#xC774;&#xBA70;, &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xADF8; &#xC774;&#xC0C1;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC774;&#xB098; &#xD398;&#xC774;&#xC2A4; &#xBD81;&#xC758; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xB97C; &#xC561;&#xC790;&#xC5D0; &#xB123;&#xC5B4; &#xBCBD;&#xC5D0; &#xAC78;&#xC5B4; &#xB193;&#xACE0; &#xC190;&#xB2D8;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xB9C8; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74; &#x201C;&#xC790;, &#xC5EC;&#xAE30; &#xB2E4;&#xBE48;&#xCE58; &#xADF8;&#xB9BC; &#xC880; &#xBCF4;&#xC138;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2EC;&#xB9AC;&#xC801; &#xC218;&#xC775;&#xB960;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Jason Zweig, &#x201C;Is Da Vinci&#x2019;s &#x2018;Salvator Mundi&#x2019; Worth $450 Million or $454,680?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5f3edh" target="_blank" rel="noopener">&#x2018;&#xC608;&#xC220;&#xD488;&#xC740; &#xC2EC;&#xB9AC;&#xC801; &#xC790;&#xC0B0; - &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6q3jq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">독거인 여러분 이제 개를 기릅시다!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7nqlaz/">
                <span class="level-item">얄팍한 지식은 위험하다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

