
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>워런 버핏이 지금의 자리에 오를 수 있었던 6가지 전략 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-1-&#xBC14;&#xC058;&#xAE30;&#xB9CC;-&#xD558;&#xACE0;-&#xBCC4;&#xB85C;-&#xC4F8;&#xBAA8;&#xB294;-&#xC5C6;&#xB294;-&#xC77C;&#xC744;-&#xC5C6;&#xC564;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 1 - &#xBC14;&#xC058;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xBCC4;&#xB85C; &#xC4F8;&#xBAA8;&#xB294; &#xC5C6;&#xB294; &#xC77C;&#xC744; &#xC5C6;&#xC564;&#xB2E4;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-2-&#xC601;&#xC6D0;&#xD788;-&#xD568;&#xAED8;-&#xC77C;&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB9CC;-&#xAC19;&#xC774;-&#xC77C;&#xD558;&#xB77C;">
        <span class="has-mr-6">2</span>
        <span>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 2 - &#xC601;&#xC6D0;&#xD788; &#xD568;&#xAED8; &#xC77C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB9CC; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB77C;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-3-&#xC0C1;&#xD669;&#xC744;-&#xC544;&#xC8FC;-&#xB2E8;&#xC21C;&#xD558;&#xAC8C;-&#xC720;&#xC9C0;&#xD558;&#xB77C;">
        <span class="has-mr-6">3</span>
        <span>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 3 - &#xC0C1;&#xD669;&#xC744; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB77C;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-4-&#xC18C;&#xC218;&#xC758;-&#xCD5C;&#xC6B0;&#xB7C9;-&#xD22C;&#xC790;&#xC5D0;&#xB9CC;-&#xC9D1;&#xC911;&#xD558;&#xB77C;">
        <span class="has-mr-6">4</span>
        <span>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 4 - &#xC18C;&#xC218;&#xC758; &#xCD5C;&#xC6B0;&#xB7C9; &#xD22C;&#xC790;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB77C;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-5-&#xC7A5;&#xAE30;-&#xD22C;&#xC790;&#xC5D0;-&#xC9D1;&#xC911;&#xD558;&#xB77C;">
        <span class="has-mr-6">5</span>
        <span>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 5 - &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;.</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-6-&#xAE30;&#xC220;&#xC758;-&#xC2DC;&#xB958;&#xC5D0;-&#xD3B8;&#xC2B9;&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;">
        <span class="has-mr-6">6</span>
        <span>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 6 - &#xAE30;&#xC220;&#xC758; &#xC2DC;&#xB958;&#xC5D0; &#xD3B8;&#xC2B9;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZsVLH2WtHYVZVWg78URtMRgPcY69ZouDxTNVwdG8qNXP/image.png" alt="워런 버핏이 지금의 자리에 오를 수 있었던 6가지 전략">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-02-07T01:52:00.000Z">2019-02-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    23 minutes read (About 3433 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                워런 버핏이 지금의 자리에 오를 수 있었던 6가지 전략
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmZsVLH2WtHYVZVWg78URtMRgPcY69ZouDxTNVwdG8qNXP/image.png" alt=""><br></center><br>#<br>&#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xAC00; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xCC98;&#xC74C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C;, &#xC790;&#xB9AC;&#xB97C; &#xB9C8;&#xB828;&#xD55C; &#xAC8C;&#xC774;&#xCE20;&#xC758; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xB458;&#xB7EC;&#xC549;&#xC740; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC131;&#xACF5;&#xC758; &#xBE44;&#xACB0; &#xC911; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xD558;&#xB098;&#xC529;&#xC744; &#xC598;&#xAE30;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xCCAD;&#xD588;&#xB2E4;. &#xAC8C;&#xC774;&#xCE20;&#xC640; &#xBC84;&#xD54F;&#xC740; &#xAC19;&#xC740; &#xBE44;&#xACB0;&#xC744; &#xB0B4;&#xB1A8;&#xB2E4;. &#xBC14;&#xB85C; &#x201C;&#xC9D1;&#xC911;&#x201D;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#x200B;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; 5&#xC2DC;&#xAC04; &#xADDC;&#xCE59;&#xACFC; &#xC790;&#xAE30; &#xC2DC;&#xAC04; &#xC911; 80%&#xB97C; &#xC77D;&#xB294;&#xB370; &#xC4F4;&#xB2E4;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xBA74;, &#xADF8;&#xB4E4;&#xC740; &#xC989;&#xC2DC; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#x201C;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774;&#xC57C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC790; &#xC911; &#xD558;&#xB098;&#xB2C8;&#xAE4C; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xAC70;&#xC9C0;. &#xB09C; &#xC808;&#xB300; &#xADF8;&#xB807;&#xAC8C;&#xB294; &#xD560; &#xC218; &#xC5C6;&#xC5B4;.&#x201D;</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xB9D0; &#xD558;&#xB294; &#xAC8C; &#xC790;&#xAE30; &#xAE30;&#xBD84;&#xC744; &#xC880; &#xB354; &#xB098;&#xC544;&#xC9C0;&#xAC8C; &#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xBD84;&#xBA85; &#xB354; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#x200B;&#xD604;&#xC2E4;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC790;&#xAE30; &#xC2DC;&#xAC04; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC77D;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xBCF4;&#xB0B8; &#xAC83;&#xC740; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xB54C;&#xBD80;&#xD130;&#xC600;&#xB2E4;. &#xB3C8;&#xC774; &#xB9CE;&#xACE0;, &#xB300;&#xAE30;&#xC5C5;&#xC744; &#xACBD;&#xC601;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB9C8;&#xBC95;&#xAC19;&#xC774; &#xC790;&#xC720; &#xC2DC;&#xAC04;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC74; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xC720; &#xC2DC;&#xAC04;&#xC740; &#xC808;&#xB300; &#xC800;&#xC808;&#xB85C; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC740;&#xD1F4;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD55C; &#xC790;&#xC720; &#xC2DC;&#xAC04;&#xC744; &#xC138;&#xBD84;&#xD654;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC790;&#xC720; &#xC2DC;&#xAC04;&#xC740; &#xC804;&#xB7B5;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC744; &#xB2E4;&#xB974;&#xAC8C; &#xBC14;&#xB77C;&#xBCFC; &#xB54C; &#xB098;&#xC624;&#xB294; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xB4E4;&#xACFC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC2DC;&#xCCAD;&#xD558;&#xBA74;&#xC11C;, &#xBC84;&#xD54F; &#xB9CC;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xC804;&#xB7B5;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC758; &#xC720;&#xCF8C;&#xD55C; &#xC5B8;&#xD589; &#xC774;&#xBA74;&#xC5D0;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB0C9;&#xCCA0;&#xD558;&#xACE0;, &#xAC00;&#xCC28; &#xC5C6;&#xC774; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC131;&#xACA9;&#xC774; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xB2E4;&#xC74C;&#xC740; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC77D;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC2DC;&#xAC04;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xD588;&#xB358; 6&#xAC00;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xB9E4;&#xC77C;&#xB9E4;&#xC77C; &#xC790;&#xC0B0;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC54C;&#xAC8C; &#xB418;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB4E4; &#xC804;&#xB7B5;&#xC744; &#xC77D;&#xC73C;&#xBA74;&#xC11C;, &#xC628;&#xB77C;&#xC778;&#xC0C1;&#xC5D0;&#xC11C; &#xD754;&#xD788; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xBAA8;&#xC544; &#xD569;&#xCE5C; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC54C;&#xC544;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB193;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xC2EC;&#xC624;&#xD55C; &#xD328;&#xD134;&#xC774; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8;&#xC758; &#xCCAB; &#xBC88;&#xC9F8; &#xC815;&#xC2E0; &#xC790;&#xC138;&#xB2E4;.</p>
<h4 id="&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-1-&#xBC14;&#xC058;&#xAE30;&#xB9CC;-&#xD558;&#xACE0;-&#xBCC4;&#xB85C;-&#xC4F8;&#xBAA8;&#xB294;-&#xC5C6;&#xB294;-&#xC77C;&#xC744;-&#xC5C6;&#xC564;&#xB2E4;"><a href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-1-&#xBC14;&#xC058;&#xAE30;&#xB9CC;-&#xD558;&#xACE0;-&#xBCC4;&#xB85C;-&#xC4F8;&#xBAA8;&#xB294;-&#xC5C6;&#xB294;-&#xC77C;&#xC744;-&#xC5C6;&#xC564;&#xB2E4;" class="headerlink" title="&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 1 - &#xBC14;&#xC058;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xBCC4;&#xB85C; &#xC4F8;&#xBAA8;&#xB294; &#xC5C6;&#xB294; &#xC77C;&#xC744; &#xC5C6;&#xC564;&#xB2E4;."></a>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 1 - &#xBC14;&#xC058;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xBCC4;&#xB85C; &#xC4F8;&#xBAA8;&#xB294; &#xC5C6;&#xB294; &#xC77C;&#xC744; &#xC5C6;&#xC564;&#xB2E4;.</h4><p>#<br>&#xBC84;&#xD54F;&#xC740; &#xC77C;&#xC815;&#xC5D0;&#xC11C; CEO&#xB77C;&#xB294; &#xC758;&#xBB34;&#xAC10;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xC5C5;&#xBB34;&#xB97C; &#xAC70;&#xC758; &#xC804;&#xBD80; &#xC5C6;&#xC574;&#xB2E4;.</p>
<ul>
<li>&#xADF8;&#xB294; &#xC808;&#xB300; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC; &#xB300;&#xD654;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. (&#xBC84;&#xD54F;&#xC740; &#xC77C;&#xBC18; &#xC0C1;&#xC7A5; &#xD68C;&#xC0AC;&#xC758; CEO&#xAC00; &#xD3C9;&#xADE0; 20%&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xACFC; &#xB300;&#xD654;&#xD558;&#xB294;&#xB370; &#xC4F4;&#xB2E4;&#xACE0; &#xCD94;&#xC0B0;&#xD55C;&#xB2E4;.)</li>
<li>&#xADF8;&#xC758; &#xAC70;&#xC758; &#xC5B8;&#xB860;&#xACFC; &#xB300;&#xD654;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</li>
<li>&#xADF8;&#xB294; &#xAC70;&#xC758; &#xC77C;&#xC0DD;&#xC744; &#xB274;&#xC695; &#xC2DC; &#xBC16;&#xC758; &#xB124;&#xBE0C;&#xB798;&#xC2A4;&#xCE74; &#xC624;&#xB9C8;&#xD558;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xC654;&#xB2E4;.</li>
<li>&#xADF8;&#xB294; &#xC77C;&#xBC18; CEO&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xC5B4;&#xB5A4; &#xB0B4;&#xBD80; &#xD68C;&#xC758;&#xC5D0;&#xB3C4; &#xAC70;&#xC758; &#xCC38;&#xC11D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</li>
</ul>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC774; &#xC6B0;&#xC5F0;&#xD788; &#xB098;&#xC628; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB824;&#xBA74; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC0AC;&#xD68C;&#xC801; &#xC555;&#xBC15;&#xC5D0;&#xC11C; &#xACAC;&#xB514;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC758; &#xC804;&#xC6A9;&#xAE30; &#xC870;&#xC885;&#xC0AC; &#xB9C8;&#xC774;&#xD074; &#xD50C;&#xB9B0;&#xD2B8;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xB824;, &#xADF8;&#xAC00; &#xC9D1;&#xC911;&#xC5D0; &#xBC29;&#xD574;&#xB418;&#xB294; &#xC77C;&#xACFC; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC57C; &#xD560; &#xC77C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB8E8;&#xB294;&#xC9C0; &#xD1B5;&#xCC30;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xD55C; &#xBC88; &#xD50C;&#xB9B0;&#xD2B8;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC774; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xC815;&#xD558;&#xB294; 3&#xB2E8;&#xACC4; &#xC804;&#xB7B5;&#xC5D0; &#xB300;&#xD574; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. &#xADF8; &#xB73B;&#xC744; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xB824;&#xBA74; &#xC77D;&#xB294; &#xC989;&#xC2DC; &#xC2DC;&#xB3C4;&#xD574; &#xBCF4;&#xAE38; &#xAD8C;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;1.&#xC6B0;&#xC120;, &#xBC84;&#xD54F;&#xC740; &#xD50C;&#xB9B0;&#xD2B8;&#xC5D0;&#xAC8C; &#xC885;&#xC774; &#xC704;&#xC5D0; &#xC0C1;&#xC704; &#xBAA9;&#xD45C; 25&#xAC00;&#xC9C0;&#xB97C; &#xC801;&#xC5B4;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB3C4; &#xC9C0;&#xAE08; &#xD574;&#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>2.&#xADF8;&#xB7F0; &#xB2E4;&#xC74C;, &#xADF8;&#xC911; &#xC81C;&#xC77C; &#xC704; 5&#xAC00;&#xC9C0;&#xC5D0; &#xD070; &#xB3D9;&#xADF8;&#xB77C;&#xBBF8;&#xB97C; &#xADF8;&#xB824;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>3.&#xC774;&#xC73D;&#xACE0;, &#xBC84;&#xD54F;&#xC740; &#xB3D9;&#xADF8;&#xB77C;&#xBBF8; &#xCE58;&#xC9C0; &#xC54A;&#xC740; 20&#xAC00;&#xC9C0; &#xBAA9;&#xD45C;&#xB294; &#x201C;&#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xC2E0;&#xACBD;&#xC368;&#xC11C;&#xB294; &#xC548; &#xB418;&#xB294; &#xC77C;&#x201D; &#xBAA9;&#xB85D;&#xC5D0; &#xB2F4;&#xC544;&#xB450;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xCC9C;&#xC7AC;&#xC801;&#xC778; &#xC6B0;&#xC120;&#xC21C;&#xC704; &#xC120;&#xC815; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C;, &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xADF8;&#xC800; &#xC0C1;&#xC704; 5&#xAC00;&#xC9C0; &#xBAA9;&#xD45C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xAC00;&#xB054;&#xC529; &#xB098;&#xBA38;&#xC9C0; &#xBAA9;&#xD45C;&#xC5D0;&#xB3C4; &#xACF5;&#xC744; &#xB4E4;&#xC778;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB294; &#xD50C;&#xB9B0;&#xD2B8;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xCDA9;&#xACE0;&#xD588;&#xB2E4;: &#x201C;&#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4;, 5&#xAC00;&#xC9C0; &#xBAA9;&#xD45C;&#xB97C; &#xB2E4; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC788;&#xC5B4;&#xB3C4; &#xB098;&#xBA38;&#xC9C0;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xB9C8;&#xC138;&#xC694;.&#x201D;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD574;&#xC900; &#xC804;&#xB7B5;&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC9C4;&#xC2E4;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;.</p>
<ul>
<li>&#xC6B0;&#xC120;&#xC21C;&#xC704;&#xC5D0;&#xC11C; 20%&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xACFC; &#xC911; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; 5&#xAC00;&#xC9C0; &#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB294; 25&#xAC00;&#xC9C0; &#xC911; 20%&#xB2E4;. 80/20 &#xADDC;&#xCE59;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;.</li>
</ul>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmezDKhACKRFTWHMUu9Pt4So6GLEkerVA1LN7WYFBks6ih/image.png" alt=""><br></center><br>#<p></p>
<ul>
<li><p>&#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC9D1;&#xC911;&#xC5D0; &#xBC29;&#xD574;&#xAC00; &#xB418;&#xB294; &#xC77C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC798;&#xBABB; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC591;&#xC758; &#xD0C8;&#xC744; &#xC4F4; &#xB291;&#xB300;&#xB4E4;, &#xC989; &#xC5F4;&#xC2EC;&#xD788; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xAC8C; &#xD574;&#xC8FC;&#xC9C0;&#xB9CC;, &#xAC00;&#xC2DC;&#xC801; &#xC131;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xD589;&#xB3D9;&#xB4E4;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD54F;&#xC758; 3&#xB2E8;&#xACC4; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xC608;&#xBC29;&#xD574; &#xC900;&#xB2E4;!</p>
</li>
<li><p>&#xC6B0;&#xC120;&#xC21C;&#xC704;&#xB97C; &#xC815;&#xD560; &#xB54C; &#xC9C4;&#xC9DC; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC740; &#x201C;&#xB178;!&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xC2A4;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xC758; &#xC758;&#xBB34;&#xC801;&#xC778; &#xB9CC;&#xB0A8;&#xAC19;&#xC774; &#xC660;&#xC9C0; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xB9CC; &#xAC19;&#xC740; &#xBC14;&#xC058;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xBCC4;&#xB85C; &#xC4F8;&#xBAA8;&#xB294; &#xC5C6;&#xB294; &#xC77C;&#xB4E4;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h4 id="&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-2-&#xC601;&#xC6D0;&#xD788;-&#xD568;&#xAED8;-&#xC77C;&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB9CC;-&#xAC19;&#xC774;-&#xC77C;&#xD558;&#xB77C;"><a href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-2-&#xC601;&#xC6D0;&#xD788;-&#xD568;&#xAED8;-&#xC77C;&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB9CC;-&#xAC19;&#xC774;-&#xC77C;&#xD558;&#xB77C;" class="headerlink" title="&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 2 - &#xC601;&#xC6D0;&#xD788; &#xD568;&#xAED8; &#xC77C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB9CC; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB77C;."></a>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 2 - &#xC601;&#xC6D0;&#xD788; &#xD568;&#xAED8; &#xC77C;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xB9CC; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB77C;.</h4><p>#</p>
<blockquote>
<p>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xACFC; &#xD3C9;&#xC0DD; &#xC77C;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xBA74;, &#xB2E8; &#xD558;&#xB8E8;&#xB3C4; &#xAC19;&#xC774; &#xC77C;&#xD558;&#xC9C0; &#xB9C8;&#xB77C;.&#x200A;&#x2014; &#xB098;&#xBC1C; &#xB77C;&#xBE44;&#xCE78;&#xD2B8;<br>#<br>&#xBC84;&#xD54F;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xAE30; &#xC5C5;&#xBB34; &#xD65C;&#xB3D9;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB294; &#xBC29;&#xC2DD; &#xADF8;&#xB300;&#xB85C;, &#xAC19;&#xC774; &#xC77C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;.</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC2E0;&#xB8B0;&#xD558;&#xACE0;, &#xACB0;&#xACFC;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xBA70;, &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC0C1;&#xB300;&#xD560; &#xC218; &#xC788;&#xB294; CEO&#xB4E4;&#xACFC;&#xB9CC; &#xD568;&#xAED8; &#xC77C;&#xD55C;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xB97C; &#xC778;&#xC218;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xD611;&#xC0C1;&#xACFC; &#xC2E4;&#xC0AC;&#xB97C; &#xAC70;&#xC758; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD3B8;&#xC774;&#xBA70;, &#xC790;&#xC2E0;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xD68C;&#xC0AC; CEO&#xC758; &#xACBD;&#xC601;&#xC5D0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAD00;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, CEO&#xB4E4;&#xACFC;&#xC758; &#xB300;&#xD654;&#xB97C; &#xC990;&#xAE34;&#xB2E4;.</p>
<p>(&#xC5EC;&#xAE30;&#xC11C; &#x201C;&#xC2E0;&#xB8B0;&#x201D;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xC5D0; &#xC720;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC;&#xB294; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, CEO&#xC5D0; &#xB300;&#xD574; &#xC2E0;&#xB8B0;&#xAC00; &#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xC778;&#xC218; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC81C;&#xC678;&#xD588;&#xB2E4;.)</p>
<p>&#x200B;&#xBC84;&#xD54F;&#xC740; &#xC790;&#xAE30; &#xC0AC;&#xB78C; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB611;&#xAC19;&#xC740; &#xAE30;&#xC900;&#xC744; &#xC801;&#xC6A9;&#xD55C;&#xB2E4;. &#xADF8;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC218;&#xC2ED; &#xB144;&#xC744; &#xD568;&#xAED8; &#xD574;&#xC628; &#xC774;&#xB4E4;&#xC774;&#xB2E4;.</p>
<h4 id="&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-3-&#xC0C1;&#xD669;&#xC744;-&#xC544;&#xC8FC;-&#xB2E8;&#xC21C;&#xD558;&#xAC8C;-&#xC720;&#xC9C0;&#xD558;&#xB77C;"><a href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-3-&#xC0C1;&#xD669;&#xC744;-&#xC544;&#xC8FC;-&#xB2E8;&#xC21C;&#xD558;&#xAC8C;-&#xC720;&#xC9C0;&#xD558;&#xB77C;" class="headerlink" title="&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 3 - &#xC0C1;&#xD669;&#xC744; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB77C;"></a>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 3 - &#xC0C1;&#xD669;&#xC744; &#xC544;&#xC8FC; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB77C;</h4><p>#<br>&#x200B;&#xBC84;&#xD54F;&#xC740; &#xC790;&#xAE30; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD00;&#xB8CC;&#xC8FC;&#xC758;&#xB97C; &#xBC30;&#xC81C;&#xD588;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xC788;&#xB294; &#xD68C;&#xC0AC;&#xC5D0;&#xB294; &#xAC70;&#xC758; 40&#xB9CC;&#xC758; &#xC784;&#xC9C1;&#xC6D0;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xBC84;&#xD06C;&#xC154; &#xC790;&#xCCB4;&#xC5D0;&#xB294; &#xACA8;&#xC6B0; 24&#xBA85; &#xC815;&#xB3C4;&#xC758; &#xC9C1;&#xC6D0;&#xC774; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C; &#xC0AC;&#xC9C4;&#xC740; &#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC758; 2014&#xB144; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xD30C;&#xD2F0; &#xB54C; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmbaoqB6SB7TP3B3Gj4RnuBeScwLuWWHU7Bz8rAGWSSWLe/image.png" alt=""><br></center><br>#<br>&#xBC84;&#xD54F;&#xC758; &#xC0AC;&#xC0DD;&#xD65C; &#xC5ED;&#xC2DC; &#xC544;&#xC8FC; &#xAC04;&#xC18C;&#xD558;&#xB2E4;. &#xADF8;&#xB294; (60&#xB144; &#xB3D9;&#xC548; &#xC0B4;&#xC544;&#xC628;) &#xD3C9;&#xBC94;&#xD55C; &#xC9D1;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xACE0;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC77C; &#xB144;&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xB9CC; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;.<p></p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmdbCxKHFCxE5xxbRs8qHRUoHWFAVQeK8TCJrsq4VbkKN1/image.png" alt=""><br></center><br>#<br>&#xC6B0;&#xB9AC;&#xB294; &#xC0AC;&#xD68C;&#xC0DD;&#xD65C;, &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C; &#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xC778; &#xC0DD;&#xD65C;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xC0DD;&#xD65C;&#xC744; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC27D;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC774;&#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;.<p></p>
<p>&#x200B;&#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xB354; &#xB9CE;&#xC740; &#xC9C1;&#xC6D0;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xC18C;&#xB4DD;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC815;&#xB9D0; &#xAC15;&#xD558;&#xACE0; &#xB3C5;&#xD2B9;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB178;&#xB825;&#xACFC; &#xAE30;&#xC220;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xB178;&#xB825;&#xACFC; &#xAE30;&#xC220;&#xC740; &#xBC84;&#xD54F;&#xC758; &#xCC9C;&#xC7AC;&#xC801;&#xC778; &#xBA74; &#xC911; &#xC77C;&#xBD80;&#xBD84;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xAE30; &#xC880; &#xC774;&#xC0C1;&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xAC00; &#xC0AC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xB2E4;&#xB978; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xBA74;, &#xAC00;&#xD788; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xBBF8;&#xB2C8;&#xBA40;&#xB9AC;&#xC2A4;&#xD2B8;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-4-&#xC18C;&#xC218;&#xC758;-&#xCD5C;&#xC6B0;&#xB7C9;-&#xD22C;&#xC790;&#xC5D0;&#xB9CC;-&#xC9D1;&#xC911;&#xD558;&#xB77C;"><a href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-4-&#xC18C;&#xC218;&#xC758;-&#xCD5C;&#xC6B0;&#xB7C9;-&#xD22C;&#xC790;&#xC5D0;&#xB9CC;-&#xC9D1;&#xC911;&#xD558;&#xB77C;" class="headerlink" title="&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 4 - &#xC18C;&#xC218;&#xC758; &#xCD5C;&#xC6B0;&#xB7C9; &#xD22C;&#xC790;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB77C;."></a>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 4 - &#xC18C;&#xC218;&#xC758; &#xCD5C;&#xC6B0;&#xB7C9; &#xD22C;&#xC790;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB77C;.</h4><p>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC5F0;&#xAC04; &#xC18C;&#xC218;&#xC758; &#xAE30;&#xC5C5;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD55C;&#xB2E4;.</p>
<p>&#xCC98;&#xC74C; &#xADF8; &#xC598;&#xAE30;&#xB97C; &#xC811;&#xD558;&#xACE4; &#xCDA9;&#xACA9;&#xC744; &#xBC1B;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#x201C;&#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0; &#xBD80;&#xC790;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB807;&#xAC8C; &#xC801;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;</p>
<p>&#x200B;&#xC70C;&#xB9AC;&#xC5C4; &#xC190;&#xB2E4;&#xC774;&#xD06C;&#xAC00; &#xC790;&#xAE30; &#xCC45; &#x201C;&#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;(The Outsiders)&#x201D;&#xC5D0;&#xC11C; &#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xC804;&#xD574;&#xC900;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xB840;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC740; &#xC9D1;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xBA70;, &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB294; &#xB4DC;&#xBB3C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBC84;&#xD54F;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xD559;&#xC0DD;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xC790; &#xC0DD;&#xD65C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC77C;&#xC0DD;&#xC5D0; &#xC624;&#xB85C;&#xC9C0; 20&#xACF3;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC784;&#xD55C;&#xB2E4;&#xBA74; &#xADF8;&#xAC00; 1993&#xB144; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xC694;&#xC57D;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xC0AC;&#xC5C5;&#xB825;&#xC774; &#xAC15;&#xD55C; &#xB3D9;&#xC2DC;&#xC5D0; &#xD2B9;&#xC131;&#xC0C1; &#xBCF4;&#xC720;&#xD574;&#xB3C4; &#xD3B8;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAE30;&#xC5C5;&#xC77C;&#xC218;&#xB85D; &#xC9D1;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC758; &#xC704;&#xD5D8;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB824; &#xC904; &#xC218; &#xC788;&#xB2E4;.&#x201D;<br>#<br>&#xC544;&#xB798; &#x201C;Becoming Warren Buffett&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xB2E4;&#xD050; &#xB3D9;&#xC601;&#xC0C1;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xCCA0;&#xD559;&#xC744; &#xC124;&#xBA85;&#xD574;&#xC900;&#xB2E4;.</p>
</blockquote>
<p><a href="https://youtu.be/9ANXwkBP9Qo" target="_blank" rel="noopener">https://youtu.be/9ANXwkBP9Qo</a></p>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC758; &#xBE44;&#xACB0;&#xC740; &#xADF8;&#xB0E5; &#xAC00;&#xB9CC;&#xD788; &#xC11C;&#xC11C; &#xC790;&#xAE30; &#xC6D0;&#xD558;&#xB294; &#xACF3;&#xC5D0; &#xACF5;&#xC774; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#x2018;&#xD718;&#xB458;&#xB7EC; &#xC774; &#xBC14;&#xBCF4;&#xC57C;&#x2019;&#xB77C;&#xACE0; &#xC18C;&#xB9AC;&#xCE5C;&#xB2E4;&#xBA74;, &#xADF8;&#xB0E5; &#xBB34;&#xC2DC;&#xD558;&#xB77C;.<br>#</p>
</blockquote>
<h4 id="&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-5-&#xC7A5;&#xAE30;-&#xD22C;&#xC790;&#xC5D0;-&#xC9D1;&#xC911;&#xD558;&#xB77C;"><a href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-5-&#xC7A5;&#xAE30;-&#xD22C;&#xC790;&#xC5D0;-&#xC9D1;&#xC911;&#xD558;&#xB77C;" class="headerlink" title="&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 5 - &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;."></a>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 5 - &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;.</h4><p>#<br>&#xBC84;&#xD54F;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;.</p>
<p>&#xC70C;&#xB9AC;&#xC5C4; &#xC190;&#xB2E4;&#xC774;&#xD06C;&#xB294; &#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xAC00; &#xD604;&#xC7AC; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC740; 5&#xAC1C; &#xC8FC;&#xC2DD;&#xC758; &#xD3C9;&#xADE0; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; 20&#xB144;&#xC774; &#xB118;&#xB294;&#xB2E4;. &#xCC44; 1&#xB144;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xD3C9;&#xADE0; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xB77C;. &#xC774;&#xB294; &#xD22C;&#xC790; &#xD65C;&#xB3D9;&#xC744; &#xC544;&#xC8FC; &#xC801;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xBA70;, &#xBC84;&#xD54F;&#xC744; &#x201C;&#xB098;&#xBB34;&#xB298;&#xBCF4;&#xC640; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB2E4;.<br>#<br>&#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xAC19;&#xC740; &#xAC1C;&#xB150;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xBA74;&#xC11C;, &#xC601;&#xC6D0;&#xD788; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC73C;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xC778;&#xC815;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xD3C9;&#xC804;&#xC5D0;&#xC11C;, &#xC791;&#xAC00;&#xB294; &#xADF8;&#xC5D0;&#xAC8C;&#xC11C; &#xBC30;&#xC6B4; &#xAC83;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xBC30;&#xC6B0;&#xACE0; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD560; &#xACF3;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xCD95;&#xC801;&#xD574;, &#xC9C0;&#xC2DD;&#xC774; &#xADF8; &#xC790;&#xCCB4;&#xB85C; &#xCEE4;&#xB098;&#xAC00;&#xAC8C; &#xD558;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; (&#xB0B4;&#xC77C;&#xC774; &#xB418;&#xBA74; &#xC544;&#xBB34;&#xB3C4; &#xC4F0;&#xC9C0; &#xC54A;&#xAC8C; &#xB420;) &#xD2B9;&#xBCC4;&#xD55C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xAC19;&#xC774; &#xB0B4;&#xC77C;&#xC774;&#xBA74; &#xAD6C;&#xC2DD;&#xC774; &#xB3FC;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xBC30;&#xC6B0;&#xB294; &#xB300;&#xC2E0;, 10&#xB144; &#xD639;&#xC740; 20&#xB144; &#xB3D9;&#xC548; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xB354; &#xB611;&#xB611;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xB4E4;&#xC744; &#xD0DD;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.<br>#<br>&#xD22C;&#xC790;&#xB97C; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC5D1;&#xC140;&#xB7EC;&#xB808;&#xC774;&#xD130; &#xD68C;&#xC0AC;&#xC778; Y &#xCF64;&#xBE44;&#xB124;&#xC774;&#xD130;&#xC758; &#xC0AC;&#xC7A5; &#xC0D8; &#xC54C;&#xD2B8;&#xB9CC;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB97C; &#x201C;&#xC2DC;&#xC7A5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xBA87; &#xC548; &#xB418;&#xB294; &#xCC28;&#xC775; &#xAC70;&#xB798; &#xAE30;&#xD68C; &#xC911; &#xD558;&#xB098;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC81C;&#xD504; &#xBCA0;&#xC870;&#xC2A4;&#xB294; 7&#xB144;&#xC758; &#xAE30;&#xAC04;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC758; &#xC131;&#xACF5; &#xC5EC;&#xBD80;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xB2E4;&#xB978; &#xC0C1;&#xC7A5; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; 3&#xAC1C;&#xC6D4; &#xB2E8;&#xC704;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<h4 id="&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-6-&#xAE30;&#xC220;&#xC758;-&#xC2DC;&#xB958;&#xC5D0;-&#xD3B8;&#xC2B9;&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;"><a href="#&#xBC84;&#xD54F;&#xC758;-&#xC804;&#xB7B5;-6-&#xAE30;&#xC220;&#xC758;-&#xC2DC;&#xB958;&#xC5D0;-&#xD3B8;&#xC2B9;&#xD558;&#xC9C0;-&#xB9D0;&#xB77C;" class="headerlink" title="&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 6 - &#xAE30;&#xC220;&#xC758; &#xC2DC;&#xB958;&#xC5D0; &#xD3B8;&#xC2B9;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;."></a>&#xBC84;&#xD54F;&#xC758; &#xC804;&#xB7B5; 6 - &#xAE30;&#xC220;&#xC758; &#xC2DC;&#xB958;&#xC5D0; &#xD3B8;&#xC2B9;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;.</h4><p>#<br>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC84;&#xD54F; &#xAC19;&#xC740; &#xC5ED;&#xB300;&#xAE09; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xCD5C;&#xC2E0; &#xAE30;&#xC220; &#xC911;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xCD5C;&#xC2E0; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#x200B;&#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, &#xC0AC;&#xC2E4;&#xC740; &#xADF8; &#xBC18;&#xB300;&#xB2E4;. &#xBA87; &#xAC00;&#xC9C0; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xC790;.</p>
<ul>
<li>&#xADF8;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xB294; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xC788;&#xB358; &#xC801;&#xC774; &#xC5C6;&#xB2E4;.</li>
<li>&#xADF8;&#xB294; &#xC8FC;&#xC2DD; &#xD2F0;&#xCEE4;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;.</li>
<li>&#xADF8;&#xB294; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC774; &#xC5C6;&#xB2E4;.</li>
</ul>
<p>&#x200B;&#xC774;&#xB7EC;&#xD55C; &#xB3C5;&#xD2B9;&#xD55C; &#xC120;&#xD0DD;&#xC740; &#xBC84;&#xD54F;&#xC5D0; &#xB300;&#xD55C; &#xBA87; &#xAC00;&#xC9C0;&#xB97C; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.</p>
<ul>
<li>&#xBC84;&#xD54F;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB370;&#xC774;&#xD130;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xC544;&#xC8FC; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</li>
<li>&#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC77C;&#xC744; &#xAE30;&#xAEBC;&#xC774; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xCDA9;&#xBD84;&#xD55C; &#xC790;&#xC2E0;&#xAC10;&#xC774; &#xC788;&#xB2E4;.</li>
<li>&#xADF8;&#xB294; &#xC8FC;&#xBCC0; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC8FC;&#xC758;&#xB97C; &#xBC29;&#xD574;&#xD560; &#xB9CC;&#xD55C; &#xC77C;&#xC744; &#xC758;&#xC9C0;&#xB825;&#xC73C;&#xB85C; &#xC774;&#xACA8;&#xB0B4;&#xAE30; &#xBCF4;&#xB2E4;, &#xC0AC;&#xC804;&#xC5D0; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294; &#xC77C;&#xB4E4;&#xC744; &#xC804;&#xBD80; &#xC81C;&#xAC70;&#xD574; &#xB193;&#xB294;&#xB2E4;.</li>
</ul>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Accelerated Intelligence, &#x201C;Warren Buffett: &#x201C;Really Successful People Say No To Almost Everything&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5v2x2x-6" target="_blank" rel="noopener">&#x2018;&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC790;&#xB9AC;&#xC5D0; &#xC624;&#xB97C; &#xC218; &#xC788;&#xC5C8;&#xB358; 6&#xAC00;&#xC9C0; &#xC804;&#xB7B5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6qewff/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">합법화가 점쳐지고 있는 미국 마리화나 시장, 승자는 누가될까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/78bfvr/">
                <span class="level-item">전기 자동차가 미래다, 충전 시설에 투자에 뛰어들고 있는 세계 원유 회사와 전력 회사들</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

