
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 여행이야기) 불국사 가는길 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 여행이야기) 불국사 가는길">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-11T00:29:33.000Z">2018-08-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1589 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 여행이야기) 불국사 가는길
            
        </h1>
        <div class="content">
            <p>&#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xB9E4;&#xC6B0; &#xD798;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB099; &#xC720;&#xBA85;&#xD55C; &#xC808;&#xC774;&#xB77C;&#xC11C; &#xACBD;&#xC8FC;&#xC5D0;&#xC11C; &#xBC14;&#xB85C; &#xC27D;&#xAC8C; &#xAC08; &#xC218; &#xC788;&#xC744; &#xB4EF; &#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xC2A4;&#xB97C; &#xD0C0;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E0;&#xB77C;&#xC2DC;&#xB300;&#xC5D0; &#xAD50;&#xD1B5;&#xB3C4; &#xD3B8;&#xCE58; &#xC54A;&#xC558;&#xC744; &#xC2DC;&#xAE30;&#xC5D0; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xBA3C;&#xACF3;&#xC5D0; &#xC808;&#xC744; &#xC9C0;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;.  &#xBD88;&#xAD6D;&#xC0AC; &#xC815;&#xB958;&#xC7A5;&#xC5D0; &#xB3C4;&#xCC29;&#xD558;&#xBA74; &#xBC14;&#xB85C; &#xC0C1;&#xAC00;&#xB4E4;&#xC774; &#xC904;&#xC9C0;&#xC5B4; &#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC624;&#xB294; &#xAD00;&#xAD11;&#xAC1D;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC2DD;&#xB2F9;&#xACFC; &#xAE30;&#xB150;&#xD488; &#xAC00;&#xAC8C;&#xB4E4;&#xC774; &#xC990;&#xBE44;&#xD558;&#xAC8C; &#xB298;&#xC5B4;&#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xC0B4;&#xC9DD; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAC00;&#xC57C; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xAC08; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xC815;&#xD45C;&#xAC00; &#xC788;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xBA74; &#xBD88;&#xAD6D;&#xC0AC;&#xAC00; &#xC788;&#xB294; &#xAC74;&#xAC00; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC774; &#xC0B4;&#xC9DD; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC800;&#xC758; &#xACBD;&#xC6B0;&#xC600;&#xAD6C;&#xC694;. &#xC544;&#xB9C8;&#xB3C4; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xBC84;&#xC2A4; &#xC815;&#xB958;&#xC7A5;&#xC5D0;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xB450; &#xBC29;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xACFC; &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290;&#xAE38;&#xB85C; &#xAC00;&#xB354;&#xB77C;&#xB3C4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xAC00;&#xAE09;&#xC801; &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xBA3C;&#xC800; &#xAC00;&#xBCF4;&#xC2DC;&#xAE38; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC55E;&#xBB38;&#xC73C;&#xB85C;&#xB3C4; &#xB2E4;&#xC2DC; &#xAC00;&#xBCF4;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xBD88;&#xAD6D;&#xC0AC;&#xC5D0; &#xAC04; &#xAC83;&#xC740; &#xC62C;&#xD574; &#xCD08;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC778;&#xC9C0; &#xB4B7;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xBD88;&#xAD6D;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xCF8C;&#xC801;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACA8;&#xC6B8;&#xC758; &#xCC28;&#xAC11;&#xACE0; &#xC0B0;&#xB73B;&#xD55C; &#xD55C;&#xAE30;&#xAC00; &#xCF54;&#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC78;&#xC5B4; &#xAC00;&#xB294; &#xAE38; &#xC88C;&#xC6B0;&#xC758; &#xB098;&#xBB34;&#xB4E4;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xB978; &#xB098;&#xBB34;&#xAC00;&#xC9C0; &#xC0AC;&#xC774;&#xB85C; &#xD587;&#xC0B4;&#xC774; &#xD22C;&#xBA85;&#xD558;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xBE44;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xAE38;&#xC740; &#xC544;&#xC8FC; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC808;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xAE38;&#xC5D0;&#xC11C; &#xC808;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC808;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC5D0;&#xC11C; &#xC808;&#xC774; &#xBC14;&#xB85C; &#xBCF4;&#xC774;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xACF3;&#xC740; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC808;&#xC9D1;&#xC744; &#xB9CC;&#xB4E4; &#xB54C; &#xADF8;&#xB807;&#xAC8C; &#xAD6C;&#xC0C1;&#xC744; &#xD558;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC798;&#xC740; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC61B;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC808;&#xC9D1;&#xC5D0; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC744; &#xC9C4;&#xB9AC;&#xB97C; &#xAD6C;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC73C;&#xB85C; &#xBE44;&#xC720;&#xD574;&#xC11C; &#xAE38;&#xC744; &#xB9CC;&#xB4E0; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xBB34;&#xB370;&#xC11C;&#xB098; &#xBCF4;&#xC774;&#xBA74; &#xC548;&#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBC14;&#xB77C;&#xBCF8;&#xB2E4;&#xACE0; &#xADF8;&#xB0E5; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC9C4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xAD6C;&#xBD80;&#xB7EC;&#xC9C0;&#xACE0; &#xD718;&#xC5B4;&#xC838;&#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xAE38;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7EC;&#xD569;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xD1B5;&#xD574;&#xAC00;&#xAC70;&#xB098; &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xAC00;&#xAC70;&#xB098; &#xBD88;&#xAD6D;&#xC0AC; &#xACBD;&#xB0B4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xB3C4; &#xC808;&#xC740; &#xBC14;&#xB85C; &#xBCF4;&#xC774;&#xC9C0;&#xAC00; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xB4B7;&#xAE38;&#xC740; &#xC0B0;&#xB4F1;&#xC131;&#xC774;&#xB97C; &#xD718;&#xAC10;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xC138;&#xC0C1;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xAE38;&#xB3C4; &#xC810;&#xC810; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC608;&#xC804;&#xC5D0;&#xB294; &#xC0AC;&#xB78C; &#xD558;&#xB098; &#xACA8;&#xC6B0; &#xB2E4;&#xB2D0; &#xB9CC;&#xD55C; &#xAE38;&#xC774;&#xC600;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC694;&#xC998;&#xC740; &#xCC28;&#xB3C4; &#xB2E4;&#xB2D0; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xB113;&#xC9C1;&#xD558;&#xAC8C; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD88;&#xAD6D;&#xC0AC; &#xC55E;&#xBB38;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xB4B7;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xBCF4;&#xB2E4; &#xD3C9;&#xD0C4;&#xD569;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xACE0;&#xC800;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xD3C9;&#xD0C4;&#xD569;&#xB2C8;&#xB2E4;. &#xC55E;&#xBB38;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xB3C4; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xB113;&#xC5B4;&#xC9C4; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098;&#xBA74; &#xBC14;&#xB85C; &#xAE38;&#xAC00;&#xC5D0; &#xC798;&#xC790;&#xB780; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC11C; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xAE38;&#xC744; &#xC870;&#xAE08; &#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC5F0;&#xBABB;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8; &#xC5F0;&#xBABB;&#xC5D0;&#xC11C; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC9C4;&#xC774; &#xC798; &#xB098;&#xC624;&#xB294; &#xC790;&#xB9AC;&#xAC00;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xADF8; &#xC5F0;&#xBABB;&#xC774; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC0DD;&#xAE34; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xC778;&#xACF5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC65C; &#xC0B0;&#xB4F1;&#xC131;&#xC774;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xD798;&#xB4E4;&#xAC8C; &#xC778;&#xACF5; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;&#xC694; ? &#xC138;&#xC0C1;&#xC5D0; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xC9C0;&#xC694;. &#xC800;&#xB294; &#xC77C;&#xC8FC;&#xBB38;&#xC5D0;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC; &#xAC00;&#xB294; &#xAE38;&#xC744; &#xD718;&#xC5B4;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC; &#xAE38;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xC808;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC740; &#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xC9C0;&#xC694;. &#xBD88;&#xAD50;&#xC758; &#xC0AC;&#xC0C1;&#xACFC; &#xC0DD;&#xAC01;&#xC740; &#xC9C1;&#xC120;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xACE1;&#xC120;&#xC73C;&#xB85C; &#xD45C;&#xD604;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xB4E4;&#xC740; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC9C4;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAD6C;&#xB3C4;&#xC758; &#xBC29;&#xBC95;&#xB3C4; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC138;&#xC0C1;&#xC740; &#xD56D;&#xC0C1; &#xBCC0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAD50;&#xC0AC;&#xC0C1;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC; &#xB208;&#xC55E;&#xC5D0; &#xBC14;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xC9C4;&#xB9AC;&#xB294; &#xC9C4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC77C;&#xC8FC;&#xBB38; &#xC55E;&#xC5D0; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xACE0; &#xADF8; &#xC5F0;&#xBABB;&#xC744; &#xB458;&#xB7EC;&#xC11C; &#xBD88;&#xAD6D;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0; &#xC774;&#xC720;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB4B7;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC0B0;&#xB4F1;&#xC131;&#xC774;&#xB97C; &#xB3CC;&#xC544;&#xC11C; &#xC640;&#xC57C; &#xD558;&#xB2C8; &#xC77C;&#xBD80;&#xB7EC; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC5C8;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xBD88;&#xAD6C;&#xC0AC;&#xC758; &#xC55E;&#xAE38;&#xC740; &#xD3C9;&#xD0C4;&#xD574;&#xC11C; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBC14;&#xB85C; &#xC9C1;&#xC120;&#xC73C;&#xB85C; &#xAE38;&#xC744; &#xB0BC; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC9C1;&#xC120;&#xC758; &#xB3C4;&#xB85C;&#xB97C; &#xD53C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC5F0;&#xBABB;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBD88;&#xAD6D;&#xC0AC; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB9CE;&#xC740; &#xC808;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xC544;&#xC26C;&#xC6B4; &#xAC83; &#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xAE38;&#xC774; &#xB113;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCC28;&#xB7C9;&#xC774; &#xB2E4;&#xB140;&#xC57C; &#xD558;&#xB2C8; &#xAE38;&#xC774; &#xB113;&#xC5B4;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC9C0;&#xB9CC; &#xC6D0;&#xB798; &#xC808;&#xC744; &#xCC3E;&#xC544; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xACA8;&#xC6B0; &#xC9C0;&#xB098;&#xAC08; &#xC815;&#xB3C4;&#xBA74; &#xC871;&#xD55C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC881;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xAC19;&#xC774; &#xC5B4;&#xAE68;&#xB3D9;&#xBB34;&#xD558;&#xACE0; &#xAC08; &#xC218; &#xC788;&#xB294; &#xAE38;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xADF8;&#xC800; &#xD63C;&#xC790;&#xC11C; &#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC740; &#xC881;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD63C;&#xC790;&#xC11C; &#xAC00;&#xC57C;&#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3x4yiz" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xBD88;&#xAD6D;&#xC0AC; &#xAC00;&#xB294;&#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/nfhh2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 여행이야기) 금산사, 죽음과 구원의 변증법 그리고 대장전과 미륵전</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6vyxa1/">
                <span class="level-item">(올드스톤의 여행이야기) 절에 가는 길에서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

