
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2ai8kh/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTciqqZCm553T3f77Pb2UhbwBNsoF3vUZtaVDK36uzkFR/image.png" alt="투자를 취미로 한다고?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-12T05:05:45.000Z">2019-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1277 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2ai8kh/">투자를 취미로 한다고?</a>
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xAC04;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC2DC;&#xAC04;&#xC740; &#xC808;&#xB300; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xB09C;&#xB0A0;&#xC744; &#xB3CC;&#xC774;&#xCF1C; &#xBCF4;&#xBA74;&#xC11C; &#xBA87; &#xC2DC;&#xAC04;&#xB9CC; &#xB354; &#xC788;&#xC5C8;&#xC73C;&#xBA74; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB178;&#xB3D9; &#xD1B5;&#xACC4;&#xAD6D;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xC758;&#xD558;&#xBA74;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xC57D; 3&#xC2DC;&#xAC04; &#xC815;&#xB3C4;&#xB97C; &#xC5EC;&#xAC00;&#xB85C; &#xBCF4;&#xB0B8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD558;&#xB8E8; &#xC5EC;&#xAC00; &#xC2DC;&#xAC04;&#xC774; 3&#xC2DC;&#xAC04;&#xB3C4; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0;&#xC11C; &#xC5EC;&#xC720; &#xC2DC;&#xAC04;&#xC758; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#x201C;&#xCDE8;&#xBBF8;&#x201D; &#xB610;&#xB294; &#xC5EC;&#xAC00; &#xD65C;&#xB3D9;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xACFC;&#xC5F0; &#xC633;&#xC744;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; 15&#xB144; &#xC804; &#xC560;&#xD50C; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB480;&#xC73C;&#xBA74; &#xC9C0;&#xAE08;&#xCBE4; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC0C1;&#xC0C1;&#xC744; &#xD558;&#xACE4; &#xD55C;&#xB2E4;. &#xC77C;&#xCC0D; &#xC7AC;&#xC815;&#xC801; &#xB3C5;&#xB9BD;&#xC5D0; &#xC131;&#xACF5;&#xD574; &#xC740;&#xD1F4;&#xD560; &#xB9CC;&#xD07C; &#xC6B4;&#xC774; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xD22C;&#xC790;&#xB97C; &#xCDE8;&#xBBF8;&#xC640; &#xC5EC;&#xAC00;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C;&#xC740; &#xADF8;&#xB7EC;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xBD10;&#xC57C; &#xD560; &#xBA87; &#xAC00;&#xC9C0; &#xBB38;&#xC81C;&#xB2E4;.</p>
<p>&#x200B;</p>
<ol>
<li>&#xC544;&#xB9C8;&#xC874;&#xC774;&#xB098; &#xC560;&#xD50C;&#xAC19;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC77C; &#xC815;&#xB3C4;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C; &#xC885;&#xBAA9;&#xC740; &#xB9D0;&#xD560; &#xAC83;&#xB3C4; &#xC5C6;&#xC774;, &#xC0C1;&#xC2B9; &#xC885;&#xBAA9;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xAE30;&#xB780; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; JP &#xBAA8;&#xAC74;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; 1980&#xB144; &#xC774;&#xD6C4; &#xB7EC;&#xC140; 3000 &#xC18C;&#xC18D; &#xC885;&#xBAA9;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xD1B5;&#xACC4;&#xB97C; &#xC778;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xAC70;&#xC758; 40&#xB144; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, &#xC57D; 40%&#xC758; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xCD5C;&#xACE0;&#xAC00; &#xB300;&#xBE44; 70% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218;&#xC640; &#xB300;&#xBE44;&#xD574;, &#xC804;&#xCCB4; &#xC885;&#xBAA9;&#xB4E4; &#xC911; &#xC218;&#xC775;&#xB960; &#xC911;&#xAC04;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC885;&#xBAA9;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; -54%&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xC804;&#xCCB4; &#xC885;&#xBAA9;&#xB4E4; &#xC911; 3&#xBD84;&#xC758; 2&#xAC00; &#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xC800;&#xC870;&#xD588;&#xC73C;&#xBA70;, 40%&#xAC00; &#xC0C1;&#xC7A5; &#xC774;&#xD6C4; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</li>
</ol>
<p>&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD55C; &#xC885;&#xBAA9;&#xC744; &#xACE8;&#xB77C;&#xB0B4;&#xB294; &#xC77C;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC704; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804;&#xCCB4; &#xC885;&#xBAA9;&#xB4E4; &#xC911; 7%&#xAC00; &#xC911;&#xAC04; &#xC218;&#xC775;&#xB960; &#xB300;&#xBE44; 2 &#xD45C;&#xC900;&#xD3B8;&#xCC28; &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.<br>&#x200B;</p><center><br>(&#xB7EC;&#xC140; 3000 &#xC9C0;&#xC218; &#xB300;&#xBE44; &#xAC1C;&#xBCC4; &#xC885;&#xBAA9;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;, 1980~2014&#xB144;)<br><img src="https://cdn.steemitimages.com/DQmTciqqZCm553T3f77Pb2UhbwBNsoF3vUZtaVDK36uzkFR/image.png" alt=""><br></center><p></p>
<ol>
<li><p>&#xC815;&#xBCF4; &#xBD88;&#xC774;&#xC775;&#xC744; &#xB2F9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC790;&#xAE30; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xC5B8;&#xC81C;&#xB098; &#xD22C;&#xC790; &#xD1B5;&#xCC30;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC544;&#xB2D0;&#xBFD0;&#xB354;&#xB7EC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4; &#xC815;&#xBCF4; &#xBD88;&#xC774;&#xC775;&#xC744; &#xB2F9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xB274;&#xC695;&#xB9CC; &#xB193;&#xACE0; &#xBCF4;&#xB354;&#xB77C;&#xB3C4;, &#xC57D; 1,300&#xAC1C;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; 1.2&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xCD1D; 9,300&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xC911; 43%&#xAC00; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xB9CC;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xD380;&#xB4DC;&#xB4E4;&#xC758; &#xC804;&#xBB38; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xC885;&#xC885; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xACE0; &#xD2C0;&#xB9AC;&#xACE4; &#xD558;&#xC9C0;&#xB9CC;, &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB4E4;&#xC758; &#xC9C1;&#xC5C5;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
<li><p>&#xCDE8;&#xBBF8;&#xB780; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC7AC;&#xBBF8;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xCC45;&#xC744; &#xC77D;&#xAC70;&#xB098; &#xACE8;&#xD504;&#xB97C; &#xCE58;&#xB294; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC;, &#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC885;&#xC885; &#xC544;&#xC8FC; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC70;&#xC758; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB194;&#xB450;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xACFC;&#xB3C4;&#xD55C; &#xB9E4;&#xB9E4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAC09;&#xC544;&#xBA39;&#xB294; &#xC694;&#xC778;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC720;&#xC9C4; &#xD30C;&#xB9C8; &#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xB3C8;&#xC740; &#xBE44;&#xB204;&#xC640; &#xAC19;&#xB2E4;. &#xB354; &#xB9CE;&#xC774; &#xC190;&#xB308;&#xC218;&#xB85D;, &#xB354; &#xB9CE;&#xC774; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.&#x201D; &#xB9CE;&#xC740; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC190;&#xB300;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xACE0;, &#xD2B9;&#xD788; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB354; &#xADF8;&#xB807;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC774; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC9C4; &#xAE30;&#xAC04;&#xC740; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB2EC;&#xBC14;(Dalbar)&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; S&amp;P 500&#xBCF4;&#xB2E4; 5% &#xB0AE;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;&#xC5D0; &#xC11C;&#xD234;&#xACE0;, &#xC790;&#xC8FC; &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
</li>
</ol>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xC11C; &#xD22C;&#xC790;&#xC640; &#xC7AC;&#xBB34; &#xACC4;&#xD68D;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAB0;&#xB77C;&#xB3C4; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xD45C;, &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9; &#xBC0F; &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xADF8;&#xC5D0; &#xC54C;&#xB9DE;&#xAC8C; &#xC790;&#xC0B0;&#xC744; &#xBC30;&#xBD84;&#xD574;&#xC57C;&#xB9CC; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xADF9;&#xBCF5;&#xD574; &#xB0BC; &#xC218; &#xC788;&#xB2E4;. &#xD22C;&#xC790;&#xB97C; &#xCDE8;&#xBBF8;&#xB85C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC561; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5B4;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xACE0;, &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC18C;&#xC561;&#xC77C; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xD0C0;&#xB2F9;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xC88B;&#xC740; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB780; &#xC0DD;&#xAC01;&#xC740; &#xD658;&#xC0C1;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xC5EC;&#xB7EC; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC624;&#xD788;&#xB824; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xAFB8;&#xC900;&#xD788; &#xC815;&#xBCF4;&#xB97C; &#xD0D0;&#xC0C9;&#xD558;&#xACE0; &#xD65C;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xB97C; &#xCDE8;&#xBBF8; &#xC0DD;&#xD65C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7EC;&#xAE30; &#xC804;&#xC5D0; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC2E0;&#xC911;&#xD788; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: David Schawel, &#x201C;Investing as a hobby&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ai8kh" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xB97C; &#xCDE8;&#xBBF8;&#xB85C; &#xD55C;&#xB2E4;&#xACE0;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4u3lhu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmabMafPoP4PS32FxuLxkDkqj4ENarc6S6dzbiETrbYgjB/image.png" alt="현대와 놀랍도록 비슷한 최초의 부동산 거품">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-11T02:23:36.000Z">2019-06-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3140 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4u3lhu/">현대와 놀랍도록 비슷한 최초의 부동산 거품</a>
            
        </h1>
        <div class="content">
            <p>&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C;&#xB294; 1582&#xB144;&#xBD80;&#xD130; 1810&#xB144;&#xAE4C;&#xC9C0; 3&#xCC28;&#xB840; &#xB300;&#xADDC;&#xBAA8; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. 200&#xB144;~400 &#xB144; &#xC804; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC740; &#xC9C0;&#xAE08;&#xACFC; &#xC644;&#xC804;&#xD788; &#xB2EC;&#xB790;&#xC9C0;&#xB9CC;, &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC758; &#xAC70;&#xD488;&#xC740; &#xD604;&#xB300; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xACFC; &#xC801;&#xC5B4;&#xB3C4; &#xB450; &#xAC00;&#xC9C0; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.</p>
<center><br>(1544&#xB144;&#xC758; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;)<br><img src="https://cdn.steemitimages.com/DQmabMafPoP4PS32FxuLxkDkqj4ENarc6S6dzbiETrbYgjB/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xADDC;&#xBAA8; &#xBCC0;&#xD654;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xB294; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC774; &#xD754;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC774; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC774; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC790;&#xAE08;&#xC740; &#xC99D;&#xAC00;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C; &#xB17C;&#xBB38; &#x201C;The First Housing Bubble? House Prices and Turnover in Amsterdam, 1582-1810&#x201D;&#xC5D0;&#xC11C;&#xB294; 1563&#xB144;&#xBD80;&#xD130; 1811&#xB144;(&#xB098;&#xD3F4;&#xB808;&#xC639;&#xC774; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xB97C; &#xD569;&#xBCD1;&#xD558;&#xACE0; &#xD1A0;&#xC9C0; &#xC18C;&#xC720;&#xAD8C; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBC14;&#xAFE8;&#xC744; &#xB2F9;&#xC2DC;)&#xAE4C;&#xC9C0; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; 164,000&#xAC74;&#xC758; &#xC8FC;&#xD0DD; &#xB9E4;&#xB9E4; &#xAE30;&#xB85D;&#xC744; &#xC870;&#xC0AC;&#xD588;&#xB2E4;.</p>
<p><a href="https://www.aeaweb.org/conference/2019/preliminary/paper/bbdhS4n5" target="_blank" rel="noopener">https://www.aeaweb.org/conference/2019/preliminary/paper/bbdhS4n5</a></p>
<center><br>(&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC8FC;&#xD0DD; &#xAC70;&#xD488; 200&#xB144;)<br><img src="https://cdn.steemitimages.com/DQmUiMpMHVuqyKzjpd7BWe8pEGh86RVpq5K1YxwZBoSzsDo/image.png" alt=""><br></center>

<p>&#xB17C;&#xBB38;&#xC740; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0; &#xD604;&#xC874;&#xD558;&#xB294; &#xC218;&#xBC31; &#xB144; &#xC804; &#xC8FC;&#xD0DD; &#xB9E4;&#xB9E4; &#xAE30;&#xB85D;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xD604;&#xC7AC;&#xC758; &#xCF00;&#xC774;&#xC2A4;-&#xC2E4;&#xB7EC; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC9C0;&#xC218;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC9C0;&#xC218;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>1604&#xB144;&#xBD80;&#xD130; 1810&#xB144;&#xAE4C;&#xC9C0; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C;&#xB294; &#xC138; &#xCC28;&#xB840; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; 2&#xBC30; &#xB0B4;&#xC9C0; 3&#xBC30;&#xAE4C;&#xC9C0; &#xC62C;&#xB790;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xCC98;&#xC74C; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xAC70;&#xD488;&#xC740; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xC911; 1713&#xB144;~1750&#xB144; &#xC2DC;&#xAE30;&#xB97C; &#xBCF4;&#xBA74;, &#xCD5C;&#xCD08;&#xC758; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xB9CC;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC784;&#xAE08;, &#xC784;&#xCC28;&#xB8CC; &#xBC0F; &#xC778;&#xAD6C; &#xBCC0;&#xD654; &#xAC19;&#xC740; &#xACBD;&#xC81C; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC744; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xB294; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xACE0;, &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;.&#x200B;</p>
<ol>
<li><p>&#xBD80;&#xB3D9;&#xC0B0;&#xC73C;&#xB85C;&#xC758; &#xD22C;&#xC790; &#xBCC0;&#xD654;&#xAC00; (&#xC678;&#xBD80; &#xC138;&#xB825;&#xC73C;&#xB85C;&#xC11C;) &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;.</p>
</li>
<li><p>&#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xC790;, &#xC218;&#xC694;&#xB3C4; &#xB530;&#xB77C;&#xC11C; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xC73C;&#xBA70;, &#xC218;&#xC694; &#xC5ED;&#xC2DC; &#xB2E4;&#xC2DC; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
</li>
</ol>
<p><strong>&#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xC628; &#xC790;&#xAE08;</strong>&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xBBF8;&#xAD6D;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC774; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80; &#xB300;&#xCD9C; &#xAE30;&#xAD00;&#xC774; &#xB300;&#xCD9C;&#xAE08;&#xC744; &#xAC1A;&#xC744; &#xC218;&#xC785;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xBA85;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xACE0;, &#xC774;&#xB7F0; &#x2018;&#xB77C;&#xC774;&#xC5B4; &#xB860;(Liars Loans)&#x2019;&#xC774; &#xC2DC;&#xC7A5;&#xC758; &#xAD11;&#xAE30;&#xB97C; &#xC808;&#xC815;&#xC73C;&#xB85C; &#xC774;&#xB04C;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>1600&#xB144;&#xB300;&#xC640; 1700&#xB144;&#xB300;&#xC758; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xD0DD; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC774; &#xD754;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, 3&#xCC28;&#xB840; &#xB300;&#xADDC;&#xBAA8; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xAD11;&#xAE30;&#xC758; &#xBAA8;&#xAE30;&#xC9C0; &#xC0B0;&#xC5C5;&#xC774; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C;&#xB294; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD588;&#xC744;&#xAE4C;?</p>
<center><br><img src="https://cdn.steemitimages.com/DQmfDW7ZHaFK4skEXjBCX1GH3fy6FmjAzR3VUbFQ5qQE9hJ/image.png" alt=""><br></center>

<p>&#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xB2F9;&#xC2DC; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC0BC;&#xB358; &#xC8FC;&#xC2DD;, &#xAD6D;&#xCC44; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC73C;&#xBA70;, &#xAD6D;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB358; &#xC790;&#xAE08;&#xC774; &#xBD80;&#xB3D9;&#xC0B0;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>1600&#xB144;&#xB300;&#xC640; 1700&#xB144;&#xB300; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC815;&#xBD80;&#xB294; &#xC5EC;&#xB7EC; &#xCC28;&#xB840; &#xC6D0;&#xC815; &#xC804;&#xC7C1;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD6D;&#xCC44;&#xB97C; &#xD314;&#xC544; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;&#xC758; &#xC804;&#xC7C1; &#xBE44;&#xC6A9;&#xC5D0; &#xC37C;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC815;&#xBD80;&#xC758; &#x201C;&#xC804;&#xC7C1;&#x201D; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC774;&#xC790;&#xB97C; &#xB2E4;&#xC2DC; &#xAD6D;&#xCC44;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xACE4; &#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xAD6D;&#xCC44;&#xB294; &#xBD84;&#xBA85; &#x201C;&#xC548;&#xC804; &#xC790;&#xC0B0;&#x201D;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC218;&#xC2ED; &#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xB298;&#xB824;&#xC628; &#xB05D;&#xC5D0; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC815;&#xBD80;&#xC758; &#xBD80;&#xCC44; &#xADDC;&#xBAA8;&#xB294; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC84C;&#xACE0;(1700&#xB144;&#xB300; &#xCD08; GDP &#xB300;&#xBE44; &#xAC70;&#xC758; 200%), &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xB370; &#xACE0;&#xCDA9;&#xC744; &#xACAA;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC815;&#xBD80;&#xB294; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC73D;&#xACE0; &#xC815;&#xBD80;&#xAC00; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xC790;, &#xB9CE;&#xC740; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAE30;&#xC874; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xC774;&#xC790;&#xC640; &#xC2E0;&#xADDC; &#xAD6D;&#xCC44;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xB358; &#xB300;&#xAE30; &#xC790;&#xAE08;&#xC744; &#xBD80;&#xB3D9;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#x201C;&#xC2E0;&#xADDC;&#x201D; &#xC790;&#xAE08;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xB4E4;&#xC5B4; &#xC624;&#xBA74;&#xC11C; &#xAC70;&#xD488;, &#xD2B9;&#xD788; 1715&#xB144;~1740&#xB144; &#xAC70;&#xD488;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. (&#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC678;&#xAD6D; &#xD22C;&#xC790;(&#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xAD6D;&#xCC44;), &#xC989; &#xB2F9;&#xC2DC; &#xAE08;&#xC735; &#xC138;&#xACC4;&#xD654;&#xB85C; &#xC804;&#xD658;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xC815;&#xC810;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;.)&#x200B;</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xC628; &#xC790;&#xAE08;&#xC778;&#xC9C0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC758; &#xC790;&#xAE08; &#xC99D;&#xAC00;&#xAC00; 18&#xC138;&#xAE30; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; &#xAD6D;&#xCC44; &#xC774;&#xC790;&#xB97C; &#xC8FC;&#xD0DD;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xAC74;, 21&#xC138;&#xAE30; &#xBBF8;&#xAD6D; &#xB300;&#xCD9C; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB098; &#xB9C8;&#xAD6C;&#xC7A1;&#xC774;&#xB85C; &#xB300;&#xCD9C;&#xC744; &#xD574;&#xC918;&#xC11C; &#xAC74;, &#xC544;&#xB2C8;&#xBA74; &#xD604;&#xB300; &#xC911;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xAD6D;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC548;&#xC804;&#xD55C; &#xC678;&#xAD6D; &#xD22C;&#xC790;&#xB97C; &#xBAA8;&#xC0C9;&#xD574;&#xC11C; &#xAC74;, &#xADF8; &#xC790;&#xAE08;&#xC758; &#xCD9C;&#xCC98;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xC624;&#xB85C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xC790;, &#xC8FC;&#xD0DD; &#xC218;&#xC694;&#xB294; &#xB192;&#xC544;&#xC84C;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xACF5;&#xAE09;&#xC740; &#xC544;&#xC8FC; &#xB290;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF9;&#xB3C4;&#xB85C; &#xBE44;&#xD0C4;&#xB825;&#xC801;&#xC778; (&#xADF8;&#xB9AC;&#xACE0; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xB294;) &#xACF5;&#xAE09;&#xC774; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xB2E4;&#xB978; &#xC81C;&#xD488;&#xACFC; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xBC00; &#xAC00;&#xACA9;&#xC774; 10% &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, 1~2&#xB144; &#xC774;&#xB0B4;&#xC5D0; &#xBC00; &#xACF5;&#xAE09;&#xC774; &#xD06C;&#xAC8C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xD0DD;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xD0DD; &#xACF5;&#xAE09;&#xC740; &#xC544;&#xC8FC; &#xBE44;&#xD0C4;&#xB825;&#xC801;&#xC774;&#xBA70;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAE08; &#xACF5;&#xAE09;&#xBCF4;&#xB2E4; &#xCC9C;&#xCC9C;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xBA70;, &#xB2E4;&#xB978; &#xB098;&#xB77C; &#xC8FC;&#xD0DD;&#xC744;, &#xAE08;&#xACFC; &#xB2EC;&#xB9AC;, &#xC218;&#xC694;&#xAC00; &#xB9CE;&#xC740; &#xACF3;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC62C; &#xC218; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xD0DD; &#xACF5;&#xAE09;&#xC758; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBE44;&#xD0C4;&#xB825;&#xC131;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xAC70;&#xD488;&#xC758; &#xC0DD;&#xC131;&#xACFC; &#xBD95;&#xAD34;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xACBD;&#xC81C;&#xC801; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC740; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p><strong>&#xBE44;&#xC2B7;&#xD55C; &#xC810; &#xB450; &#xBC88;&#xC9F8; - &#xAC00;&#xACA9; &#xBAA8;&#xBA58;&#xD140;</strong>&#x200B;</p>
<p>200~400&#xB144; &#xC804; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xACFC; &#xD604;&#xB300;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488; &#xC0AC;&#xC774;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xBE44;&#xC2B7;&#xD55C; &#xC810;&#xC740; &#xD22C;&#xAE30;&#xC640; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xBAA8;&#xBA58;&#xD140;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xAC00;&#xACA9; &#xBAA8;&#xBA58;&#xD140; &#xD6A8;&#xACFC;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC989;, &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#x200B;</p>
&lt;center<br>(&#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC8FC;&#xD0DD; &#xAC70;&#xD488; 200&#xB144;)<br><img src="https://cdn.steemitimages.com/DQmatRoMLKQAdDTB8XrZDAjKsUfDLz8UV1nRMdFxvN5svHQ/image.png" alt=""><br>

<p><strong>&#xACBD;&#xC81C;&#xD559; &#xC81C;1 &#xBC95;&#xCE59; &#xD30C;&#xAE30;</strong>&#x200B;</p>
<p>&#xBB34;&#xC5B8;&#xAC00;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xAD6C;&#xC785;&#xC774; &#xC904;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xAC70;&#xD488;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;, &#xC77C;&#xBD80; &#xB9E4;&#xC218; &#xB300;&#xAE30;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xD0DD; &#xB9E4;&#xC218;&#xB97C; &#xAEBC;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBE68;&#xB9AC; &#xC0AC;&#xB450;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xD5A5;&#xC774;&#xB2E4;. &#xACFC;&#xAC70; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC0C1;&#xC2B9;&#xC774; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xACC4;&#xC18D; &#xC624;&#xB974;&#xAC8C; &#xB418;&#xBA74; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xBE68;&#xB9AC; &#xC0AC;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. (&#xB610;&#xD55C; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; FOMO &#xC694;&#xC18C;, &#xC989; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE8F;&#xAE30;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC740; &#xB9C8;&#xC74C;&#xACFC; &#xAD70;&#xC911; &#xD589;&#xB3D9;&#xC774; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC608;&#xC0C1;&#xB300;&#xB85C; &#xACC4;&#xC18D; &#xC624;&#xB974;&#xAC8C; &#xB418;&#xBA74;, &#xB354; &#xC624;&#xB974;&#xAE30; &#xC804;&#xC5D0; &#xBE68;&#xB9AC; &#xC0AC;&#xB450;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C4;&#xB2E4;.)&#x200B;</p>
<p>&#xB9CC;&#xC77C; &#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xADF8;&#xB9AC; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC7A5;&#xAE30; &#xC784;&#xB300; &#xC18C;&#xB4DD;&#xC774;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC8FC;&#xD0DD; &#xAD6C;&#xC785; &#xC774;&#xC720;&#xAC00; &#xB098;&#xD0C0;&#xB098; &#xC0C8;&#xB85C;&#xC6B4; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB048;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB798; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560;&#xC218;&#xB85D;, &#xB9E4;&#xC218; &#xB300;&#xAE30;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xC2EC;&#xD558;&#xACE0; &#xB9E4;&#xC218;&#xC5D0; &#xAC00;&#xB2F4;&#xD558;&#xACE0;, &#xADF8;&#xB7F4;&#xC218;&#xB85D; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC8FC;&#xD0DD; &#xB9E4;&#xC218;&#xC790;&#xB4E4;&#xC774; &#xBCF4;&#xC720; &#xC8FC;&#xD0DD;&#xC744; &#xC784;&#xB300;&#xD574; &#xC18C;&#xB4DD;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD314;&#xC544;&#xC11C; &#xB9E4;&#xB9E4; &#xCC28;&#xC775;&#xC744; &#xC5BB;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xD5A5;&#xC740; &#xC21C;&#xD658; &#xD6A8;&#xACFC;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xBA74;&#xC11C;, &#xC810;&#xC810; &#xB354; &#xAC15;&#xD574;&#xC9C0;&#xACE0;, &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xC790;&#xAE08;&#xC774; &#xD758;&#xB7EC;&#xB4E4;&#xC218;&#xB85D; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAC10;&#xC815;&#xC801;&#xC778; &#xC694;&#xC778;</strong>&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xD604;&#xC0C1;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xB97C; &#xAE09;&#xACA9;&#xD788; &#xB298;&#xB824;&#xC11C; &#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xC744; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xB370; &#xADF8;&#xB9AC; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xB144; 2~3% &#xC815;&#xB3C4;&#xC758; &#xC8FC;&#xD0DD;&#xC774; &#xB9E4;&#xB9E4;&#xB418;&#xC5B4;&#xC654;&#xB2E4;. &#xC989; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xC728;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xB9CE;&#xC544;&#xC838;&#xB3C4; &#xC804;&#xCCB4; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<center><br>(1714&#xB144;~1750&#xB144; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xC8FC;&#xD0DD; &#xAC70;&#xD488;)<br><img src="https://cdn.steemitimages.com/DQmb5iheHHVRYKwFtijW5sEn2g94LBNhyPwvDftqV2dL3r6/image.png" alt=""><br></center>

<p>&#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC804; &#xC5F0;&#xB3C4;&#xC758; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC774;&#xD6C4; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC744; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. &#xC989;, &#xC774;&#xC804; 2&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC774;&#xD6C4; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC804; 2&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF8;, &#xB9E4;&#xC218; &#xB300;&#xAE30;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xAC00; &#xC9C0;&#xC18D;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xC2EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C;&#xC11C; &#xC8FC;&#xD0DD;&#xC744; &#xB9E4;&#xC218;&#xC5D0; &#xAC00;&#xB2F4;&#xD588;&#xB2E4;. &#xB9E4;&#xC218; &#xAC00;&#xACA9;&#xC740; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xAC00;&#xACA9;&#xC774;&#xB098; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xACFC;&#xAC70;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDC4;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD604;&#xC0C1;&#xC740; &#xD604;&#xB300;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#xC5D0; &#xAD00;&#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC640;&#xB3C4; &#xC544;&#xC8FC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC9C0;&#xB09C; 2~3&#xB144;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xB3D9;&#xD5A5;&#xC774; &#xC62C;&#xD574; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9; &#xC815;&#xB3C4;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>200&#xB144;~300&#xB144; &#xC804; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xACFC; 20&#xB144; &#xC804; &#xBBF8;&#xAD6D; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xB17C;&#xBB38;&#xC740; &#xC9C0;&#xB09C; 2~3&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC774; &#xC774;&#xD6C4;&#xC758; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC758; &#xC6D0;&#xB3D9;&#xB825;&#xC774; &#xB418;&#xC5C8;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xC8FC;&#xD0DD; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;(&#xB610;&#xB294; &#xD558;&#xB77D;)&#xC774; &#xC9C4;&#xC9DC;&#xB77C;&#xACE0; &#xBBFF;&#xAE30;&#xAE4C;&#xC9C0; 1&#xB144;, 2&#xB144; &#xB610;&#xB294; 3&#xB144;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC778;&#xAC04;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC2B5;&#xC131;&#xC778;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC778;&#xAC04;&#xC740; &#xCD5C;&#xADFC; &#xACFC;&#xAC70;&#xB97C; &#xBCF4;&#xACE0; &#xBBF8;&#xB798;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAC70;&#xD488;&#xC758; &#xACBD;&#xC81C;&#xD559;</strong>&#x200B;</p>
<p>&#xAC70;&#xD488;&#xC744; &#xC815;&#xC758;&#xD574; &#xBCF4;&#xC790;&#xBA74;, &#xBB34;&#xC5B8;&#xAC00;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB192;&#xC544;&#xC9C8;&#xC218;&#xB85D; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xC801;&#xAC8C; &#xC0AC;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xD604;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC70;&#xD488;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xC801;&#xAC8C; &#xC0B4; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xAE30;&#xBCF8; &#xC6D0;&#xCE59;&#xC744; &#xAE68;&#xB728;&#xB9B0;&#xB2E4;. &#xBD84;&#xBA85;, &#xC218;&#xC694;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xAC00;&#xACA9;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBBF8;&#xB798; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD558; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xC5D0;&#xB3C4; &#xAE30;&#xBC18;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xD0DD; &#xC2DC;&#xC7A5;&#xAC19;&#xC774; &#xACF5;&#xAE09;&#xC774; &#xD06C;&#xAC8C; &#xBE44;&#xD0C4;&#xB825;&#xC801;&#xC774;&#xACE0; 1&#xB144;&#xC5D0; &#xB9E4;&#xB9E4;&#xB418;&#xB294; &#xBE44;&#xC728;&#xC774; &#xB0AE;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xB798;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBE44;&#xC728;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xB192;&#xC544;&#xC838;&#xB3C4;, &#xADF8; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xCCB4;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;. 300&#xB144; &#xC804; &#xC554;&#xC2A4;&#xD14C;&#xB974;&#xB2F4;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7AC;&#xACE0;, 20&#xB144; &#xC804; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7AC;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Real Estate Decode, &#x201C;New Study Of Old Real Estate Bubbles (1582-1810) Finds Two Surprising Similarities With Modern Bubbles&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4u3lhu" target="_blank" rel="noopener">&#x2018;&#xD604;&#xB300;&#xC640; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xBE44;&#xC2B7;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xBD80;&#xB3D9;&#xC0B0; &#xAC70;&#xD488;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6fate3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUTyccuuRnHtaErQt3UhdUmBdbfsq239CV4N9LgZyh3Bx/image.png" alt="주식을 햄버거로 생각하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-09T10:22:27.000Z">2019-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1050 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6fate3/">주식을 햄버거로 생각하라</a>
            
        </h1>
        <div class="content">
            <p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xBA85;&#xD55C; &#xBE44;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#x2018;&#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#x2019;&#xC774;&#xB2E4;. &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xC740; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xC774; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB2E4;&#xAC00;&#xB3C4;, &#xC6B0;&#xC6B8;&#xD574;&#xC9C0;&#xBA74; &#xB9D0;&#xB3C4; &#xC548; &#xB418;&#xB294; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC774; &#xBE44;&#xC720;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC65C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xAE4C;&#xC9C0; &#xBBF8;&#xC2A4;&#xD130; &#xB9C8;&#xCF13;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD560;&#xAE4C;?<br>&#x200B;</p><center><br><img src="https://cdn.steemitimages.com/DQmUTyccuuRnHtaErQt3UhdUmBdbfsq239CV4N9LgZyh3Bx/image.png" alt=""><br></center><br>&#xC8FC;&#xC2DD;&#xC744; &#xC2E4;&#xC81C; &#xC790;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; 1997&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xD584;&#xBC84;&#xAC70;&#xC5D0; &#xBE44;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;.<p></p>
<blockquote>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xD034;&#xC988;&#xB97C; &#xB0B4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC740; &#xD3C9;&#xC0DD; &#xD584;&#xBC84;&#xAC70;&#xB97C; &#xBA39;&#xC744; &#xACC4;&#xD68D;&#xC774;&#xACE0; &#xC18C;&#xB97C; &#xD0A4;&#xC6B0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC18C;&#xACE0;&#xAE30; &#xAC12;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;, &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;? &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB2F9;&#xC2E0;&#xC740; &#xAC04;&#xD639; &#xCC28;&#xB97C; &#xC0AC;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xC790;&#xB3D9;&#xCC28; &#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;, &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;? &#xBB3C;&#xB860; &#xB2F5;&#xC740; &#xC774; &#xC9C8;&#xBB38; &#xC548;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBB3C;&#xB860; &#xC9C8;&#xBB38;&#xC758; &#xB2F5;&#xC740; &#xADF8;&#xB7F0; &#xC81C;&#xD488;&#xC758; &#xC18C;&#xBE44;&#xC790;&#xC5D0;&#xAC90; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC8FC;&#xC2DD;&#xC758; &#x2018;&#xC18C;&#xBE44;&#xC790;&#x2019;&#xC5D0;&#xAC8C;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xB354; &#xC88B;&#xB2E4;:</p>
<blockquote>
<p>&#xC774;&#xC81C; &#xB9C8;&#xC9C0;&#xB9C9; &#xD034;&#xC988;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2E0;&#xC774; &#xC55E;&#xC73C;&#xB85C; 5&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC; &#xBAA8;&#xC740;&#xB2E4;&#xBA74;, &#xC774; &#xAE30;&#xAC04;&#xC5D0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;, &#xB0B4;&#xB824;&#xAC00;&#xAE30;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xAE4C;? &#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xD2C0;&#xB9B0; &#xB2F5;&#xC744; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xAC04; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC; &#xBAA8;&#xC744; &#xC0AC;&#xB78C;&#xB4E4;&#xC870;&#xCC28; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xBA74; &#xAE30;&#xBED0;&#xD558;&#xACE0; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xB9AC;&#xBA74; &#xC6B0;&#xC6B8;&#xD574;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xD584;&#xBC84;&#xAC70;&#xB97C; &#xC0AC; &#xBA39;&#xC73C;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC18C;&#xACE0;&#xAE30; &#xAC12;&#xC774; &#xC624;&#xB978;&#xB2E4;&#xACE0; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC148;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC740; &#xD22C;&#xC790;&#xD558;&#xB824;&#xB294; &#xC0DD;&#xAC01; &#xC911;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;, &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xB9CC;&#xAC04; &#xD314;&#xB824;&#xACE0; &#xC0DD;&#xAC01; &#xC911;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB9CC; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD06C;&#xC154;&#xB97C; &#x2018;&#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC800;&#xCD95;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xAE30;&#xBA74;&#xC11C;, &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC218;&#xC775;&#xC744; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xC7AC;&#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xC790;&#xBCF8;&#xC744; &#xBC30;&#xAC00;&#xC2DC;&#xD0A4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC300;&#xC218;&#xB85D;, &#xC8FC;&#xC8FC;&#xB4E4;&#xC758; &#xBCF4;&#xC720;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xC148;&#xC774;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#x2018;&#xC2DC;&#xC7A5; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790; &#xC190;&#xC2E4; &#xBC1C;&#xC0DD;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC2E0;&#xBB38; &#xAE30;&#xC0AC; &#xC81C;&#xBAA9;&#xC744; &#xBCF4;&#xBA74; &#xC6C3;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC74C;&#xC18D;&#xC73C;&#xB85C; &#x2018;&#xC2DC;&#xC7A5; &#xD3ED;&#xB77D; &#xB54C; &#xC548; &#xC0AC;&#xBA74; &#xC190;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC; &#xC0AC;&#xBA74; &#xC774;&#xB4DD;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xACE0;&#xCCD0; &#xC77D;&#xC73C;&#xC2ED;&#xC2DC;&#xC624;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD754;&#xD788; &#xC774; &#xC790;&#xBA85;&#xD55C; &#xC774;&#xCE58;&#xB97C; &#xB9DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC; &#xD30C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xACE0;, &#xB204;&#xAD70;&#xAC00; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xBA74; &#xBC18;&#xB4DC;&#xC2DC; &#xB204;&#xAD70;&#xAC00; &#xC774;&#xB4DD;&#xC744; &#xBD05;&#xB2C8;&#xB2E4;. (&#xACE8;&#xD504; &#xC2DC;&#xD569;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#x2018;&#xD37C;&#xD305;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB4E0; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xAE30;&#xBED0;&#xD55C;&#xB2E4;.&#x2019;)</p>
</blockquote>
<p>&#xC8FC;&#xC2DD;&#xC744; &#xD584;&#xBC84;&#xAC70;&#xB098; &#xC790;&#xB3D9;&#xCC28; &#xAC19;&#xC740; &#xC18C;&#xBE44; &#xC81C;&#xD488;&#xC5D0; &#xBE44;&#xC720;&#xD55C; &#xBC84;&#xD54F;&#xC758; &#xC124;&#xBA85;&#xC740; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCD94;&#xC0C1;&#xC801;&#xC774;&#xACE0; &#xBB34;&#xD615;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC5EC;&#xACBC;&#xB358; &#xC8FC;&#xC2DD;(&#xAE30;&#xC5C5;&#xC758; &#xC18C;&#xC720;&#xAD8C;)&#xC744; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xACE0; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC2E4;&#xC81C; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xACE0;&#xCCD0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAFB8;&#xC900;&#xD788; &#xC0AC; &#xBAA8;&#xC73C;&#xB824;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xAC70;&#xC758; &#xC5B8;&#xC81C;&#xB098; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Warren Buffett: Why Stocks Are Like Hamburgers&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6fate3" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD;&#xC744; &#xD584;&#xBC84;&#xAC70;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4etxgx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcGyeCwXF4n51T98GfkNZx97hoGp42NcbXhyWewivStr6/image.png" alt="역사상 가장 크게 할인된 가치주, 반등을 위해 필요한 여건">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-08T06:55:03.000Z">2019-06-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 873 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4etxgx/">역사상 가장 크게 할인된 가치주, 반등을 위해 필요한 여건</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcGyeCwXF4n51T98GfkNZx97hoGp42NcbXhyWewivStr6/image.png" alt=""><br></center><br>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#xB294; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;<p></p>
<p>J.P. &#xBAA8;&#xAC74;&#xC758; &#xC218;&#xC11D; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC804;&#xB7B5;&#xAC00; &#xB450;&#xBE0C;&#xB77C;&#xBE0C;&#xCF54; &#xB77C;&#xCF54;&#xC2A4;-&#xBD80;&#xC57C;&#xC2A4;&#xC758; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300;&#xB85C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xACA9;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xC9C0;&#xB09C; 30&#xB144; &#xB0B4; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB780; &#xAE30;&#xC5C5;&#xC758; &#xAE30;&#xBCF8; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; &#xB0AE;&#xC740; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; CEO &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xC720;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC900; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xBC84;&#xD54F;&#xC744; &#xC138;&#xACC4; &#xC138; &#xBC88;&#xC9F8; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xBCF4;&#xB2E4;&#xB294; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC694;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC5EC; &#xC654;&#xACE0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD53C;&#xD558;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC640; &#xC544;&#xB9C8;&#xC874; &#xAC19;&#xC740; &#xACE0;&#xC18D; &#xC131;&#xC7A5; &#xC911;&#xC774;&#xBA70; &#xC8FC;&#xAC00;&#xAC00; &#xBE44;&#xC2FC; &#xAE30;&#xC220; &#xD601;&#xC2E0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xC2FC; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC778; 10&#xB144; &#xB3D9;&#xC548;, S&amp;P 500&#xC5D0;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xAC00;&#xC7A5; &#xC2FC; &#xAC00;&#xCE58;&#xC8FC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; PER &#xBC30;&#xC218; &#xC911;&#xAC04;&#xAC12;&#xC740; &#xD604;&#xC7AC; 7&#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C;, S&amp;P 500&#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;. &#xB77C;&#xCF54;&#xC2A4;-&#xBD80;&#xC57C;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; PBR &#xBC30;&#xC218; &#xC5ED;&#xC2DC; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xCC28;&#xC774;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xC0C1;&#xD0DC;&#xC774;&#xBA70;, 9&#xBC30;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xB2E4;.&#x201D; PBR &#xBC30;&#xC218;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC21C; &#xC790;&#xC0B0; &#xB300;&#xBE44; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xBE44;&#xAD50;&#xD55C; &#xC218;&#xCE58;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmX6QDs7rxp1S9Yr4Vno515hy2NhCSuwvbJB36hRH32grW/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmemn3S83kJ5ThTAjND8eS8uD18DQ8hB5qw5ie74wgugBU/image.png" alt=""><br></center><br>&#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xC0AC;&#xC774;&#xC758; &#xC131;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xBC84;&#xD54F;&#xC758; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC870;&#xCC28; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC804;&#xD615;&#xC778; &#xC544;&#xB9C8;&#xC874; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xC73C;&#xBA70;, &#xBC84;&#xD54F; &#xC790;&#xC2E0;&#xB3C4; &#xC880; &#xB354; &#xC77C;&#xCC0D; &#xC0AC;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD574; &#xD6C4;&#xD68C;&#xB97C; &#xB0A8;&#xACBC;&#xB2E4;.&#x200B;<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xC8FC;&#xC5D0; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC57D;&#xAC04; &#xBC18;&#xB4F1;&#xD588;&#xB294;&#xB370;, &#xC131;&#xC7A5;&#xC8FC; ETF&#xC778; VUG (Vanguard Growth ETF)&#xAC00; 2.6% &#xC0C1;&#xC2B9;&#xD55C;&#xB370; &#xBC18;&#xD574;, &#xAC00;&#xCE58;&#xC8FC; ETF&#xC778; VTV (Vanguard Value ETF)&#xB294; 4.2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC5D0; &#xB300;&#xD574; &#xB77C;&#xCF54;&#xC2A4;-&#xBD80;&#xC57C;&#xC2A4;&#xB294; &#xD601;&#xC2E0;&#xC801; &#xAE30;&#xC220;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xB9CE;&#xC740; &#xC131;&#xC7A5; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xB3C5;&#xC810;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xACE0;, &#xC778;&#xB371;&#xC2A4; &#xD22C;&#xC790;&#xAC00; &#xAE09;&#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC774; &#xC57D;&#xD558;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xB834;&#xD558;&#xAC8C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4F1; &#xAD6C;&#xC870;&#xC801; &#xC694;&#xC778;&#xB4E4;&#xB85C; &#xC778;&#xD574;, &#xC9C0;&#xAE08;&#xC758; &#xBC18;&#xB4F1;&#xC740; &#xC624;&#xB798;&#xAC00;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBC18;&#xB4F1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB824;&#xBA74;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669; &#xC9C4;&#xC804;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;:<br>&#x200B;</p>
<ul>
<li><p>&#xACBD;&#xC7C1;&#xC744; &#xC870;&#xC131;&#xD558;&#xB294; &#xADDC;&#xC81C;;</p>
</li>
<li><p>&#xD328;&#xC2DC;&#xBE0C; &#xD22C;&#xC790; &#xB300;&#xBE44; &#xC561;&#xD2F0;&#xBE0C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xC548;&#xC815;&#xD654;;</p>
</li>
<li><p>&#xC815;&#xCC45;&#xC801; &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xAC10;&#xC18C;;</p>
</li>
<li><p>&#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC131;&#xC7A5; &#xC7AC;&#xC810;&#xD654; &#xB610;&#xB294; &#xC804;&#xBA74;&#xC801;&#xC778; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC778;&#xD55C; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC7AC;&#xD3C9;&#xAC00;.&#x200B;</p>
</li>
</ul>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Value stocks are trading at the steepest discount in history&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4etxgx" target="_blank" rel="noopener">&#x2018;&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB41C; &#xAC00;&#xCE58;&#xC8FC;, &#xBC18;&#xB4F1;&#xC744; &#xC704;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC5EC;&#xAC74;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3menfb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWMPutxF4m1rw1mKugH4MWyHSmMoFdMeVqXEqgkBdLVFj/image.png" alt="국채 금리 하락 시 매력적인 배당주">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-07T01:27:54.000Z">2019-06-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1223 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3menfb/">국채 금리 하락 시 매력적인 배당주</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xBBF8;&#xAD6D; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 21&#xAC1C;&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD55C; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC62C; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 22%&#xB098; &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB0AE;&#xC544;&#xC9C4; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xD5A5;&#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC608;&#xACE0;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB2E8;&#xC9C0; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xACE7; &#xAE08;&#xB9AC; &#xC778;&#xD558;&#xB97C; &#xB2E8;&#xD589;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC608;&#xACE0;&#xC778;&#xC9C0; &#xD574;&#xC11D;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xC810;&#xC740; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xBA74;, &#xBC30;&#xB2F9;&#xC8FC;&#xAC00; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC774; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xC81C;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xAC00;&#xD30C;&#xB978; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574;, S&amp;P 500 &#xC885;&#xBAA9;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; 2.078%&#xB85C;, 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC; 2.094%&#xC640; &#xBE44;&#xAD50;&#xD574; &#xB2E8; 0.02% &#xCC28;&#xC774;&#xBC16;&#xC5D0; &#xB098;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xD329;&#xD2B8;&#xC14B;&#xC5D0; &#xB530;&#xB974;&#xBA74;, S&amp;P 500 &#xC885;&#xBAA9;&#xB4E4; &#xC911; 44% &#xC774;&#xC0C1;&#xC774; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xB2E4;.<br>&#x200B;</p>
<p></p><center></center><p></p>
<p><s&p 500에서="" 10년="" 만기="" 국채="" 금리보다="" 배당="" 수익률이="" 높은="" 종목의="" 연도별="" 비중(%)=""><br><img src="https://cdn.steemitimages.com/DQmWMPutxF4m1rw1mKugH4MWyHSmMoFdMeVqXEqgkBdLVFj/image.png" alt=""><br>&#x200B;</s&p></p>
<p>&#xC120;&#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC218;&#xC11D; &#xC2DC;&#xC7A5; &#xC804;&#xB7B5;&#xAC00; &#xCF00;&#xC774;&#xC2A4; &#xB7EC;&#xB108;&#xB294; &#x201C;10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; S&amp;P 500&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xBE44;&#xC2B7;&#xD574;&#xC9C4; &#xAC83;&#xC740; &#xB4DC;&#xBB38; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD2B9;&#xC815; &#xC2DC;&#xC810;&#xC5D0; &#xC18C;&#xB4DD; &#xD750;&#xB984;&#xC774; &#xD544;&#xC694;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#xC774; &#xB099;&#xAD00;&#xC801;&#xC774;&#xC9C0; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;. &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xD6A1;&#xBCF4;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC77C;&#xC815;&#xD558;&#xAC70;&#xB098; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xBC30;&#xB2F9;&#xAE08;&#xB9CC; &#xBC1B;&#xC544;&#xB3C4; &#xAD6D;&#xCC44; &#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAC19;&#xC740; &#xC5ED;&#xD559; &#xAD00;&#xACC4;&#xAC00; &#xC8FC;&#xC2DD;&#xC758; &#xD558;&#xBC29; &#xC555;&#xB825;&#xC5D0; &#xB300;&#xD574; &#xC644;&#xCDA9;&#xC81C; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC904; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xBC88; &#xC8FC; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xB358; &#xC694;&#xC778; &#xC911; &#xD558;&#xB098;&#xC77C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC778;&#xD14C;&#xADF8;&#xB9AC;&#xD2F0; &#xBC14;&#xC774;&#xD0B9; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xB514;&#xBC14;&#xC774;&#xB358;&#xB4DC; &#xD558;&#xBCA0;&#xC2A4;&#xD2B8; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xD2B8;&#xB808;&#xC774; &#xC6F0;&#xC2A4;&#xD14C;&#xB4DC;&#xB294; &#xC800;&#xAE08;&#xB9AC;&#xC758; &#xAD6D;&#xCC44;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD574; &#xC654;&#xACE0;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xC548;&#xC815;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xC8FC;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xC2DD;&#xC774; &#xC5EC;&#xB7FF; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xD604;&#xC7AC; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 6.4%&#xC774;&#xBA70;, 30&#xB144; &#xC5F0;&#xC18D; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC628; AT&amp;T&#xB2E4;. &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; S&amp;P 500&#xAC00; 2% &#xC0C1;&#xC2B9;&#xD55C;&#xB370; &#xBE44;&#xD574;, AT&amp;T&#xC758; &#xC8FC;&#xAC00;&#xB294; 2.6% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xC804;&#xCCB4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD588;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xB9CC;&#xD68C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. AT&amp;T &#xAC19;&#xC740; &#xC6B0;&#xB7C9;&#xC8FC;&#xB294; &#xD798;&#xB4E0; &#xC2DC;&#xAE30;&#xB97C; &#xB6AB;&#xACE0; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xD798;&#xC774; &#xB418;&#xC5B4;&#xC904; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD6A1;&#xBCF4;&#xC7A5;&#xC774;&#xB098; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xACBD;&#xAE30;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xBC30;&#xB2F9;&#xC8FC;&#xB3C4; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC744; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC774; &#xB9D0;&#xC740; &#xBC18;&#xB300;&#xB85C; &#xB354; &#xC88B;&#xC740; &#xC8FC;&#xAC00;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xB3C4; &#xB418;&#xBA70;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD574; &#xC628; &#xB300;&#xD615; &#xAE30;&#xC5C5;&#xC740; &#xACBD;&#xAE30;&#xAC00; &#xBC18;&#xB4F1;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC548;&#xC815;&#xAC10;&#xC744; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBC18;&#xB300;&#xB85C; &#xAD6D;&#xCC44;&#xC758; &#xACBD;&#xC6B0; &#xB0AE;&#xC740; &#xC774;&#xC790;&#xB97C; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xACBD;&#xAE30; &#xB454;&#xD654; &#xB610;&#xB294; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xBD80;&#xAC00; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAD6D;&#xCC44;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xAD6D;&#xCC44; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; &#xAD6D;&#xCC44; &#xAC00;&#xACA9;&#xACFC; &#xBC18;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC6F0;&#xC2A4;&#xD14C;&#xB4DC;&#xB294; &#xC54C;&#xD2B8;&#xB9AC;&#xC544; &#xADF8;&#xB8F9; &#xAC19;&#xC740; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC120;&#xD638;&#xD55C;&#xB2E4;. &#xC54C;&#xD2B8;&#xB9AC;&#xC544;&#xB294; 49&#xB144; &#xC5F0;&#xC18D; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xC73C;&#xBA70;, S&amp;P 500&#xC5D0;&#xC11C; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xC544;&#xD649; &#xBC88;&#xC9F8;&#xB85C; &#xB192;&#xC740; 6.2%&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; S&amp;P 500 &#xC9C0;&#xC218;&#xC758; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 14%&#xC600;&#xB358; &#xAC83;&#xACFC; &#xBE44;&#xAD50;&#xD574;, &#xC54C;&#xD2B8;&#xB9AC;&#xC544;&#xB294; 17.3%&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC6F0;&#xC2A4;&#xD14C;&#xB4DC;&#xAC00; &#xC120;&#xD638;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xBC30;&#xB2F9;&#xC8FC;&#xB85C;&#xB294; &#xD0B4;&#xBC8C;&#xB9AC; &#xD074;&#xB77C;&#xD06C;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C; &#xBC0F; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;&#xB85C;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC740; &#xAC01;&#xAC01; 4.2%, 3.1% &#xBC0F; 4.6%&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC740; &#xCD5C;&#xC18C; 20&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Dividend stocks tempt investors as bond yields continue to fall&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3menfb" target="_blank" rel="noopener">&#x2018;&#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D; &#xC2DC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xBC30;&#xB2F9;&#xC8FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/nyki6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYctVNXyCZdAJvcYCEEhubeNneVkhdaFc79z1HMhR6PWz/image.png" alt="미국 기업들의 중국 시장 진출과 철수의 역사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-06T09:35:15.000Z">2019-06-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/nyki6/">미국 기업들의 중국 시장 진출과 철수의 역사</a>
            
        </h1>
        <div class="content">
            <p>&#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xAE09;&#xBD80;&#xC0C1;&#xC774; 21&#xC138;&#xAE30; &#xCD5C;&#xB300; &#xB274;&#xC2A4; &#xC911; &#xD558;&#xB098;&#xB2E4;.&#x200B;</p>
<p>&#xC218;&#xC5B5; &#xBA85;&#xC774; &#xBE48;&#xACE4;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xACE0;, &#xD33D;&#xCC3D;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC911;&#xC0B0;&#xCE35;&#xC774; &#xC11C;&#xBC29; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xC558;&#xB2E4;.&#x200B;</p>
<p>&#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACBD;&#xD5D8;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xB780; &#xC808;&#xB300; &#xB179;&#xB179;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;, &#xD321;&#xD30C;&#xB974;&#xB97C; &#xC6B8;&#xB9AC;&#xBA74;&#xC11C; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;&#xAC00; &#xBD88;&#xACFC; &#xBA87; &#xB144;&#xB3C4; &#xC548; &#xB3FC; &#xCCA0;&#xC218;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xBD80;&#xC9C0;&#xAE30;&#xC218;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB298;&#xC758; &#xC778;&#xD3EC;&#xADF8;&#xB798;&#xD53D;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xBC18;&#xB300;&#xCABD;&#xC758; &#xB098;&#xB77C; &#xC911;&#xAD6D;&#xC5D0; &#xC57C;&#xC2EC;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;&#xAC00; &#xBE0C;&#xB808;&#xC774;&#xD06C;&#xB97C; &#xBC1F;&#xACE0;&#xB9CC; 11&#xAC1C; &#xAE30;&#xC5C5;&#xB4E4;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYctVNXyCZdAJvcYCEEhubeNneVkhdaFc79z1HMhR6PWz/image.png" alt=""></p>
<p>&#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xCCA0;&#xC218;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB358; &#xC694;&#xC778;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xD558;&#xB2E4;&#xAC00; &#xC720;&#xD134;&#xC744; &#xD55C; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC0AC;&#xB840;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAD6C;&#xAE00;&#x200B;</strong></p>
<p>2006&#xB144; &#xAD6C;&#xAE00; &#xCC28;&#xC774;&#xB098;&#xC758; &#xAC80;&#xC0C9; &#xC5D4;&#xC9C4;&#xC774; &#xCD9C;&#xBC94;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xC911;&#xAD6D; &#xB0B4; &#xAC80;&#xC0C9; &#xACB0;&#xACFC;&#xB97C; &#xAC80;&#xC5F4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB17C;&#xB780;&#xC774; &#xC788;&#xB294; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB838;&#xB2E4;. &#xAD6C;&#xAE00;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBB38;&#xC81C; &#xC0BC;&#xC744; &#xC218; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xAC80;&#xC0C9; &#xACB0;&#xACFC;&#xB97C; &#xAC80;&#xC5F4;, &#xC0AD;&#xC81C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC815;&#xCC45;&#xC744; &#xACF5;&#xC9C0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC5BC;&#xB9C8; &#xB3D9;&#xC548;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;. &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xC778; &#xBC14;&#xC774;&#xB450;&#xAC00; &#xC911;&#xAD6D; &#xAC80;&#xC0C9; &#xC2DC;&#xC7A5;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xCC28;&#xC9C0;&#xD588;&#xC9C0;&#xB9CC;, &#xAD6C;&#xAE00; &#xCC28;&#xC774;&#xB098;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xB3C4; &#xC57D; 30%&#xB85C; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xB2E4;.&#x200B;</p>
<p>2010&#xB144; &#xC18C;&#xC704; &#xC624;&#xB85C;&#xB77C; &#xC791;&#xC804;&#xC774;&#xB77C;&#xB294; &#xD574;&#xD0B9; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790; &#xB370;&#xC774;&#xD130;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC9C0;&#xC801; &#xC7AC;&#xC0B0;&#xC774; &#xB178;&#xCD9C;&#xB41C; &#xC774;&#xD6C4;, &#xAD6C;&#xAE00; &#xCC28;&#xC774;&#xB098;&#xC758; &#xC6B4;&#xB3C4; &#xB2E4;&#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xB0B4;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC740; &#xAD6C;&#xAE00; &#xACBD;&#xC601;&#xC9C4;&#xC5D0;&#xAC8C; &#xC778;&#xB0B4;&#xC758; &#xD55C;&#xB3C4;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D; &#xB0B4;&#xC5D0; &#xAC80;&#xC5F4; &#xC5C6;&#xB294; &#xAC80;&#xC0C9; &#xACB0;&#xACFC;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB824;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xB178;&#xB825;&#xC744; &#xAE30;&#xC6B8;&#xC778; &#xB05D;&#xC5D0;, &#xBC29;&#xD654;&#xBCBD;&#xC744; &#xB118;&#xC5B4; &#xD1F4;&#xAC01;&#xD588;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC544;&#xB9C8;&#xC874;</strong>&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC740; &#xC77C;&#xCC0D;&#xC774; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;. 2004&#xB144; &#xC911;&#xAD6D; &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551; &#xC0AC;&#xC774;&#xD2B8; &#xC870;&#xC694;&#xB97C; &#xC778;&#xC218;&#xD588;&#xACE0;, 2011&#xB144;&#xC774; &#xB418;&#xC5B4; &#xC544;&#xB9C8;&#xC874; &#xCC28;&#xC774;&#xB098;&#xB85C; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xBCC0;&#xACBD;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xC874; &#xCC28;&#xC774;&#xB098;&#xB294; &#xCD08;&#xAE30; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; 15%&#xB85C; &#xC131;&#xACF5;&#xD558;&#xB294; &#xB4EF; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; 1%&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. JD.com&#xACFC; &#xD0C0;&#xC624;&#xBC14;&#xC624; &#xAC19;&#xC740; &#xC911;&#xAD6D; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xACFC;&#xC758; &#xB6F0;&#xC5B4;&#xB118;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC7C1;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xBA74;&#xC11C;, &#xCD5C;&#xADFC; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5; &#xCCA0;&#xC218;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC6B0;&#xBC84;</strong>&#x200B;</p>
<p>2014&#xB144; &#xC911;&#xAD6D; &#xB0B4; &#xCC28;&#xB7C9; &#xACF5;&#xC720; &#xC0AC;&#xC5C5;&#xC5D0; &#xC870;&#xAE08; &#xB2A6;&#xAC8C; &#xCC38;&#xC5EC;&#xD55C; &#xC6B0;&#xBC84;&#xB294; &#xC790;&#xAE08;&#xC774; &#xB450;&#xB451;&#xD55C; &#xC911;&#xAD6D; &#xACBD;&#xC7C1; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC;&#xC758; &#xD798;&#xB4E0; &#xC804;&#xD22C;&#xB97C; &#xCE58;&#xB7EC;&#xC57C; &#xD588;&#xB2E4;. &#xBD88;&#xACFC; 2&#xB144; &#xB9CC;&#xC5D0; &#xC6B0;&#xBC84;&#xB294; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xD134;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xBC84;&#xC758; &#xC804;&#xC220;&#xC801; &#xC911;&#xAD6D; &#xD0C8;&#xCD9C;&#xC744; &#xC0AC;&#xC5C5; &#xC2E4;&#xD328;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC5C5;&#xC744; &#xACBD;&#xC7C1;&#xC0AC;&#xC778; &#xB514;&#xB514; &#xCD94;&#xC2F1;&#xC5D0; &#xD314;&#xC544; 80&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC600;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC628; &#xD654;&#xC0B4;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xAD6D;&#xB0B4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xAE09;&#xC131;&#xC7A5;&#xC774; &#xC774;&#xC81C; &#xB9C9; &#xC2DC;&#xC791;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC804; &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xC2DC;&#xC7A5;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xAD6D;&#xACBD;&#xC744; &#xCD08;&#xC6D4;&#xD55C; &#xC911;&#xAD6D; &#xBE0C;&#xB79C;&#xB4DC;&#xB4E4;&#xC758; &#xD655;&#xC7A5; &#xC2DC;&#xB3C4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xC0AC;&#xB840;&#xAC00; &#xD654;&#xC6E8;&#xC774;&#xB2E4;. &#xD1B5;&#xC2E0; &#xC5C5;&#xACC4;&#xC758; &#xAC70;&#xBB3C;&#xC774; &#xB41C; &#xD654;&#xC6E8;&#xC774;&#xB294; &#xC804; &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00;, &#xD2B9;&#xD788; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5; &#xAD6D;&#xAC00;&#xC5D0; &#xC9C4;&#xCD9C;&#xD588;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xBC18;&#xBC1C;&#xACFC; &#xAC10;&#xC2DC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xAC10;&#xC2DC;&#xC640; &#xAE00;&#xB85C;&#xBC8C; &#xD1B5;&#xC2E0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC99D;&#xB300;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC758; &#xD45C;&#xC801;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xBBF8; &#xD638;&#xC8FC;&#xB294; &#xD654;&#xC6E8;&#xC774;&#xC758; 5G &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xCC38;&#xC5EC;&#xB97C; &#xCC28;&#xB2E8;&#xD588;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0; &#xC815;&#xBD80; &#xAE30;&#xAD00;&#xB4E4;&#xC758; &#xD654;&#xC6E8;&#xC774; &#xC7A5;&#xBE44;&#xB97C; &#xAD6C;&#xB9E4;&#xAC00; &#xAE08;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xBD80;&#xC815;&#xC801; &#xC815;&#xC11C;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC313;&#xC5EC;&#xAC04;&#xB2E4;&#xBA74;, &#xD654;&#xC6E8;&#xC774;&#xC640; &#xB2E4;&#xB978; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xACBD;&#xD5D8;&#xD55C; &#xC120;&#xB840;&#xB97C; &#xB530;&#xB77C; &#xCC28;&#xB97C; &#xB3CC;&#xB9AC;&#xAC8C; &#xB418;&#xB294; &#xC77C;&#xC774; &#xC2DC;&#xAC04; &#xBB38;&#xC81C;&#xC77C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;A Timeline of U-Turns from the Chinese Market&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/nyki6" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC911;&#xAD6D; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C;&#xACFC; &#xCCA0;&#xC218;&#xC758; &#xC5ED;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/83/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/85/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/83/">83</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/84/">84</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/85/">85</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/353/">353</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

