
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2vrqs2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNxQBJ6jahXg3nYaKRTMEMrXgrdtan8Z93qCBzGmkJa8P/image.png" alt="투자자로서 여러분은 미술관 큐레이터입니까, 아니면 창고 관리자입니까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-29T05:00:12.000Z">2019-08-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1579 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2vrqs2/">투자자로서 여러분은 미술관 큐레이터입니까, 아니면 창고 관리자입니까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmNxQBJ6jahXg3nYaKRTMEMrXgrdtan8Z93qCBzGmkJa8P/image.png" alt=""></p>
<p>&#xC81C;&#xC774;&#xC2A8; &#xD504;&#xB77C;&#xC774;&#xB4DC;&#xC758; &#xCC45; &#x201C;Rework(&#xBC88;&#xC5ED;&#xC11C;: &#xB611;&#xBC14;&#xB85C; &#xC77C;&#xD558;&#xB77C;)&#x201D;&#xC740; &#xCC3D;&#xC5C5;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAF2D; &#xC77D;&#xC5B4;&#xBD10;&#xC57C; &#xD560; &#xCC45; &#xC911; &#xD55C; &#xAD8C;&#xC774;&#xB2E4;. &#xC800;&#xC790;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xCC3D;&#xC5C5;&#xC5D0;&#xC11C; &#xACBD;&#xC601;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xD568;&#xCD95;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xCC45;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xD050;&#xB808;&#xC774;&#xD130;&#xAC00; &#xB418;&#xB77C;&#xB294; &#xB300;&#xBAA9;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xC608;&#xC220; &#xC791;&#xD488;&#xC744; &#xD558;&#xB098;&#xC758; &#xBC29;&#xC5D0; &#xB123;&#xC5B4; &#xB454;&#xB2E4;&#xACE0; &#xD6CC;&#xB96D;&#xD55C; &#xBBF8;&#xC220;&#xAD00;&#xC774; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xCC3D;&#xACE0;&#xB2E4;. &#xBBF8;&#xC220;&#xAD00;&#xC744; &#xD6CC;&#xB96D;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBCBD;&#xC5D0; &#xAC78;&#xB9B0; &#xC791;&#xD488;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC65C; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD6CC;&#xB96D;&#xD55C; &#xBBF8;&#xC220;&#xAD00;&#xC740; &#xC9C4;&#xC5F4; &#xBC29;&#xC2DD;&#xC5D0; &#xC788;&#xB2E4;. &#xBCBD;&#xC5D0; &#xAC78; &#xC791;&#xD488;&#xBCF4;&#xB2E4; &#xBCBD;&#xC5D0;&#xC11C; &#xB5BC;&#xC5B4;&#xB0B4;&#xC57C; &#xD560; &#xC791;&#xD488;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xB2E4;. &#xCD5C;&#xACE0;&#xB294; &#xAC00;&#xB2A5;&#xD55C; &#xD55C; &#xCD5C;&#xC18C;&#xC758; &#xC791;&#xD488;&#xB9CC;&#xC744; &#xC804;&#xC2DC;&#xD574; &#xB193;&#xC740; &#xACF3;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xB3C4;&#xC18C;&#xB9E4; &#xC5C5;&#xCCB4; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, &#xC628;&#xB77C;&#xC778; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xACF5;&#xACA9;&#xC774; &#xAC00;&#xC911;&#xB418;&#xB294; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xB180;&#xB784;&#xB9CC;&#xD55C; &#xD0C4;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xC885;&#xC885; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC774;&#xC678;&#xC5D0; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xC774;&#xBA70;, &#x201C;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD6CC;&#xB96D;&#xD55C; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xAE30;&#xAD00; &#xC911; &#xD558;&#xB098;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xAE00;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC131;&#xACF5;&#xD55C; &#xC774;&#xC720;(&#xD68C;&#xC6D0;&#xC81C; &#xBAA8;&#xB378;, &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC758; &#xC81C;&#xD488;, &#xACE0;&#xD488;&#xC9C8; &#xACBD;&#xC601;, &#xD6CC;&#xB96D;&#xD55C; &#xBB38;&#xD654; &#xB4F1;) &#xC911; &#xD558;&#xB098;&#xB294; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xC81C;&#xD488; &#xAC1C;&#xC218;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC801;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xC6D4;&#xB9C8;&#xD2B8;&#xC640; &#xD0C0;&#xAE43; &#xAC19;&#xC740; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;&#xC774; 20&#xC885;&#xC758; &#xD1A0;&#xB9C8;&#xD1A0;&#xCF00;&#xCCA9;&#xACFC; &#xAD00;&#xB828; &#xC81C;&#xD488;&#xC744; &#xD314;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xB2E8; 3&#xC885;&#xB9CC;&#xC744; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xB9E4;&#xC7A5;&#xC758; &#xCD08;&#xCF5C;&#xB9BF; &#xCF54;&#xB108;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQQhEEhLKswevGWqUcPtF9wCASxJyJVwcCVMS3C7Efusz/image.png" alt=""></p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC6D4;&#xB9C8;&#xD2B8; &#xB9E4;&#xC7A5;&#xC758; &#xACBD;&#xC6B0;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmdRwDQESSFhq1fmF38pD6eQRcgf6ZUBPLFRzLT6jQBZFS/image.png" alt=""></p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xCC3D;&#xACE0;&#xB77C;&#xBA74;, &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xB294; &#xBBF8;&#xC220;&#xAD00;&#xACFC; &#xAC19;&#xB2E4;. &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xD314;&#xB9AC;&#xB294; &#xC18C;&#xC218;&#xC758; &#xBAA8;&#xB378;, &#xD06C;&#xAE30; &#xBC0F; &#xC0C9;&#xC0C1;&#xC758; &#xC81C;&#xD488;&#xB9CC;&#xC744; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC7AC;&#xACE0;&#xB97C; &#xBE60;&#xB974;&#xAC8C; &#xC18C;&#xC9C4;&#xC2DC;&#xD0A4;&#xACE0;, &#xC6B4;&#xC804; &#xC790;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC218;&#xC775; &#xB9C8;&#xC9C4;&#xC774; &#xB0AE;&#xC73C;&#xBA74;&#xC11C;&#xB3C4;, &#xCD08;&#xB300;&#xD615; &#xD22C;&#xD558; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;(28%. &#xBC18;&#xBA74; &#xC6D4;&#xB9C8;&#xD2B8;&#xB294; 12%)&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCF54;&#xC2A4;&#xD2B8;&#xCF54; &#xCD08;&#xAE30;&#xC758; &#xCC3D;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xB204;&#xAC00; &#xC6D4;&#xB9C8;&#xD2B8;&#xCC98;&#xB7FC; &#xD558;&#xC790;&#xACE0; &#xD588;&#xB2E4;&#xBA74;, &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#x201C;&#xC2EB;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCF54;&#xC2A4;&#xD2B8;&#xCF54;&#xAC00; &#xD6CC;&#xB96D;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB454; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<center><br>&#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC81C;&#xD488; &#xC218;&#xB97C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br></center>

<p>&#xC774; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;&#xC5D0; &#xC801;&#xC6A9;&#xD558;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xC131;&#xACF5;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC885;&#xC885; &#xC6B0;&#xB9AC;&#xB294; &#xC798; &#xD050;&#xB808;&#xC774;&#xD305; &#xB41C; &#xBBF8;&#xC220;&#xAD00;&#xC774; &#xC544;&#xB2CC; &#xB9C8;&#xCE58; &#xCC3D;&#xACE0;&#xCC98;&#xB7FC; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xACE4; &#xD55C;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xB3C4; &#xC8FC;&#xC6CC; &#xB2F4;&#xACE0;, &#xC800; &#xC8FC;&#xC2DD;&#xB3C4; &#xC8FC;&#xC6CC; &#xB2F4;&#xACE0;, &#xADF8;&#xB807;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC8FC;&#xC2DD;&#xC744; &#xC8FC;&#xC6CC; &#xB2F4;&#xC73C;&#xBA74;&#xC11C; &#xCC3D;&#xACE0;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xB294;&#xB2E4;. &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xAE30;&#xB3C4; &#xD558;&#xBA70;, &#xAD00;&#xB9AC;&#xAC00; &#xC548; &#xB3FC; &#xB3D9;&#xBB3C;&#xB4E4;&#xC774; &#xB0A0;&#xB6F0;&#xB294; &#xB3D9;&#xBB3C;&#xC6D0; &#xBAA8;&#xC2B5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xC88B;&#xC544;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xC11C;, &#xC774;&#xC6C3;&#xC774; &#xCD94;&#xCC9C;&#xD574;&#xC11C;, &#xCE5C;&#xAD6C;&#xAC00; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xC5B4;&#xC11C;, &#xD2B8;&#xC704;&#xD130; &#xC0C1;&#xC758; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xAC15;&#xB825; &#xCD94;&#xCC9C;&#xD574;&#xC11C;, &#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD574;&#xC11C;, TV&#xC5D0; &#xB098;&#xC628; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xCD94;&#xCC9C;&#xD574;&#xC11C;, &#xC628;&#xB77C;&#xC778; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xCD94;&#xCC9C; &#xAE00;&#xC744; &#xBD10;&#xC11C;, &#xCE74;&#xD1A1; &#xADF8;&#xB8F9; &#xCC3D;&#xC5D0; &#xCD94;&#xCC9C;&#xC774; &#xC62C;&#xB77C;&#xC640;&#xC11C; &#xB4F1;&#xB4F1; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeFexmqBP1YHmr1EPcshayw4tc2BYXguvxxY9ShBAZZEv/image.png" alt=""></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC778;&#xC0DD;&#xC758; &#xC804;&#xBC18;&#xBD80;&#xB97C; &#xBB3C;&#xAC74;&#xC744; &#xC0AC;&#xB4E4;&#xC774;&#xB294; &#xB370; &#xC4F0;&#xACE0;, &#xD6C4;&#xBC18;&#xBD80;&#xB97C; &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xBC84;&#xB9AC;&#xB294; &#xB370; &#xC4F4;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC778;&#xC0DD;&#xC744; &#xB2EE;&#xB294;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB2E4;. &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xCD08;&#xAE30;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xCC3D;&#xACE0;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC120;&#xD0DD;&#xC774; &#xC2E4;&#xC218;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xBE7C;&#xB0B4;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xBCF5;&#xB9AC;&#xAC00; &#xB9C8;&#xBC95;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xB294; &#xAE30;&#xAC04;&#xC744; &#xC9E7;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4;, &#xC77C;&#xCC0D;&#xC774; &#xC774; &#xAD50;&#xD6C8;&#xC744; &#xAE68;&#xB2EB;&#xACE0; &#xC2E4;&#xCC9C;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD544;&#xC694; &#xC5C6;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB4E4;&#xC774;&#xC9C0; &#xB9D0;&#xACE0;, &#xB4E4;&#xC5B4; &#xC788;&#xB294; &#xC8FC;&#xC2DD; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xB35C;&#xC5B4;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC989;, &#xCC3D;&#xACE0;&#xC758; &#xAD00;&#xB9AC;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xC2DD;&#xC758; &#xD050;&#xB808;&#xC774;&#xD130;&#xAC00; &#xB418;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xC120; &#xB2E4;&#xC74C; &#xADF8;&#xB9BC;&#xCC98;&#xB7FC; &#xC8FC;&#xC2DD; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xAE30;&#xC874; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xB0A8;&#xACA8; &#xB450;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0;, &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xBE7C;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC810;&#xC810;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXG9CDFSxbKu5jbhfp4d85DN9uAvyuxZCsnWU6NiEL3WD/image.png" alt=""></p>
<p>&#xBE0C;&#xB8E8;&#xC2A4; &#xB9AC;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xAE30; &#xC804; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xB098;&#xB0A0;&#xC774; &#xB298;&#xB9B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB098;&#xB0A0;&#xC774; &#xC904;&#xC5EC;&#xC57C; &#xD558;&#xBA70;, &#xBD88;&#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC560;&#xC57C; &#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xC778;&#xC0DD;&#xACFC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xACE0; &#xC2E4;&#xCC9C;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAD50;&#xD6C8; &#xC911; &#xD558;&#xB098;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC0B6;&#xC744; &#xD06C;&#xAC8C; &#xB2E8;&#xC21C;&#xD574;&#xC9C0;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xD3C9;&#xD654;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Safal Nivashak, &#x201C;s Your Stock Portfolio A Museum or A Warehouse?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2vrqs2" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xBBF8;&#xC220;&#xAD00; &#xD050;&#xB808;&#xC774;&#xD130;&#xC785;&#xB2C8;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xCC3D;&#xACE0; &#xAD00;&#xB9AC;&#xC790;&#xC785;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/dow-jones/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbGax91AwRZnEiPGYPu5gvMtaV4gGwbWhEaTvni1okWjb/image.png" alt="미국 일반 국민의 “dow jones” 검색 증가, 어떤 전조일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-28T08:47:15.000Z">2019-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 656 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/dow-jones/">미국 일반 국민의 “dow jones” 검색 증가, 어떤 전조일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xC5D0; &#xC88B;&#xC740; &#xC2E0;&#xD638;&#xAC00; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB370;&#xC774;&#xD130;&#xD2B8;&#xB809; &#xB9AC;&#xC11C;&#xCE58;(DataTrek Research)&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xCF5C;&#xB77C;&#xC2A4;(Nicholas Colas)&#xC5D0; &#xB530;&#xB974;&#xBA74;, 8&#xC6D4; 8&#xC77C; &#xBB34;&#xC5ED; &#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;-&#xC911; &#xAC04;&#xC758; &#xAE34;&#xC7A5;&#xAC10;&#xC774; &#xB2E4;&#xC2DC; &#xB192;&#xC544;&#xC9C0;&#xC9C0; &#xC6B0;&#xB7C9;&#xC8FC; &#xC9C0;&#xC218;&#xC778; &#xB2E4;&#xC6B4;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0;&#xC774; 6.7% &#xD558;&#xB77D;&#xD558;&#xACE0;, S&amp;P 500 &#xC5ED;&#xC2DC; 6.6% &#xD558;&#xB77D;&#xD558;&#xC790;, &#x201C;dow jones&#x201D;&#xC758; &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xB7C9;&#xC774; &#xC9C0;&#xB09C; 5&#xC6D4;&#xBCF4;&#xB2E4; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; &#xC6D4;&#xCD08; &#xB300;&#xBE44; 3.6% &#xD558;&#xB77D;&#xD588;&#xACE0;, S&amp;P 500&#xC740; 3.4% &#xD558;&#xB77D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xD654;&#xC694;&#xC77C; &#xB178;&#xD2B8;&#xC5D0;&#xC11C;, &#xADF8;&#xB294; &#xC9C0;&#xB09C; 8&#xC6D4; 11&#xC77C;&#xBD80;&#xD130; 17&#xC77C;&#xAE4C;&#xC9C0; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#x201C;dow jones&#x201D;&#xC758; &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xB7C9;&#xC740; &#xC9C0;&#xB09C; 9&#xC6D4; &#xACE0;&#xC810;&#xBCF4;&#xB2E4; 28% &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xC9C0;&#xC801;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmbGax91AwRZnEiPGYPu5gvMtaV4gGwbWhEaTvni1okWjb/image.png" alt=""></p>
<p>&#xCF5C;&#xB77C;&#xC2A4;&#xB294; &#xC2E4;&#xC81C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xAC01;&#xC885; &#xD380;&#xB4DC;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C;&#xB294; &#xC9C0;&#xC218;&#xB294; S&amp;P 500&#xC9C0;&#xB9CC;, &#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xAC71;&#xC815;&#xB418;&#xBA74; &#xAD6C;&#xAE00;&#xC5D0;&#xC11C; &#x2018;dow jones&#x2019;&#xB97C; &#xAC80;&#xC0C9;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xACBD;&#xACE0; &#xC2E0;&#xD638;&#xAC00; &#xB4E4;&#xC5B4;&#xC628; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC9C0;&#xD45C;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C;, 2019&#xB144; &#xC5F0;&#xB9D0;&#xC5F0;&#xC2DC;&#xB85C; &#xAC08;&#xC218;&#xB85D; &#xBBF8;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC744; &#xB354; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC870;&#xAE08; &#xC704;&#xC548;&#xC774;&#xB77C;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD588;&#xB358; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xB9C8;&#xC9C0;&#xB9C9; &#xC8FC; &#xB3D9;&#xC548; &#xAE30;&#xB85D;&#xD55C; 12&#xAC1C;&#xC6D4; &#xACE0;&#xC810;&#xBCF4;&#xB2E4; &#xAC80;&#xC0C9;&#xB7C9;&#xC774; &#xC5EC;&#xC804;&#xD788; 14% &#xB0AE;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; 1&#xC6D4; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xBA74;&#xC11C; &#xAD00;&#xC2EC;&#xB3C4; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC;&#xC758; &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xC758; &#xAD00;&#xC2EC;&#xC0AC;&#xC5D0;&#xC11C; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xC774; &#xADF8;&#xB9AC; &#xC8FC;&#xC2DD;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC790;&#xB9AC; &#xCD95;&#xC18C;&#xC640; &#xC2EC;&#xC9C0;&#xC5B4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC758; &#xC804;&#xC870;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCF5C;&#xB77C;&#xC2A4;&#xB294; &#x201C;2019&#xB144; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD55C; &#xAC00;&#xC9C0;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xC774; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Americans are googling the Dow &#x2014; here&#x2019;s why that could spell trouble&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/dow-jones" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xC758; &#x201C;dow jones&#x201D; &#xAC80;&#xC0C9; &#xC99D;&#xAC00;, &#xC5B4;&#xB5A4; &#xC804;&#xC870;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3zndhd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPjZeFiHSNkekQubeMLDcCxguXFVpXpKzNrhy94YQccv9/image.png" alt="배당주 투자에서 가장 큰 실수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-28T08:07:27.000Z">2019-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1620 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3zndhd/">배당주 투자에서 가장 큰 실수</a>
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC678;&#xBA74;&#xD558;&#xACE0;, &#xB300;&#xC2E0; &#xC704;&#xD5D8;&#xD55C; &#xAE38;&#xC744; &#xAC00;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xC5F0;&#xAC04; 2~5%&#xC758; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xBA70;, &#xB9E4;&#xB144; &#xC99D;&#xAC00;&#xC2DC;&#xD0A8;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC; &#xC678;&#xC5D0;&#xB3C4; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 6%, 8%, 10%, &#xC2EC;&#xC9C0;&#xC5B4; 12%&#xB098; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB9C8;&#xCD94;&#xC5B4;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC740; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC774;&#xB7F0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC218;&#xCE58;&#xC5D0;&#xB9CC; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC8FC;&#xAC00;&#xC758; 8%&#xB098; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; 4%&#xBFD0;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB290;&#xB0D0;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xD22C;&#xC790; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB85C;&#xC9C0; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC218;&#xCE58;&#xB9CC; &#xCAD3;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xB9CC; &#xB208;&#xBA3C; &#xD22C;&#xC790;&#xB294; &#xAC15;&#xB3C4;&#xB97C; &#xB2F9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC740; &#xBB34;&#xC2DC;&#xD55C; &#xCC44; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xBCF4;&#xACE0; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xAE30;&#xC5C5;&#xC740; &#xB192;&#xC740; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xBC8C;&#xC774;&#xAC70;&#xB098;, &#xBE5A;&#xC744; &#xB0B4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xAE08;&#xC735; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC885;&#xC885; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBD80; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC0DD;&#xC0B0;&#xC5D0; &#xAE30;&#xBC18;&#xD574; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xB370;, &#xC885;&#xC885; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD574;&#xC918;&#xC57C;&#xB9CC; &#xAC00;&#xB2A5;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBC30;&#xB2F9;&#xAE08; &#xC9C0;&#xAE09;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD074; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xC740; &#xC544;&#xC8FC; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC800;&#xAE08;&#xB9AC;&#xB85C; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC624;&#xACE0;, &#xADF8; &#xB3C8;&#xC73C;&#xB85C; &#xACE0;&#xAE08;&#xB9AC;&#xC758; &#xBAA8;&#xAE30;&#xC9C0;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xB41C; &#xC0AC;&#xC5C5;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC591;&#xC790;&#xC758; &#xAE08;&#xB9AC; &#xCC28;&#xC774;&#xB85C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4; &#xC911; &#xAC00;&#xC7A5; &#xD06C;&#xACE0;, &#xC778;&#xAE30; &#xC788;&#xB294; &#xACF3; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC560;&#xB110;&#xB9AC; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(Annaly Capital Management)&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB098;&#xC05C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBE4C;&#xB824; &#xBAA8;&#xAE30;&#xC9C0;&#xB97C; &#xB9E4;&#xC785;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xC740; &#xADF8; &#xD2B9;&#xC131;&#xC0C1; &#xC544;&#xC8FC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960; &#xC5ED;&#xC2DC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBE4C;&#xB824;&#xC628; &#xB3C8;&#xC758; &#xAE08;&#xB9AC;&#xAC00; &#xC870;&#xAE08; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC0AC;&#xC5C5;&#xC774; &#xC870;&#xAE08;&#xB9CC; &#xBCC0;&#xD574;&#xB3C4; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1998&#xB144; &#xCD08;&#xBD80;&#xD130; 2019&#xB144; &#xCD08;&#xAE4C;&#xC9C0; &#xC560;&#xB110; &#xB9AC;&#xAC00; &#xC9C0;&#xAE09;&#xD55C; &#xBC30;&#xB2F9;&#xAE08; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xBC30;&#xB2F9;&#xAE08; &#xC561;&#xC218;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xC2EC;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPjZeFiHSNkekQubeMLDcCxguXFVpXpKzNrhy94YQccv9/image.png" alt=""></p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC778; &#xACB0;&#xACFC;, &#xC8FC;&#xAC00; &#xC5ED;&#xC2DC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xAC00; &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC560;&#xB110;&#xB9AC;&#xC758; &#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.&#x200B;</p>
<p>2000&#xB144;&#xB300; &#xCD08;&#xC640; 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB85C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB294;&#xB370;, &#xBAA8;&#xB450;&#xAC00; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; &#xB192;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 2009&#xB144; &#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xC790;, &#xBC18;&#xB300;&#xB85C; &#xC560;&#xB110;&#xB9AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 19&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 10&#xB2EC;&#xB7EC;&#xB85C; &#xAE09;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSarguzVH6HwxDQB7xz3kWpHj7Sbj5LLhm1DWEVWPUM4f/image.png" alt=""></p>
<p>&#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB85C; &#xC0B0; &#xD6C4;&#xC548; &#xBC30;&#xC2E0; &#xB85C;&#xC5F4;&#xD2F0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;(San Juan Basin Royalty Trust)&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC790;. 2014&#xB144; &#xC774;&#xC804;, &#xC774; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xB294; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#xB4E4; &#xC911; &#xD55C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xD6C4; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xAC00;&#xACA9;&#xC774; &#xAC70;&#xC758; 65%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xC0B0; &#xD6C4;&#xC548;&#xC740; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4; &#xD310;&#xB9E4;&#xAC00; &#xC8FC; &#xC218;&#xC785;&#xC6D0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xAC00;&#xB3C4; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC8FC;&#xB2F9; 20&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 4&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYRzg6qLuWbBURmZfdmmNzhaTxAbL5jxJHb9D5k5XM4c4/image.png" alt=""></p>
<p>&#xC5D0;&#xB108;&#xD50C;&#xB7EC;&#xC2A4; &#xB9AC;&#xC18C;&#xC2A4;(Enerplus Resources)&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBA87; &#xB144; &#xC804;, &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xC6D0;&#xC720; &#xBC0F; &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;&#xB97C; &#xD310;&#xB9E4;&#xD55C; &#xB3C8;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB358; &#xAC00;&#xC7A5; &#xD06C;&#xACE0; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xACF3; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.&#x200B;</p>
<p>2014&#xB144;&#xBD80;&#xD130; &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; 100&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC5D0;&#xC11C; 30&#xB2EC;&#xB7EC; &#xC544;&#xB798;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC8FC;&#xAC00; &#xC5ED;&#xC2DC; &#xC8FC;&#xB2F9; 25&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 2&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC560;&#xB110;&#xB9AC;, &#xC0B0; &#xD6C4;&#xC548; &#xBC0F; &#xC5D0;&#xB108;&#xD50C;&#xB7EC;&#xC2A4;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xC774;&#xB840;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08;&#xB9CC; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#xD754;&#xD55C; &#xACBD;&#xC6B0;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xBB34; &#xC0DD;&#xAC01; &#xC5C6;&#xB294; &#xC21C;&#xC9C4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xB9CC; &#xBCF4;&#xACE0; &#xADF8; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xACE0;, &#xC870;&#xC0AC;&#xB3C4; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7F0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xB294; &#xC5B8;&#xC81C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xC544;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB77D;&#xD574; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB4E4;&#xB5A0;&#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xB54C; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC810;&#xC5D0; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;. &#xBC30;&#xB2F9; &#xC218;&#xC775;&#xB960;&#xC774; 8%&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xC11C; 30%&#xC758; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC791;&#xB354;&#xB77C;&#xB3C4; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC548;&#xC815;&#xC801;&#xC778; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;. &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB77C;&#xBA74; &#xAD73;&#xC774; &#xB9E4;&#xB3C4;&#xC640; &#xB9E4;&#xC218;&#xB97C; &#xAC70;&#xB4ED;&#xD558;&#xBA74;&#xC11C; &#xB4E4;&#xB77D;&#xB0A0;&#xB77D;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; 30% &#xD558;&#xB77D;&#xD560; &#xAC71;&#xC815;&#xC744; &#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC704;&#xD5D8;&#xD55C; &#xB808;&#xBC84;&#xB9AC;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xB2E8;&#xC21C;&#xD788; &#xADF8;&#xB7F0; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xB193;&#xC73C;&#xBA74;, &#xC18D; &#xC369;&#xC774;&#xC9C0; &#xC54A;&#xACE0;&#xB3C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xBD88;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC758; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xC8FC;&#xAC00;&#xAC00; &#xC624;&#xB974;&#xB77D;&#xB0B4;&#xB9AC;&#xB77D;&#xD558;&#xB294; &#xB3D9;&#xC548;, &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC640; &#xB9E5;&#xB3C4;&#xB110;&#xB4DC; &#xAC19;&#xC740; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB298;&#xB824;&#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xAC00; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C;, &#xACAC;&#xACE0;&#xD558;&#xAC8C; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xBA74;, &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xACB0;&#xACFC;&#xB294; &#xAD73;&#xC774; &#xB9D0;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC798; &#xC54C; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: InvestoPlace, &#x201C;Don&#x2019;t Make This Dividend Mistake&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3zndhd" target="_blank" rel="noopener">&#x2018;&#xBC30;&#xB2F9;&#xC8FC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5se4gt-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWFo76vGj7FJQivP23LVyF4SEUNRnCMHMTzNHMkqBgB49/image.png" alt="위안 vs. 인민폐: 그 차이는?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-27T04:15:39.000Z">2019-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2257 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5se4gt-vs/">위안 vs. 인민폐: 그 차이는?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmWFo76vGj7FJQivP23LVyF4SEUNRnCMHMTzNHMkqBgB49/image.png" alt=""><br></center>

<p><strong>3&#xC904; &#xC694;&#xC57D;</strong>&#x200B;</p>
<ul>
<li><p>&#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC774; &#xC9C0;&#xC815;&#xD55C; &#xC911;&#xAD6D; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB294; &#xC778;&#xBBFC;&#xD3D0;(&#x4EBA;&#x6C11;&#x5E63;; renminbi)&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC704;&#xC548;(&#x5143;; yuan)&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB2E4;.</p>
</li>
<li><p>&#xC778;&#xBBFC;&#xD3D0;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xC0C1;&#xC704; 5&#xAC1C; &#xD1B5;&#xD654;&#xC5D0; &#xC18D;&#xD558;&#xBA70;, IMF&#xC758; &#xD2B9;&#xBCC4; &#xC778;&#xCD9C;&#xAD8C;(SDR)&#xC744; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;.</p>
</li>
<li><p>IMF&#xC5D0;&#xC11C;&#xB294; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC;, 2019&#xB144; &#xAE30;&#xC900; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xB85C; &#xC778;&#xD574; &#xC774; &#xAC19;&#xC740; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
</li>
</ul>
<p><strong>&#xC704;&#xC548; vs. &#xC778;&#xBBFC;&#xD3D0;: &#xAC1C;&#xC694;</strong>&#x200B;</p>
<p>&#xC694;&#xC998; &#xB4E4;&#xC5B4; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xB85C; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xD654;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xACBD;&#xC81C; &#xAC15;&#xAD6D; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD0DC;&#xB97C; &#xC815;&#xC758;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC624;&#xB298;&#xB0A0; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xB828;&#xD574; &#xAC00;&#xC7A5; &#xB17C;&#xC7C1;&#xAC70;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xC778; &#xC218;&#xCD9C;&#xBB3C;&#xD488;&#xC5D0; &#xBD80;&#xB2F9;&#xD55C; &#xAC00;&#xACA9; &#xC6B0;&#xC704;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xC800;&#xD3C9;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC778;&#xC2DD;&#xC758; &#xC911;&#xC2EC;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; 15~40% &#xBC94;&#xC704;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xD569;&#xC758;&#xAC00; &#xC774;&#xB904;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; IMF&#xC5D0;&#xC11C;&#xB294; 2015&#xB144; &#xC5EC;&#xB984;&#xC5D0; &#xB2F9;&#xC2DC;&#xC758; &#xC808;&#xC0C1;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xC5D0;&#xB294; &#xC704;&#xC548;(CNY)&#xACFC; &#xC778;&#xBBFC;&#xD3D0;(RMB)&#xB77C;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC774;&#xB984;&#xC774; &#xC788;&#xB2E4;. &#xC591;&#xC790;&#xC758; &#xCC28;&#xC774;&#xB294; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;. &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB85C; &#xAC70;&#xB798;&#xC758; &#xB9E4;&#xAC1C;&#xCCB4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xBC18;&#xBA74;, &#xC704;&#xC548;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xBC0F; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xD1B5;&#xD654; &#xB2E8;&#xC704;&#xB85C; &#xC4F0;&#xC778;&#xB2E4;.&#x200B;</p>
<p><strong>&#xAD50;&#xD658; &#xB9E4;&#xAC1C;&#xCCB4;&#xB85C;&#xC11C;&#xC758; &#xD1B5;&#xD654;</strong>&#x200B;</p>
<p>&#xD1B5;&#xD654;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xB3D9;&#xB4F1;&#xD558;&#xAC8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xD1B5;&#xD654;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xBB3C;&#xAC74;&#xC774;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xBD80;&#xB974;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xB9DE;&#xAC8C; &#xAE08;&#xC561;&#xC744; &#xC9C0;&#xBD88;&#xD55C;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC0C1;&#xD638; &#xC791;&#xC6A9;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C8;&#xC11C;&#xC640; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBD80;&#xC5EC;&#xD55C;&#xB2E4;. &#xC0DD;&#xC0B0;&#xC790;&#xB294; &#xC0DD;&#xC0B0;&#xD560; &#xBB3C;&#xAC74;&#xACFC; &#xC5BC;&#xB9C8;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD560;&#xC9C0; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC18C;&#xBE44;&#xC790;&#xB294; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD55C; &#xAC00;&#xACA9; &#xBAA8;&#xB378;&#xB85C; &#xC608;&#xC0B0;&#xC744; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xD68D;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD1B5;&#xD654;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xAD50;&#xD658; &#xB9E4;&#xAC1C;&#xCCB4; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xAC70;&#xB098;, &#xBB3C;&#xAC74;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD45C;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xBA74;, &#xC18C;&#xBE44;&#xC790;&#xB294; &#xC608;&#xC0B0;&#xC744; &#xACC4;&#xD68D;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xACE0;, &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xCE21;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xC989;, &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xC2DC;&#xC7A5;&#xC740; &#xD63C;&#xB780;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xD76C;&#xC18C;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC71;&#xC815;&#xACFC; &#xBBF8;&#xC9C0;&#xC758; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xB450;&#xB824;&#xC6C0;&#xC5D0; &#xBC18;&#xC751;&#xD574; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC0AC;&#xC7AC;&#xAE30;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xACE0;, &#xC0DD;&#xC0B0;&#xC790;&#xAC00; &#xBE60;&#xB974;&#xAC8C; &#xC7AC;&#xACE0;&#xB97C; &#xBCF4;&#xCDA9;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACF5;&#xAE09;&#xC740; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.&#x200B;</p>
<p><strong>&#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C;&#xC11C;&#xC758; &#xD1B5;&#xD654;&#x200B;</strong></p>
<p>&#xD45C;&#xC2DC; &#xB2E8;&#xC704;(&#xB610;&#xB294; &#xC22B;&#xC790;)&#xB294; &#xAC00;&#xACA9; &#xCE21;&#xC815; &#xB2E8;&#xC704;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xACBD;&#xC81C; &#xC6A9;&#xC5B4;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C; &#xBB3C;&#xAC74; &#xAC00;&#xACA9;&#xC774; &#xCC45;&#xC815;&#xB418;&#xACE0;, &#xC804;&#xCCB4; &#xC9C0;&#xC218; &#xB610;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xBCF8; &#xAC00;&#xCE58;&#xAC00; &#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xC774; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB97C; &#xD1B5;&#xD574; &#xC5EC;&#xB7EC; &#xBB3C;&#xAC74;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C;, &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAD50;&#xD658;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xC758; &#xD45C;&#xC900; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>20&#xC138;&#xAE30; &#xC911;&#xBC18; &#xBE0C;&#xB808;&#xD2BC; &#xC6B0;&#xC988; &#xCCB4;&#xC7AC; &#xD558;&#xC5D0;&#xC11C; &#xD1B5;&#xD654;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xD0C0;&#xB0AC;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;(USD)&#xB294; &#xAE08; 1&#xC628;&#xC2A4; &#xAC00;&#xACA9;&#xC758; 35&#xBD84;&#xC758; 1&#xB85C; &#xAC00;&#xCE58;&#xAC00; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xAD6D;&#xAC00; &#xD1B5;&#xD654;&#xB294; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC774; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; USD&#xB294; &#xAE08; &#xAC00;&#xACA9;&#xC5D0; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC0AC;&#xC2E4;&#xC0C1;&#xC758; &#xBCA4;&#xCE58;&#xB9C8;&#xD06C; &#xB610;&#xB294; &#xD45C;&#xC2DC; &#xB2E8;&#xC704; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; USD&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xD1B5;&#xD654;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xBA70;, &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xAC00;&#xACA9;&#xC744; &#xD45C;&#xC900;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6D0;&#xC720; &#xAC70;&#xB798;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC720;&#xAC00;&#xAC00; USD&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xBD88; &#xB610;&#xB294; &#xACB0;&#xC81C;&#xB97C; &#xC801;&#xC2DC;&#xC5D0; &#xC27D;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>CNY vs. RMB: &#xC8FC;&#xC694; &#xCC28;&#xC774;&#xC810;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xAD6D;&#xC81C;&#xD654;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;, &#xC704;&#xC548;(&#xA5;)&#xC774;&#xB098; &#xC778;&#xBBFC;&#xD3D0;(RMB) &#xC911; &#xD558;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xB458; &#xBAA8;&#xB450;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xB450;&#xACE0; &#xACE0;&#xC2EC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>ECR &#xB9AC;&#xC11C;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xD1B5;&#xD654;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xB77C;&#xACE0; &#xBD80;&#xB978;&#xB2E4;. &#xC704;&#xC548;&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB2E4;.&#x201D; &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC778;&#xBBFC;&#xB4E4;&#xC758; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;. 1948&#xB144; 12&#xC6D4; &#xC911;&#xAD6D; &#xC778;&#xBBFC; &#xC740;&#xD589;&#xC774; &#xC124;&#xB9BD;&#xB418;&#xBA74;&#xC11C; &#xCC98;&#xC74C; &#xBC1C;&#xD589;&#xB418;&#xC5C8;&#xB2E4;. &#xACF5;&#xC2DD; &#xC57D;&#xC5B4;&#xB294; CNY&#xC774;&#xC9C0;&#xB9CC; RMB&#xB77C;&#xB294; &#xC57D;&#xC5B4;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xC548;&#xC740; &#xC911;&#xAD6D;&#xC5B4;&#xB85C; &#x201C;&#xCFE0;&#xC544;&#xC774;(ku&#xE0;i)&#x201D;&#xB77C;&#xACE0;&#xB3C4; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC704;&#xC548;&#xC740; &#xD45C;&#xC2DC; &#xB2E8;&#xC704;&#xB85C;, 1&#xC704;&#xC548;, 2&#xC704;&#xC548;, 5&#xC704;&#xC548;, 10&#xC704;&#xC548;, 20&#xC704;&#xC548;, 50&#xC704;&#xC548; &#xB610;&#xB294; 100&#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xC9C0;&#xB9CC;, &#xD380;(&#x5206;) &#xBC0F; &#xC790;&#xC624;(&#x89D2;)&#xAC19;&#xC774; &#xB2E8;&#xC704;&#xAC00; &#xB354; &#xC791;&#xC740; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;. 1&#xC704;&#xC548;&#xC740; 10&#xC790;&#xC624;&#xC774;&#xBA70;, 100&#xD380;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC601;&#xAD6D; &#xD30C;&#xC6B4;&#xB4DC; &#xC2A4;&#xD138;&#xB9C1; vs. &#xD30C;&#xC6B4;&#xB4DC; &#xB610;&#xB294; &#xBBF8;&#xAD6D;&#xC758; FRN(Federal Reserve notes) vs. &#xB2EC;&#xB7EC;&#xB97C; &#xD1B5;&#xD574;, &#xC704;&#xC548;&#xACFC; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAC00;&#xACA9; &#xD45C;&#xC2DC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xD30C;&#xC6B4;&#xB4DC; &#xC2A4;&#xD138;&#xB9C1;, FRN &#xB610;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD30C;&#xC6B4;&#xB4DC;, &#xB2EC;&#xB7EC; &#xB610;&#xB294; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;. &#xC989;, &#xC5B4;&#xB5A4; &#xC0C1;&#xD488;&#xC758; &#xAC00;&#xACA9; &#xB610;&#xB294; &#xAC70;&#xB798;&#xC5D0;&#xB294; 120&#xB2EC;&#xB7EC;, 100&#xD30C;&#xC6B4;&#xB4DC; &#xB610;&#xB294; 150&#xC704;&#xC548; &#xC2DD;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xC778;&#xBBFC; &#xC740;&#xD589; &#xC778;&#xBBFC;&#xD3D0;&#xC640; &#xC704;&#xC548;&#xC758; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xAE09;&#xC744; &#xBCF4;&#xBA74; &#xC870;&#xAE08; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#x201C;&#xC9C0;&#xB09C; 4&#xC6D4;, &#xD574;&#xC678; &#xBB3C;&#xD488; &#xAD50;&#xC5ED;, &#xD574;&#xC678; &#xC11C;&#xBE44;&#xC2A4; &#xAD50;&#xC5ED;, &#xC544;&#xC6C3;&#xC6D4;&#xB4DC; FDI(&#xC678;&#xAD6D;&#xC778; &#xC9C1;&#xC811; &#xD22C;&#xC790;) &#xBC0F; &#xC778;&#xC6D4;&#xB4DC; FDI&#xC758; RMB &#xACB0;&#xC81C; &#xADDC;&#xBAA8;&#xB294; &#xAC01;&#xAC01; 4,160&#xC5B5;, 575&#xC5B5;, 200&#xC5B5; &#xBC0F; 810&#xC5B5; &#xC704;&#xC548;&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC778;&#xBBFC; &#xC740;&#xD589;&#xC740; &#xACB0;&#xC81C;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xBC18;&#xBA74;, &#xADF8; &#xAE08;&#xC561;&#xC740; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xD55C;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xC758; &#xB17C;&#xC7C1;</strong>&#x200B;</p>
<p>2018&#xB144; &#xC5EC;&#xB984; &#xC911;&#xAD6D; &#xC704;&#xC548;&#xC774; &#xD380;&#xB354;&#xBA58;&#xD138;&#xACFC; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;&#xB294; IMF&#xC758; &#xBC1C;&#xD45C; &#xC9C1;&#xD6C4;, &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xC138; &#xC804;&#xC7C1;&#xC774; &#xACA9;&#xD654;&#xB418;&#xC790; &#xC704;&#xC548;&#xC740; 13&#xAC1C;&#xC6D4; &#xCD5C;&#xC800;&#xCE58;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80; &#xC7A5;&#xAD00; &#xC2A4;&#xD2F0;&#xBE10; &#xBBC0;&#xB204;&#xC2E0;&#xC740; &#xC7AC;&#xBB34;&#xBD80;&#xAC00; &#x201C;&#xC911;&#xAD6D;&#xC774; &#xD1B5;&#xD654;&#xB97C; &#xC870;&#xC791;&#xD588;&#xB294;&#xC9C0; &#xB9E4;&#xC6B0; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xAC80;&#xD1A0;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC911;&#xAD6D; &#xC704;&#xC548; &#xC778;&#xBBFC;&#xD3D0;(CNY)&#xB294; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC5C4;&#xACA9;&#xD55C; &#xD1B5;&#xC81C;&#xB85C; &#xC778;&#xD574;, &#xAD6D;&#xC81C; &#xD1B5;&#xD654;&#xB85C; &#xAC04;&#xC8FC;&#xB41C; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC774; &#xBCC0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC2A4;&#xD0E0;&#xB2E4;&#xB4DC;&#xCC28;&#xD0C0;&#xB4DC; &#xBC45;&#xD06C;&#xC758; 2015&#xB144; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC778;&#xBBFC;&#xD3D0;(RMB)&#xC758; &#xC0AC;&#xC6A9;&#xB7C9;&#xC740; 2010&#xB144; &#xC774;&#xD6C4; 21&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB2EC;&#xB7EC; &#xB300;&#xBE44; 25% &#xC808;&#xC0C1;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; 2020&#xB144;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D; &#xAD6D;&#xC81C; &#xBB34;&#xC5ED;&#xC758; 28%&#xAC00; &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD588;&#xB2E4;. 2016&#xB144; 10&#xC6D4;, &#xC778;&#xBBFC;&#xD3D0;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;, &#xC720;&#xB85C;, &#xC5D4; &#xBC0F; &#xBE0C;&#xB9AC;&#xD2F0;&#xC2DC; &#xD30C;&#xC6B4;&#xB4DC;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xB294; 5&#xAC1C; &#xD1B5;&#xD654;&#xB85C; IMF&#xC758; &#xD2B9;&#xBCC4; &#xC778;&#xCD9C;&#xAD8C;(SDR)&#xC758; &#xC77C;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. SDR&#xC740; IMF&#xAC00; &#xD68C;&#xC6D0;&#xAD6D;&#xC758; &#xACF5;&#xC2DD; &#xC900;&#xBE44;&#xAE08;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xAD6D;&#xC81C; &#xC900;&#xBE44;&#xAE08; &#xC790;&#xC0B0;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAD6D;&#xC81C; &#xC740;&#xD589; &#xAC04; &#xC2DC;&#xC2A4;&#xD15C;&#xC778; &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xAC00; &#xBCF4;&#xACE0;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; 12&#xC6D4; &#xC911;&#xAD6D;&#xC758; &#xAD6D;&#xB0B4; &#xBC0F; &#xD574;&#xC678; &#xACB0;&#xC81C; &#xC911; &#xB2E8; 1.6%&#xB9CC;&#xC774; &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xB9C8;&#xC774;&#xD074; &#xBB38;&#xC740; &#x201C;&#xC778;&#xBBFC;&#xD3D0;&#xB294; 2017&#xB144; &#xC5B4;&#xB824;&#xC6B4; &#xD55C; &#xD574;&#xB97C; &#xBCF4;&#xB0C8;&#xC73C;&#xBA70;, &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC2A4;&#xC704;&#xD504;&#xD2B8;&#xC758; &#xC54C;&#xB7AD; &#xB77C;&#xC5D0;&#xC2A4;&#xB294; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xC0AC;&#xC6A9;&#xB960;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xB0AE;&#xC73C;&#xBA70;, &#x201C;&#xCC44;&#xD0DD; &#xC18D;&#xB3C4; &#xC5ED;&#xC2DC; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB0AE;&#xB2E4;.&#x201C;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong>&#x200B;</p>
<p>&#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xB294; &#xC885;&#xC885; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xB97C; &#xD0C4;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC778;&#xBBFC;&#xD3D0;&#xC758; &#xBB34;&#xB8CC; &#xC0AC;&#xC6A9;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xB294; &#xB4F1; &#xC790;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xB97C; &#xB298;&#xB824;&#xC654;&#xB2E4;. &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xB97C; &#xC704;&#xC548;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB4EF;, &#xC778;&#xBBFC;&#xD3D0;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB4EF; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC911;&#xAD6D; &#xD1B5;&#xD654;&#xAC00; &#xC138;&#xACC4;&#xBB34;&#xB300;&#xC5D0;&#xC11C; &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC758; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Investopedia, &#x201C;Yuan vs. Renminbi: What&#x2019;s the Difference?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5se4gt-vs" target="_blank" rel="noopener">&#x2018;&#xC704;&#xC548; vs. &#xC778;&#xBBFC;&#xD3D0;: &#xADF8; &#xCC28;&#xC774;&#xB294;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5cykf7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcWsLJ16S6Y2x91QDa11qbZCgSaMmqGwgQZdTD35K9T4r/image.png" alt="버핏은 지금 시장을 어떻게 보고 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-27T03:58:39.000Z">2019-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1947 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5cykf7/">버핏은 지금 시장을 어떻게 보고 있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#x201C;&#xC774;&#xBC88;&#xC740; &#xB2E4;&#xB974;&#xB2E4;.&#x201D;&#xB97C; &#xC678;&#xCE58;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xC601;&#xAD6C;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC84C;&#xACE0;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC740; &#xC601;&#xAD6C; &#xACE0;&#xC6D0;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xC73C;&#xBA70;, FAANG &#xC8FC;&#xC2DD;&#xC774; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD560; &#xAC83;&#xACE0;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C;&#xB2E4;.&#x200B;</p>
<p>&#xACFC;&#xAC70; &#xC2DC;&#xC7A5;&#xC774; &#xB3C4;&#xCDE8; &#xC0C1;&#xD0DC;&#xC5D0; &#xBE60;&#xC9C0;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xD22C;&#xC790; &#xC218;&#xD638;&#xC131;&#xC778; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xD604;&#xBA85;&#xD55C; &#xAE38;&#xC7A1;&#xC774; &#xC5ED;&#xD560;&#xC774; &#xB3FC;&#xC8FC;&#xC5C8;&#xB2E4;(&#xB2F9;&#xC5F0;&#xD55C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADC0; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;). &#xB2F7;&#xCEF4; &#xAD11;&#xD48D;&#xC774; &#xACA9;&#xB82C;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xB358; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18;, &#xADF8;&#xB294; &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC2DD;&#xC744; &#xCAD3;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xD55C;&#xCC3D;&#xC774;&#xC5C8;&#xB358; 2008&#xB144;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xAC04;&#xCCAD;&#xD588;&#xB2E4;. &#xBB3C;&#xB860; &#xC774; &#xB450; &#xC0AC;&#xAC74;&#xC740; &#xACFC;&#xAC70; &#xBB34;&#xC218;&#xD788; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xAC83;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xD55C; &#xADF8;&#xB7AC;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xD3C9;&#xC18C;&#xB2F5;&#xC9C0; &#xC54A;&#xAC8C; &#xCE68;&#xBB35;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xACAC;&#xD574;&#xAC00; &#xBD88;&#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xAC70;&#xB098;, &#xB354; &#xC774;&#xC0C1; &#xC8FC;&#xBAA9;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBC14;&#xB85C;&#xBBF8;&#xD130;&#xC778; GDP &#xB300;&#xBE44; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBE44;&#xC728;&#xBD80;&#xD130; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xBA85;&#xCE6D;&#xC5D0;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; GDP&#xC758; &#xBE44;&#xC728;&#xB85C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC9C0;&#xD45C;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xBE44;&#xC728;&#xC774; &#xB0AE;&#xC744;&#xC218;&#xB85D; &#xAC15;&#xC138;&#xC7A5;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xACE0;, &#xB192;&#xC744;&#xC218;&#xB85D; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB73B;&#xD55C;&#xB2E4;.<br>&#x200B;</p>
<center><br>(&#xBC84;&#xD54F;&#xC758; &#xC2DC;&#xC7A5; &#xD310;&#xB2E8; &#xCC99;&#xB3C4;&#xB294; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmcWsLJ16S6Y2x91QDa11qbZCgSaMmqGwgQZdTD35K9T4r/image.png" alt=""><br></center>&#x200B;<br><br>&#xC774; &#xBE44;&#xC728;&#xC740; &#xC9C0;&#xB09C; 2&#xCC28;&#xB840;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC608;&#xACAC;&#xD588;&#xB2E4;. &#xC6D4;&#xB4DC; &#xBC45;&#xD06C;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD55C; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2000&#xB144; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xC815;&#xC810;&#xC5D0; &#xC788;&#xC744; &#xB54C; 146%&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 1975&#xB144; &#xC774;&#xD6C4; &#xD3C9;&#xADE0;&#xCE58;&#xC600;&#xB358; 89%&#xB97C; &#xD6E8;&#xC52C; &#xC0C1;&#xD68C;&#xD55C; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;. 2007&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC9C1;&#xC804;&#xC5D0;&#xB3C4; 137%&#xB85C; &#xB2E4;&#xC2DC; &#xCE58;&#xC19F;&#xC558;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xC5B4;&#xB5A4; &#xC218;&#xC900;&#xC77C;&#xAE4C;? &#xCD5C;&#xC2E0; &#xAC00;&#xC6A9; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2017&#xB144; 154%&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 2017&#xB144; &#xB9D0; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xC57D; 7% &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74;, &#xD604;&#xC7AC;&#xB294; &#xD655;&#xC2E4;&#xD788; &#xB354; &#xB192;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x200B;<br><br>&#xB530;&#xB77C;&#xC11C; &#xBC84;&#xD54F;&#xC774; &#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xB192;&#xC740; &#xC218;&#xC900;&#xC744; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC548;&#xC804;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; (&#xC8FC;)&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xBCF4;&#xC720; &#xC911;&#xC778; 1,220&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD560; &#xB54C;, &#xC2DC;&#xC7A5;&#xC774; &#xC601;&#xC6D0;&#xD788; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD558;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xC788;&#xB294; &#xD604;&#xAE08; &#xB354;&#xBBF8;&#xB294; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC0C1;&#xC7A5; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAC00;&#xCE58; 2,700&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC808;&#xBC18;&#xC774; &#xB118;&#xACE0;, 1987&#xB144; &#xC774;&#xD6C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C;&#xC758; &#xBE44;&#xC911;&#xC73C;&#xB85C;&#xB3C4; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB358; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xC804; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xBCF4;&#xB2E4; &#xC57D;&#xAC04; &#xB0AE;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.<br><br><center><br>(&#xBC84;&#xD06C;&#xC154;&#xC758; &#xD604;&#xAE08; &#xBE44;&#xC911;&#xC740; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC9C1;&#xC804; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmchMj4ZmwUZYJ7tQuRMJDWZY1gbgkMt2Yhiq7VqUkrL55/image.png" alt=""><br></center>

<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xBC84;&#xD54F;&#xC774; &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBCF4;&#xBA74;, &#xBE44;&#xCC38;&#xD55C; 10&#xB144;&#xC744; &#xBCF4;&#xB0C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xADF8;&#xC758; &#xC2E0;&#xB150;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC911; &#xC57D; 45%&#xAC00; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC5D0; &#xBC30;&#xBD84;&#xB418;&#xC5B4; &#xC788;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC0C1;&#xC704; 12&#xAC1C; &#xC8FC;&#xC2DD; &#xC911; 8&#xAC1C;&#xAC00; &#xAE08;&#xC735;&#xC8FC;&#xB85C;, &#xBC84;&#xD54F;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xBC1C;&#xC0C1; &#xBCA0;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC5C4;&#xACA9;&#xD55C; &#xADDC;&#xC81C;&#xC640; &#xC800;&#xAE08;&#xB9AC;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xACE0;&#xD1B5;&#xC744; &#xACAA;&#xC5B4;&#xC654;&#xB2E4;. &#xCD5C;&#xADFC; &#xC218;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC7A5;&#xAE30;&#xAC04; &#xC800;&#xAE08;&#xB9AC; &#xAE30;&#xC870;&#xAC00; &#xC720;&#xC9C0;&#xB420; &#xACBD;&#xC6B0; &#xC218;&#xC775;&#xC774; &#xC5B5;&#xC81C;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<center><br>(&#xBC84;&#xD54F;&#xC740; &#xC18C;&#xC678;&#xB41C; &#xBD80;&#xBB38;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xBC1C;&#xC0C1; &#xBC30;&#xD305;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmUTthWkJut6usEkmZ3R11x6HSjT6UkVFyCKDR36SsryK8/image.png" alt=""><br></center>

<p>&#xADF8; &#xACB0;&#xACFC; &#xC218;&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xCC99;&#xB3C4;&#xB85C; &#xBCFC; &#xB54C; &#xAC00;&#xC7A5; &#xC800;&#xB834;&#xD55C; &#xBD80;&#xBB38; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. S&amp;P 500 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC758; 21%, &#xB7EC;&#xC140; 1000 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC758; 23%&#xB97C; &#xBE44;&#xB86F;&#xD574;, &#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBD80;&#xBB38;&#xC774;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB7F0; &#xC9C0;&#xC218;&#xB4E4;&#xBCF4;&#xB2E4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xB450; &#xBC30;&#xB098; &#xB354; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xB144;&#xAC04; &#xBC84;&#xD54F;&#xC774; &#xD3C9;&#xC18C;&#xB2F5;&#xC9C0; &#xC54A;&#xAC8C; &#xAE30;&#xC220;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC9C0;&#xB9CC;, &#xC774; &#xC5ED;&#xC2DC; &#xB300;&#xBD80;&#xBD84; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC77C;&#xD658;&#xC774;&#xC5C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; 27%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC220; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC758; &#xBE44;&#xC911;&#xC740; &#xAC70;&#xC758; 90%&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;. 2016&#xB144; &#xCD08; &#xBC84;&#xD54F;&#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xB2F9;&#xC2DC;, &#xC560;&#xD50C;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xC8FC;&#xC600;&#xB2E4;. 12&#xAC1C;&#xC6D4; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD3C9;&#xADE0; &#xC8FC;&#xAC00; &#xC218;&#xC775; &#xBE44;&#xC728;&#xC740; 10.6&#xBC30;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xACE0;, &#xADF8;&#xD574; 1&#xBD84;&#xAE30; &#xD3C9;&#xADE0; &#xC8FC;&#xAC00; &#xD604;&#xAE08;&#xD750;&#xB984; &#xBE44;&#xC728;&#xC740; 7.5&#xBC30;&#xB85C;, S&amp;P 500&#xC758; PER 19.5&#xBC30; &#xBC0F; PCFR 10.9&#xBC30;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB0AE;&#xC558;&#xB2E4;. &#xD604;&#xC7AC; &#xC560;&#xD50C;&#xC740; &#xB354; &#xBE44;&#xC2F8;&#xC84C;&#xC9C0;&#xB9CC;, S&amp;P 500 &#xAC00;&#xCE58; &#xC9C0;&#xC218;&#xC5D0;&#xC11C; 8.3%&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xB85C;&#xC11C; &#xBE44;&#xC911;&#xC774; &#xD06C;&#xB2E4;.&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC774; &#xC544;&#xB9C8;&#xC874; &#xB2F7;&#xCEF4;&#xACFC; &#xAD6C;&#xAE00; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3;&#xC774; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5; &#xC2DC;&#xC808;&#xC5D0; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE5C; &#xAC83;&#xC744; &#xD6C4;&#xD68C;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC9C0;&#xB9CC;, &#xADF8;&#xC758; &#xB9D0;&#xC744; &#xC624;&#xD574;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD604;&#xC7AC; &#xCDA9;&#xBD84;&#xD55C; &#xD604;&#xAE08;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xC798; &#xB9D0;&#xD574;&#xC900;&#xB2E4;. &#xD604;&#xC7AC; &#xC544;&#xB9C8;&#xC874;&#xC740; PER 73&#xBC30;&#xB85C;, &#xC54C;&#xD30C;&#xBCB3;&#xC740; 27&#xBC30;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5B4;, &#xAC00;&#xCE58;&#xC8FC;&#xC640;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC774;&#xBBF8; &#xD718;&#xD558;&#xC758; &#xB9E4;&#xB2C8;&#xC800; &#xC911; &#xD55C; &#xBA85;&#xC758; &#xCD94;&#xCC9C;&#xC5D0; &#xB530;&#xB77C; &#xC544;&#xB9C8;&#xC874;&#xC5D0; 0.5% &#xC815;&#xB3C4; &#xD22C;&#xC790;&#xD55C; &#xC0C1;&#xD0DC;&#xB2E4;. &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC774;&#xAC70;&#xB098;, &#xAD6C;&#xAE00;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC5EC;&#xACA8;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p></p><center><br>(&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xBC84;&#xD54F;&#xC758; &#xD22C;&#xC790; &#xC2E0;&#xB150;&#xC758; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xB2E4;)<br><img src="https://cdn.steemitimages.com/DQmcue18PKKFysV8zGini7kSdaTEGCouy85wFfmoMAPv9de/image.png" alt=""><br></center>&#x200B;<p></p>
<p>&#xD604;&#xC7AC; &#xBC84;&#xD54F;&#xC740; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xB85C; &#xB300;&#xAC00;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2008&#xB144;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; S&amp;P 500&#xBCF4;&#xB2E4; &#xC5F0;&#xAC04; 0.9% &#xB4A4;&#xC84C;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. 1971&#xB144;&#xBD80;&#xD130; 1975&#xB144;&#xAE4C;&#xC9C0; &#xB2C8;&#xD504;&#xD2F0; &#xD53C;&#xD504;&#xD2F0; &#xC5F4;&#xD48D;&#xC774; &#xBD88;&#xB358; &#xB3D9;&#xC548;, &#xBC84;&#xD54F;&#xC740; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC5F0;&#xAC04; 3.2% &#xB354; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, 1995&#xB144;&#xBD80;&#xD130; 1999 &#xB144;&#xAE4C;&#xC9C0; &#xB2F7;&#xCEF4; &#xAD11;&#xD48D; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xC5F0;&#xAC04; 6.1% &#xB354; &#xC800;&#xC870;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBC84;&#xD54F;&#xC758; &#xBC29;&#xC2DD;&#xB300;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC989; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xD070; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xBC84;&#xD06C;&#xC154;&#xC758; &#xAC00;&#xC911;&#xD3C9;&#xADE0; &#xC790;&#xBCF8; &#xC218;&#xC775;&#xB960;&#xC740; 12%&#xB85C;, S&amp;P 500&#xC758; 7.9%&#xBCF4;&#xB2E4; &#xB192;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBC84;&#xD06C;&#xC154;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB354; &#xC800;&#xB834;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. 12&#xAC1C;&#xC6D4; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775; &#xAE30;&#xC900; &#xBC84;&#xD06C;&#xC154;&#xC758; PER&#xB294; 16.5&#xBC30;&#xC778;&#xB370; &#xBC18;&#xD574;, S&amp;P 500&#xC740; 21&#xBC30;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;, &#xBC84;&#xD54F;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC624;&#xB79C; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xC5D0;&#xC11C; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xBC84;&#xD54F;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xB17C;&#xD3C9;&#xC744; &#xB0B4;&#xB193;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4;, &#xADF8;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xC758;&#xC911;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Buffett&#x2019;s Been Quiet, But His Philosophy Still Speaks Volumes&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5cykf7" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC740; &#xC9C0;&#xAE08; &#xC2DC;&#xC7A5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3ggdeh-100/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbCLjX8J94cEKbFF69592Npc3CJJTHpC5WmjrEKccxWyJ/image.png" alt="차트로 보는 세계 100대 기업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-26T09:35:33.000Z">2019-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 754 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3ggdeh-100/">차트로 보는 세계 100대 기업</a>
            
        </h1>
        <div class="content">
            <p>&#xC804; &#xC138;&#xACC4; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC15;&#xD55C; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB85C; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC218;&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xAE01;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB9E4;&#xB144; &#xD3EC;&#xCC9C;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xCD9C;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC21C;&#xC704;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xADF8;&#xC911; 100&#xB300; &#xAE30;&#xC5C5;&#xC744; &#xCD94;&#xB824;, &#xC18C;&#xC18D; &#xC0B0;&#xC5C5;&#xACFC; &#xAD6D;&#xAC00;&#xB97C; &#xBCD1;&#xAE30;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbCLjX8J94cEKbFF69592Npc3CJJTHpC5WmjrEKccxWyJ/image.png" alt=""></p>
<ul>
<li>&#xC138;&#xACC4; 100&#xB300; &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C;&#xC744; &#xC804;&#xBD80; &#xD569;&#xD558;&#xBA74; 15&#xC870; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294;&#xB2E4;.</li>
<li>100&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB2E8; 17&#xAC1C; &#xAD6D;&#xAC00;&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB2E4;.</li>
<li>100&#xB300; &#xAE30;&#xC5C5;&#xC758; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC774; &#xBBF8;&#xAD6D;(35&#xAC1C;) &#xBC0F; &#xC911;&#xAD6D;(23&#xAC1C;)&#xC5D0; &#xC18D;&#xD574; &#xC788;&#xB2E4;.<br>&#x200B;</li>
</ul>
<p>&#xC138;&#xACC4; 100&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC0B0;&#xC5C5;&#xC5D0; &#xAC78;&#xCCD0; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xC5D0;&#xB108;&#xC9C0;, &#xC790;&#xB3D9;&#xCC28; &#xBC0F; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xC18C;&#xC18D;&#xC774; &#xB9CE;&#xB2E4;.&#x200B;</p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; &#xD3EC;&#xCC9C;&#xC758; &#xC138;&#xACC4; 500&#xB300; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xB9E4;&#xCD9C;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC120;&#xBCC4;&#xD588;&#xB2E4;. &#xD314;&#xAC01;&#xD615; &#xC548;&#xC5D0; &#xAE30;&#xC5C5; &#xB85C;&#xACE0;, &#xB9E4;&#xCD9C; &#xBC0F; &#xC18C;&#xC18D; &#xAD6D;&#xAC00;&#xB97C; &#xD45C;&#xC2DC;&#xD588;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xBE44;&#xB840;&#xD574; &#xD314;&#xAC01;&#xD615;&#xC758; &#xD06C;&#xAE30;&#xB97C; &#xC870;&#xC815;&#xD588;&#xACE0;, &#xD06C;&#xAE30;&#xAC00; &#xD074;&#xC218;&#xB85D; &#xB9E4;&#xCD9C;&#xC774; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xC5D0;&#xB108;&#xC9C0;, &#xC2DD;&#xD488; &#xBC0F; &#xC18C;&#xB9E4; &#xBC0F; &#xAE30;&#xC220;&#xAC19;&#xC774; &#xC18C;&#xC18D;&#xB41C; &#xC0B0;&#xC5C5;&#xBCC4;&#xB85C; &#xD14C;&#xB450;&#xB9AC; &#xC0C9;&#xC0C1;&#xC744; &#xB2EC;&#xB9AC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB9E4;&#xCD9C; &#xAE30;&#xC900; &#xC138;&#xACC4; 10&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.&#x200B;</p>
<ol>
<li>&#xC6D4;&#xB9C8;&#xD2B8;(Walmart) - &#xBBF8;&#xAD6D; - 5,140&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xC2DC;&#xB178;&#xD399; &#xADF8;&#xB8F9;(Sinopec Group) - &#xC911;&#xAD6D; - 4,150&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xB85C;&#xC5F4; &#xB354;&#xCE58; &#xC258;(Royal Dutch Shell) - &#xB124;&#xB35C;&#xB780;&#xB4DC; - 3,970&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xCC28;&#xC774;&#xB098; &#xB0B4;&#xC154;&#xB110; &#xD398;&#xD2B8;&#xB864;&#xB9AC;&#xC5C4;(China National Petroleum) - &#xC911;&#xAD6D; - 3,930&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xAD6D;&#xAC00;&#xC804;&#xB9DD; &#xACF5;&#xC0AC;(State Grid) - &#xC911;&#xAD6D; - 3,870&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;(Saudi Aramco) - &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; - 3,560&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>BP - &#xC601;&#xAD6D; - 3,040&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xC5D1;&#xC190; &#xBAA8;&#xBE4C;(Exxon Mobil) - &#xBBF8;&#xAD6D; - 2,900&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xD3ED;&#xC2A4;&#xBC14;&#xAC90;(Volkswagen) - &#xB3C5;&#xC77C; - 2,780&#xC5B5; &#xB2EC;&#xB7EC;</li>
<li>&#xD1A0;&#xC694;&#xD0C0;(Toyota Motor) - &#xC77C;&#xBCF8; - 2,730&#xC5B5; &#xB2EC;&#xB7EC;&#x200B;</li>
</ol>
<p>&#xD3EC;&#xCC9C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC138;&#xACC4; 500&#xB300; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xCCB4; &#xB9E4;&#xCD9C;&#xC740; &#xC804;&#xB144; &#xB300;&#xBE44; 9% &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C; &#xC99D;&#xAC00;&#xC5D0;&#xB294; &#xBC95;&#xC778;&#xC138; &#xC778;&#xD558; &#xD6A8;&#xACFC;&#xAC00; &#xC791;&#xC6A9;&#xD588;&#xB2E4;. &#xC62C;&#xD574; &#xCD08; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9E4;&#xCD9C;&#xC740; &#xB192;&#xC544;&#xC9C0;&#xB354;&#xB77C;&#xB3C4;, &#xC778;&#xAC74;&#xBE44;&#xC640; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC218;&#xC775; &#xB9C8;&#xC9C4;&#xC774; &#xB0AE;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC608;&#xCE21;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xAD00;&#xC138; &#xC5ED;&#xC2DC; &#xBBF8;&#xAD6D; &#xBC0F; &#xC804; &#xC138;&#xACC4; &#xAE30;&#xC5C5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xB514;&#xC9C0;&#xD138; &#xC11C;&#xBE44;&#xC2A4;&#xC138; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xC0C8;&#xB85C;&#xC6B4; &#xAD6D;&#xC81C; &#xAD00;&#xC138;&#xAC00; &#xAE30;&#xC5C5;(&#xD2B9;&#xD788;, &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC; &#xAE30;&#xC5C5;)&#xC758; &#xC218;&#xC775;&#xC740; &#xBB3C;&#xB860; &#xB9E4;&#xCD9C;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xD2B8;&#xB7FC;&#xD504; &#xB300;&#xD1B5;&#xB839;&#xC758;&#x201C;&#xBBF8;&#xAD6D; &#xC6B0;&#xC120;&#x201D; &#xC815;&#xCC45;&#xC774; &#xC678;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBBF8;&#xAD6D; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC815;&#xCC45; &#xC804;&#xAC1C;&#xAC00; &#xCD5C;&#xC885; &#xACB0;&#xC0B0; &#xACB0;&#xACFC;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60;&#xC9C0; &#xBA74;&#xBC00;&#xD788; &#xC8FC;&#xC2DC;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Howmuch.net, &#x201C;Charted: The Companies Making the Most Money in 2019</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ggdeh-100" target="_blank" rel="noopener">&#x2018;&#xCC28;&#xD2B8;&#xB85C; &#xBCF4;&#xB294; &#xC138;&#xACC4; 100&#xB300; &#xAE30;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/83/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/85/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/83/">83</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/84/">84</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/85/">85</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/368/">368</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

