
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>10년 전 폭스바겐 연대기 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540878915361603.gif:183x187" alt="10년 전 폭스바겐 연대기">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-10-30T05:57:21.000Z">2018-10-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1459 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                10년 전 폭스바겐 연대기
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08;&#xBD80;&#xD130; 10&#xB144; &#xC804;&#xC778; 2008&#xB144; &#xBD04;, &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xB2E4;&#xC18C; &#xC774;&#xC0C1;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBE5A;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC9C0;&#xB9CC;, (&#xC758;&#xACB0;&#xAD8C; &#xC788;&#xB294;) &#xBCF4;&#xD1B5;&#xC8FC;&#xC640; (&#xC758;&#xACB0;&#xAD8C; &#xC5C6;&#xB294;) &#xC6B0;&#xC120;&#xC8FC;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD3EC;&#xB974;&#xC250; SE&#xAC00; &#xB9C8;&#xCE58; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC744; &#xC778;&#xC218;&#xD558;&#xB824;&#xB294; &#xB4EF;&#xC774; &#xBCF4;&#xD1B5;&#xC8FC;&#xB97C; &#xC0AC;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xBCF4;&#xD1B5;&#xC8FC; &#xC8FC;&#xAC00;&#xAC00; &#xC6B0;&#xC120;&#xC8FC;&#xB97C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xAE30;&#xC774;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC758;&#xACB0;&#xAD8C;&#xC774; &#xC5C6;&#xB294; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xADF8; &#xB9CC;&#xD07C; &#xBCF4;&#xD1B5;&#xC8FC;&#xBCF4;&#xB2E4; &#xB192;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xBA70;, &#xBC30;&#xB2F9;&#xAE08;&#xB3C4; &#xB354; &#xB192;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540878915361603.gif:183x187" alt=""><br></center>

<p>8&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790;, &#xD3ED;&#xC2DC; &#xBC14;&#xAC90;&#xC758; &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xC8FC;&#xB2F9; 100&#xC720;&#xB85C;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBCF4;&#xD1B5;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xADF8; &#xB450; &#xBC30;&#xC778; 200&#xC720;&#xB85C;&#xB85C; &#xB6F0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xBCF4;&#xD1B5;&#xC8FC;&#xB294; &#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744;, &#xC6B0;&#xC120;&#xC8FC;&#xB294; &#xB9E4;&#xC218; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xC704;&#xD5D8;&#xC774; &#xC5C6;&#xB294; &#xD3EC;&#xC9C0;&#xC158; &#xAD6C;&#xC131;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xACF5;&#xB9E4;&#xB3C4;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xCE21;&#xC774; &#xC5C6;&#xB358; &#xAC74; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xB208;&#xC5D0;&#xB294; &#xB9C8;&#xCE58; &#xC0C1;&#xD669;&#xC774; &#xC9DC;&#xC778; &#xB4EF; &#xBCF4;&#xC600;&#xACE0;, &#xD3EC;&#xB974;&#xC250;&#xAC00; &#xC2DC;&#xC7A5;(&#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;)&#xC744; &#xC870;&#xC885;&#xD558;&#xB294;&#xB370; &#xB2A5;&#xC219;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xBD88;&#xACFC; 3&#xC8FC; &#xD6C4; &#xB2E4;&#xC2DC; &#xBCF4;&#xD1B5;&#xC8FC;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; 3&#xBC30;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4; (&#xC6B0;&#xC120;&#xC8FC;&#xAC00; 90&#xC720;&#xB85C;, &#xBCF4;&#xD1B5;&#xC8FC;&#xAC00; 270&#xC720;&#xB85C;). 9&#xC6D4;&#xC774; &#xB418;&#xC790; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xBCF4;&#xD1B5;&#xC8FC; &#xACF5;&#xB9E4;&#xB3C4; &#xADDC;&#xBAA8;&#xB294; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xB2F9;&#xC2DC;&#xB294; 2008&#xB144; 9&#xC6D4;&#xC774;&#xC5C8;&#xACE0;, &#xC2DC;&#xC7A5;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xBCF4;&#xD1B5;&#xC8FC;&#xC5D0; &#xBE44;&#xD560; &#xBC14;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 10&#xC6D4; &#xC911;&#xC21C;&#xC774; &#xB418;&#xC790;, &#xC2DC;&#xC7A5;&#xC740; &#xACE0;&#xAFB8;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD3ED;&#xC2A4;&#xBC14;&#xAC90; &#xBCF4;&#xD1B5;&#xC8FC; &#xC8FC;&#xAC00;&#xB294; 400&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xCE58;&#xC19F;&#xC558;&#xACE0;, &#xC6B0;&#xC120;&#xC8FC; &#xB300;&#xBE44; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC774; 4&#xBC30; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACF5;&#xB9E4;&#xB3C4; &#xADDC;&#xBAA8; &#xB610;&#xD55C; &#xB9CE;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC73D;&#xACE0; &#xBCF4;&#xD1B5;&#xC8FC; &#xC8FC;&#xAC00;&#xAC00; &#xBBF8;&#xB044;&#xB7EC;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xACE0;&#xC791; &#xC77C;&#xC8FC;&#xC77C; &#xD6C4;, &#xBCF4;&#xD1B5;&#xC8FC;&#xC640; &#xC6B0;&#xC120;&#xC8FC; &#xAC04;&#xC758; &#xC8FC;&#xAC00; &#xACA9;&#xCC28;&#xB294; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD1B5;&#xC8FC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xBC18; &#xD1A0;&#xB9C9;(200&#xC720;&#xB85C;) &#xB0AC;&#xACE0;, &#xC6B0;&#xC120;&#xC8FC;&#xB294; 85&#xC720;&#xB85C;&#xC5D0; &#xBA38;&#xBB3C;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC544;&#xC9C1;&#xC740; &#xBCF4;&#xD1B5;&#xC8FC;&#xC758; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC740; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE08;&#xC694;&#xC77C;(10&#xC6D4; 24&#xC77C;) &#xB4DC;&#xB514;&#xC5B4; &#xAD11;&#xAE30;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0;, &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC5B4; &#xC8FC;&#xB9D0;, &#xD3EC;&#xB974;&#xC170; SE&#xAC00; &#xD3ED;&#xD0C4;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB358; 42.6% &#xC9C0;&#xBD84; &#xC774;&#xC678;&#xC5D0;, &#xC635;&#xC158; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xD1B5;&#xD574; 31.5%&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xCD94;&#xAC00;&#xD574; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xC9C0;&#xBC30;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4; &#xC790;&#xB8CC;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC57D; 75%&#xC758; &#xC9C0;&#xBD84;&#xC73C;&#xB85C; &#xD3EC;&#xB974;&#xC250;&#xAC00; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC744; &#xC18C;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, 20%&#xC758; &#xC9C0;&#xBD84;&#xC740; &#xC774;&#xBBF8; &#xB2C8;&#xB354;&#xC791;&#xC13C; &#xC8FC;&#xC640; &#xB2E4;&#xB978; &#xC7A5;&#xAE30; &#xC8FC;&#xC8FC;&#xB4E4;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACF5;&#xB9E4;&#xB3C4; &#xADDC;&#xBAA8;&#xAC00; &#xB9CE;&#xC558;&#xB358; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xC720;&#xD1B5; &#xC8FC;&#xC2DD;&#xC774; &#xAC70;&#xC758; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>(&#xD3EC;&#xC2A4;&#xC250; SE&#xC758; &#xD68C;&#xC7A5; &#xD398;&#xB974;&#xB514;&#xB09C;&#xD2B8; &#xD53C;&#xC5D0;&#xD788;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540878871576104.gif:500x262" alt=""><br></center>

<p>&#xB2F9;&#xC2DC; &#xD3EC;&#xB974;&#xC250; SE &#xD68C;&#xC7A5;&#xC774;&#xC790;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xD610;&#xC624;&#xD558;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xD398;&#xB974;&#xB514;&#xB09C;&#xD2B8; &#xD53C;&#xC5D0;&#xD788;(Ferdinand Pi&#xEB;ch)&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xBD88;&#xD589;&#xC5D0; &#xCF8C;&#xC7AC;&#xB97C; &#xBD80;&#xB974;&#xB4EF;, 10&#xC6D4; 26&#xC77C; &#xC77C;&#xC694;&#xC77C; &#xBCF4;&#xB3C4;&#xC790;&#xB8CC;&#xC5D0;&#xC11C; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xACF5;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD3EC;&#xB974;&#xC250;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90; &#xC8FC;&#xC2DD;&#xC758; &#xACF5;&#xB9E4;&#xB3C4; &#xBB3C;&#xB7C9;&#xC774; &#xC313;&#xC5EC;&#xC788;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD574; &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB97C; &#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB85C; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;(&#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC5D0; &#xBC30;&#xD305;&#xD588;&#xB358;, &#xB610;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC744; &#xC758;&#xBBF8;&#xD568;)&#xC774; &#xC11C;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xACE0;, &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xD5D8; &#xC5C6;&#xC774;&#xB3C4; &#xAD00;&#xB828; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xD574;&#xC18C;&#xD560; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xAE38; &#xD76C;&#xB9DD;&#xD55C;&#xB2E4;. </p>
</blockquote>
<p>&#xADF8;&#xB7AC;&#xB2E4;. &#xADF8;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC5D0;&#xAC8C; &#xAE30;&#xAEBC;&#xC774; &#x201C;&#xC11C;&#xB450;&#xB974;&#xC9C0; &#xC54A;&#xACE0;, &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xD5D8; &#xC5C6;&#xC774;&#xB3C4; &#xC0C1;&#xD669;&#xC744; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;(?)&#x201D;&#xB97C; &#xC900; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC989;, &#xC6D4;&#xC694;&#xC77C; &#xC544;&#xCE68; &#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC790;, &#xD3ED;&#xC2A4;&#xBC14;&#xAC90; &#xC8FC;&#xC2DD;&#xC758; &#xB9E4;&#xC218; &#xC5F4;&#xD48D;&#xC774; &#xBD88;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xD788; &#x201C;&#xAD11;&#xB780;&#x201D;&#xC774;&#xB77C;&#xB294; &#xD45C;&#xD604;&#xC73C;&#xB85C;&#xB3C4; &#xCDA9;&#xBD84;&#xCE58; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC740; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xC5D0; &#xB4E4;&#xC5B4;&#xC130;&#xC9C0;&#xB9CC;, &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB610; &#xD55C; &#xCC28;&#xB840; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xACE1;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9AC;&#xAE30; &#xC9C1;&#xC804;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>(2008&#xB144; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xC8FC;&#xAC00;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1540878860328684.gif:600x322" alt=""><br></center>

<p>&#xC6D4;&#xC694;&#xC77C; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC758; &#xC8FC;&#xAC00;&#xB294; 519&#xC720;&#xB85C;&#xC5D0; &#xB9C8;&#xAC10;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD2BF;&#xB0A0; &#xD654;&#xC694;&#xC77C;&#xC774; &#xB418;&#xC790;, &#xC8FC;&#xAC00;&#xB294; &#xC774;&#xD2C0; &#xC804;&#xC5D0; &#xBE44;&#xD574; 385% &#xC0C1;&#xC2B9;&#xD574; 1,000&#xC720;&#xB85C;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC21C;&#xAC04; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC740; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 4,200&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xD68C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC5D1;&#xC190;&#xBCF4;&#xB2E4;&#xB3C4; &#xB354; &#xCEE4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xAE30; &#xC560;&#xD50C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 750&#xC5B5; &#xB2EC;&#xB7EC;, &#xAD6C;&#xAE00;&#xC740; 1,100&#xC5B5; &#xB2EC;&#xB7EC;, &#xC544;&#xB9C8;&#xC874;&#xC740; 300&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. 10&#xB144; &#xC804; &#xADF8; &#xC21C;&#xAC04;, &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC740; &#xC544;&#xB9C8;&#xC874;&#xBCF4;&#xB2E4; 14 &#xBC30; &#xB354; &#xCEF8;&#xC5C8;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5ccqfd-10" target="_blank" rel="noopener">&#x2018;10&#xB144; &#xC804; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90; &#xC5F0;&#xB300;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2sg3co/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">전문가들에게 의지해서는 안 된다 - 벤저민 로스 또 다른 이야기</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/77fpga/">
                <span class="level-item">세계 증시 하락의 주요 원인 - 마켓워치</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

