
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>테슬라와 머크스에 대한 논쟁, 그는 메시아일까... - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmex73dT81Rx4X65rMBsjVbuxd7Ku63soL9bJBq2VUwBRy/image.png" alt="테슬라와 머크스에 대한 논쟁, 그는 메시아일까...">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-22T03:57:51.000Z">2020-07-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2332 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                테슬라와 머크스에 대한 논쟁, 그는 메시아일까...
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xCD5C;&#xCD08;&#xC758; &#xC0AC;&#xAE30;&#xAFBC;&#xC774; &#xCD5C;&#xACE0;&#xC758; &#xBC14;&#xBCF4;&#xB97C; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xC885;&#xAD50;&#xAC00; &#xBC1C;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. - &#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;</p>
</blockquote>
<p>&#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xAD50;&#xD68C;&#xC5D0; &#xC624;&#xC2E0; &#xAC78; &#xD658;&#xC601;&#xD569;&#xB2C8;&#xB2E4;. &#xC790;, &#xAE30;&#xB3C4;&#xD569;&#xC2DC;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmex73dT81Rx4X65rMBsjVbuxd7Ku63soL9bJBq2VUwBRy/image.png" alt="image.png"><br></center>

<p>&#xC9C0;&#xB09C; &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xC77C;&#xB860; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xC5B8;&#xB860;&#xC758; &#xB274;&#xC2A4; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xBA74;&#xC11C;, &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC744; &#xBC15;&#xC0B4; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xB2E8;&#xAE30; &#xAE08;&#xB9AC;&#xB294; &#xD604;&#xC7AC; 9&#xB144; &#xB0B4; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xC6D4;&#xC694;&#xC77C; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC7A5;&#xC911; 1,794&#xB2EC;&#xB7EC;&#xB85C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xCC0D;&#xC5C8;&#xB2E4;. &#xBE44;&#xB85D; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; 300&#xB2EC;&#xB7EC; &#xD558;&#xB77D;&#xD55C; &#xC8FC;&#xAC00;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xC9C0;&#xB9CC;.</p>
<p>2020&#xB144; 3&#xC6D4;&#xC758; &#xCD5C;&#xC800;&#xCE58;&#xC5D0;&#xC11C; &#xC6D4;&#xC694;&#xC77C;&#xC758; &#xCD5C;&#xACE0;&#xCE58;&#xAE4C;&#xC9C0;, &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xBB34;&#xB824; 412%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xB85C;&#xBE48;&#xD6C4;&#xB4DC; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;(&#xD639;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;)&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0;, &#xD604;&#xC7AC; 48&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC774; &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2020&#xB144; &#xCD08; 12&#xB9CC; &#xBA85;&#xC5D0;&#xC11C; &#xD06C;&#xAC8C; &#xB298;&#xC5B4;&#xB09C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC744; &#xC18C;&#xC218;&#xC810; &#xC774;&#xD558;&#xB85C;&#xB3C4; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZjp7UVXQ7mk7dab7DGUUzRpN4JZj29gJXunRqtUCWnhg/image.png" alt="image.png"></p>
<p>&#xC758;&#xC2EC;&#xD560; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xC640; Z&#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xC885;&#xAD50;&#xC640; &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xB2E4;. &#xC774;&#xC804; &#xC138;&#xB300;&#xC5D0;&#xAC8C; &#xB2C8;&#xCF5C;&#xB77C; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xADF8;&#xB7AC;&#xB2E4;&#xBA74;, &#xC774;&#xB4E4; &#xC80A;&#xC740; &#xC138;&#xB300;&#xC5D0;&#xAC8C;&#xB294; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xC2E0;&#xC774;&#xB2E4;. &#xD55C;&#xD3B8;, X&#xC138;&#xB300;&#xC640; &#xBCA0;&#xC774;&#xBE44;&#xBD80;&#xBA38; &#xC138;&#xB300;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC790;&#xB140; &#xC138;&#xB300;&#xB4E4;&#xB9CC;&#xD07C; &#xC5F4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC80A;&#xC740; &#xC138;&#xB300; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAE08;&#xC735; &#xC9C0;&#xD45C;&#xB85C; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC815;&#xD655;&#xD788; &#xD3C9;&#xAC00;&#xD588;&#xB294;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC11D; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xB3C4; &#xAC19;&#xC740; &#xCC98;&#xC9C0;&#xC5D0; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>31&#xBA85; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xC758; 12&#xAC1C;&#xC6D4; &#xC8FC;&#xAC00; &#xC804;&#xB9DD;&#xCE58;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xACE0;, &#xADF8; &#xC911;&#xAC04;&#xCE58;&#xB294; 850&#xB2EC;&#xB7EC;&#xC600;&#xC73C;&#xBA70;, &#xCD5C;&#xACE0;&#xB294; 2,322&#xB2EC;&#xB7EC;(&#xD30C;&#xC774;&#xD37C; &#xC0CC;&#xB4E4;&#xB7EC;), &#xCD5C;&#xC800;&#xB294; 246&#xB2EC;&#xB7EC;(&#xC2DC;&#xD2F0;)&#xC600;&#xB2E4;(&#xC9C0;&#xB09C;&#xC8FC; &#xC2DC;&#xD2F0;&#xB294; 450&#xB2EC;&#xB7EC;&#xB85C; 83% &#xC778;&#xC0C1;&#xD588;&#xB2E4;). &#xC911;&#xAC04;&#xCE58;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xAC00; &#xB300;&#xBE44; &#xC57D; 45% &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xC774;&#xB4E4; &#xC911; &#xD14C;&#xC2AC;&#xB77C; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC744; &#xD53C;&#xB825;&#xD558;&#xBA74;&#xC11C; &#xADF8; &#xC774;&#xB958;&#xB97C; &#x201C;&#xD76C;&#xB9DD;&#xC758; &#xD798;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB3C4; &#xC788;&#xB2E4;. &#xC744; &#xC5B8;&#xAE09;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;. &#x201C;&#xD76C;&#xB9DD;&#xC774; &#xC804;&#xB7B5;&#xC77C;&#xAE4C;&#xC694;?&#x201D;</p>
<p>&#xBA38;&#xC2A4;&#xD06C;&#xC870;&#xCC28; &#xC9C0;&#xB09C; 5&#xC6D4; 1&#xC77C; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xB192;&#xB2E4;.&#x201D;&#xBA74;&#xC11C;, &#xC790;&#xC2E0;&#xC758; &#xD589;&#xC6B4;&#xC744; &#xBBFF;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xD2B8;&#xC717;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC758; &#xC804;&#xB9DD; &#xC911;&#xAC04;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xC988;&#xC74C;&#xC5D0; &#xB098;&#xC654;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xADF8;&#xBCF4;&#xB2E4; 100% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xAC8C;&#xB294; &#xB354;&#xC5C6;&#xC774; &#xC88B;&#xC740; &#xC2DC;&#xC808;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD14C;&#xC2AC;&#xB77C;&#xB9CC;&#xD07C; &#xC591;&#xADF9;&#xB2E8;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xAE30;&#xC5C5;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC0AC;&#xAE30;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xC9C0;&#xB9CC;, &#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xBA38;&#xC2A4;&#xD06C;&#xB97C; &#xC22D;&#xBC30;&#xD558;&#xBA74;&#xC11C;, &#xADF8;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xC57C;&#xC2EC;&#xC801;&#xC774;&#xAC70;&#xB098; &#xC6B0;&#xC2A4;&#xAF5D;&#xC2A4;&#xB7FD;&#xB354;&#xB77C;&#xB3C4; &#xB9D0; &#xD55C;&#xB9C8;&#xB514; &#xD55C;&#xB9C8;&#xB514;&#xC5D0; &#xB9E4;&#xB2EC;&#xB9B0;&#xB2E4;. &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA54;&#xC2DC;&#xC544;&#xB2E4;.</p>
<p><strong>&#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xC2DC;&#xAC01;</strong></p>
<p>&#x25FE; &#xD14C;&#xC2AC;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC7C1;&#xC0AC;&#xB4E4;(NIO, Fisker, Nikola)&#xACFC; &#xB0B4;&#xC5F0;&#xAE30;&#xAD00; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC874; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xC120;&#xBC1C;&#xC8FC;&#xC790;&#xB77C;&#xB294; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xB2E4;. &#xC131;&#xC7A5; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xB6F0;&#xC5B4;&#xB09C; &#xD6CC;&#xB96D;&#xD55C; &#xC81C;&#xD488;(&#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xBB3B;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;)&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC804;&#xAE30;&#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x25FE; 2021&#xB144;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC744; &#xBC30;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;(&#xC5EC;&#xAE30;&#xC5D0; &#xC7AC;&#xACE0;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;), &#xC8FC;&#xBB38;&#xB7C9;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xC0DD;&#xC0B0;&#xD574; &#xB0A9;&#xAE30;&#xC77C; &#xB0B4;&#xC5D0; &#xC778;&#xB3C4;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYAFAeZa2xVNrbAC7wvzp8DfZT54c8sTuAF8TTA3KNoiz/image.png" alt="image.png"></p>
<p>&#x25FE; &#xC7AC;&#xC815;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB294; &#xD48D;&#xBD80;&#xD55C; &#xC720;&#xB3D9;&#xC131;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD604;&#xC7AC; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC740; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601; &#xC790;&#xAE08;&#xC744; &#xB300;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x25FE; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; &#xC5C6;&#xC73C;&#xBA74; &#xD14C;&#xC2AC;&#xB77C;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC81C; &#xD14C;&#xC2AC;&#xB77C;&#xC5D0;&#xC11C; &#xBA38;&#xC2A4;&#xD06C;&#xC758; &#xC77C;&#xC0C1;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xACFC;&#xB294; &#xBB34;&#xAD00;&#xD558;&#xAC8C;, &#xADF8;&#xB294; &#xD68C;&#xC0AC;&#xC758; &#xBE44;&#xC804;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xC218;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB098;&#xCCB4;&#xC8FC;&#xC758;&#xC790;&#xC5D0;&#xAC8C; &#xC18D;&#xC637;&#xC744; &#xD314; &#xC218; &#xC788;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC560;&#xD50C;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC5F0;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xBB38;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xAC00;&#xC744;, &#xC0AC;&#xC774;&#xBC84;&#xD2B8;&#xB7ED; &#xC2DC;&#xC5F0; &#xD589;&#xC0AC;&#xC5D0;&#xC11C; &#xAE08;&#xC18D;&#xC73C;&#xB85C; &#xB41C; &#xACF5;&#xC744; &#xCC28; &#xCC3D;&#xBB38;&#xC5D0; &#xB358;&#xC9C0;&#xACE0; &#xC6C3;&#xC5B4;&#xB118;&#xACBC;&#xB358; &#xC0AC;&#xAC74;&#xC774; &#xADF8;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xC808;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xB0A0; 146,000&#xB300;&#xC758; &#xC120;&#xC8FC;&#xBB38;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;.</p>
<p><strong>&#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xC2DC;&#xAC01;</strong></p>
<p>&#x25FE; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB2E4; &#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#xC6B0;&#xC2A4;&#xAF5D;&#xC2A4;&#xB7FD;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD604;&#xC7AC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xAE30;&#xC5C5; &#xC0C1;&#xC704; 20&#xC704; &#xC548;&#xC5D0; &#xB4E4;&#xC5B4; &#xC788;&#xB2E4;. &#xC6D4;&#xC694;&#xC77C; &#xD55C;&#xB54C;&#xB294; S&amp;P 500 &#xC911; 10&#xC704;&#xAD8C;&#xC5D0; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 2,780&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xB3C4;&#xC694;&#xD0C0;, &#xD3EC;&#xB4DC;, GM, &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xB2E4;. &#xC218;&#xD559;&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.</p>
<p>&#x25FE; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC; &#xC778;&#xC9C0;&#xB3C4;&#xC640; &#xBE44;&#xC804;, &#xCD08;&#xAE30; &#xC804;&#xAE30;&#xC790;&#xB3D9;&#xCC28;&#xC758; &#xC131;&#xACF5;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC774; &#xC815;&#xB3C4;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC6B4;&#xC601;&#xACFC; &#xC218;&#xC775;&#xC131;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC804;&#xAE30;&#xC790;&#xB3D9;&#xCC28;&#xC640; &#xCCAD;&#xC815; &#xAD50;&#xD1B5;&#xC218;&#xB2E8;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83; &#xC77C;&#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xC0DD;&#xC0B0; &#xC99D;&#xAC00;&#xC728;&#xC744; &#xAC00;&#xC815;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC131;&#xCE35;&#xAD8C; &#xC704;&#xC5D0; &#xC788;&#xB294; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xB2E4;&#xB978; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C;&#xB294; &#xB354;&#xC6B1; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXijvsPDFNrVwmBQtKwfHpbmXAp51YVjzWF9cys2UeW8r/image.png" alt="image.png"></p>
<p>&#x25FE; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xC120;&#xAD6C;&#xC790;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB610;&#xD55C; &#xB9E4;&#xC6B0; &#xC27D;&#xAC8C; &#xC0B0;&#xB9CC;&#xD574;&#xC9C0;&#xACE0; &#xB2EC;&#xC5D0; &#xAC04;&#xB2E4;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC5D0; &#xC555;&#xB3C4;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#xADF8;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xC2A4;&#xD398;&#xC774;&#xC2A4;X&#xC758; CEO&#xC774;&#xBA70;, &#xB354; &#xBCF4;&#xB9C1; &#xCEF4;&#xD37C;&#xB2C8;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC774;&#xACE0;, &#xB274;&#xB7F4;&#xB9C1;&#xD06C;&#xC640; &#xC624;&#xD508;AI&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xB2E4;. &#xC544;&#xC8FC; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC774;&#xB825;&#xC11C; &#xC77C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBC88;&#xC544;&#xC6C3; &#xB420; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xB984;&#xAE38;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; &#xC9C0;&#xB09C;&#xC8FC;, &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xAC00; &#xC790;&#xC728; &#xC8FC;&#xD589; 5&#xB2E8;&#xACC4;&#xC5D0; &#x201C;&#xC544;&#xC8FC; &#xADFC;&#xC811;&#x201D;&#xD588;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB294;&#xB370;, &#xC774;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xC6B4;&#xC804;&#xC790;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x25FE; &#xB610;&#xD55C; &#xBA38;&#xC2A4;&#xD06C;&#xAC00; CEO &#xC9C1;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0A0; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xACE0;(&#xB610;&#xB294; SEC&#xAC00; &#xD568;&#xBD80;&#xB85C; &#xAD74;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB824; &#xD55C;&#xB2E4;&#xBA74;, &#xC81C;&#xAC70;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xACE0;), &#xADF8;&#xB7EC;&#xBA74; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xAD6C;&#xB801;&#xD145;&#xC774;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. 2011&#xB144; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xAC00; &#xC560;&#xD50C;&#xC5D0;&#xC11C; &#xC0AC;&#xC784;&#xD55C; &#xAC83;&#xACFC; &#xB9DE;&#xBA39;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC560;&#xD50C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD06C;&#xAC8C; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC0C1;&#xD0DC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBE7C;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; &#xC5EC;&#xB7EC; &#xC815;&#xBD80;&#xAC00; &#xADDC;&#xC81C;&#xB97C; &#xAC15;&#xD654;&#xD574; &#xC804;&#xAE30;&#xC790;&#xB3D9;&#xCC28;&#xAC00; &#xD45C;&#xC900;&#xC73C;&#xB85C; &#xCC44;&#xD0DD;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xD55C;, &#xC218;&#xC694;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBCF4;&#xAE09;&#xB960;&#xACFC; &#xAC00;&#xACA9;&#xC5D0; &#xB530;&#xB77C; &#xACB0;&#xC815;&#xB420; &#xAC83;&#xC774;&#xB2E4;. 2018&#xB144;&#xC758; &#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xB0B4; &#xC751;&#xB2F5;&#xC790;&#xB4E4; &#xC911; 18%&#xAC00; &#xAE30;&#xC874;&#xC758; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xBCF4;&#xB2E4; &#xC804;&#xAE30;&#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC120;&#xD638;&#xD55C;&#xB2E4;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC22B;&#xC790;&#xAC00; 56%&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. </p>
<p>&#x25FE; &#xC5B4;&#xCA4C;&#xBA74; &#xD6E8;&#xC52C; &#xB354; &#xC800;&#xB834;&#xD55C; &#xB300;&#xC548;&#xC774; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; &#xD14C;&#xC2AC;&#xB77C;&#xB97C; &#xC0AC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBCF4;&#xAE09;&#xB960;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xACE0;, &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xD655;&#xB300;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xBA38;&#xC2A4;&#xD06C;&#xB97C; &#xC6B0;&#xC0C1;&#xC2DC;&#xD558;&#xB294; &#xC80A;&#xC740; &#xC138;&#xB300;&#xB4E4;&#xB3C4; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xBA38;&#xC2A4;&#xD06C;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xB354; &#xC88B;&#xAC8C; &#xBC14;&#xAFB8;&#xACE0;, &#xC6B0;&#xB9AC;&#xB97C; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xBBF8;&#xB798;&#xB85C; &#xC774;&#xB048;&#xB2E4;&#xB294; &#xC57C;&#xC2EC;&#xCC2C; &#xBAA9;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC758; &#xACBD;&#xACC4;&#xC640; &#xAD50;&#xD1B5;&#xC218;&#xB2E8;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xBC14;&#xAFB8;&#xACE0; &#xC788;&#xB294; &#xADF8;&#xB4E4;&#xC758; &#xC0C1;&#xC0C1;&#xB825;&#xACFC; &#xD601;&#xC2E0;&#xC5D0; &#xCC2C;&#xC0AC;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD558;&#xB298;&#xC744; &#xCE58;&#xC19F;&#xB294; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB098;&#xBB34;&#xB9CC; &#xBCF4;&#xACE0; &#xC232;&#xC740; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xC624;&#xB298;&#xB0A0; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xAE4A;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC81C;&#xC815;&#xC2E0;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xAE4A;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB824;&#xACE0; &#xD560;&#xC218;&#xB85D; &#xBBF8;&#xCCD0;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. - &#xB2C8;&#xCF5C;&#xB77C; &#xD14C;&#xC2AC;&#xB77C;</p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Ramp Capital LLC, &#x201C;Tesla agonistic&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/31vlhp" target="_blank" rel="noopener">&#x2018;&#xD14C;&#xC2AC;&#xB77C;&#xC640; &#xBA38;&#xD06C;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC7C1;, &#xADF8;&#xB294; &#xBA54;&#xC2DC;&#xC544;&#xC77C;&#xAE4C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5thtj4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">왜 대부분의 투자자가 평균 이하의 성과를 올릴까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/mhoh2-3-000/">
                <span class="level-item">3,000여 년 동안 변치 않은 투자 전략, 거기서 배우는 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

