
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>해리스 주한미대사 초치의 의미 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC18C;&#xB828;&#xC774;-&#xAE30;&#xC220;&#xD55C;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;-&#xC11C;&#xB860;-2-&#xBBF8;&#xAD6D;&#xC758;-&#xD55C;&#xBC18;&#xB3C4;&#xC758;-&#xC548;&#xBCF4;&#xC801;-&#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0;-&#xB300;&#xD55C;-&#xC18C;&#xB828;&#xC758;-&#xC778;&#xC2DD;">
        <span class="has-mr-6">2</span>
        <span>(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xC11C;&#xB860;, 2, &#xBBF8;&#xAD6D;&#xC758; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC758; &#xC778;&#xC2DD;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="해리스 주한미대사 초치의 의미">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-08-28T23:45:51.000Z">2019-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1581 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                해리스 주한미대사 초치의 의미
            
        </h1>
        <div class="content">
            <p></p><p>&#xD558;&#xB8E8;&#xAC00; &#xC5ED;&#xC0AC;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xC81C;&#xAC00; &#xADF8;&#xB7F0; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB450;&#xAC00;&#xC9C0;&#xAC00; &#xB208;&#xC5D0; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC6B0;&#xB9AC; &#xC678;&#xAD50;&#xBD80;&#xAC00; &#xC8FC;&#xD55C;&#xBBF8;&#xAD6D;&#xB300;&#xC0AC;&#xB97C; &#xCD08;&#xCE58;&#xD574;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC5D0; &#xB300;&#xD574; &#xBD88;&#xD3C9;&#xBD88;&#xB9CC; &#xADF8;&#xB9CC;&#xD558;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC0AC;&#xAC74;&#xC758; &#xD30C;&#xC7A5;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xAC80;&#xCC30;&#xC758; &#xC870;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xAC00; &#xD06C;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0;&#xB9CC; , &#xC6B0;&#xB9AC; &#xC678;&#xAD50;&#xBD80;&#xC758; &#xD574;&#xB9AC;&#xC2A4; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC; &#xCD08;&#xCE58;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xC81C;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xC5B4;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.  </p><p></p>
<p></p><p>&#xC6B0;&#xB9AC; &#xC678;&#xAD50;&#xBD80;&#xAC00; &#xD574;&#xB9AC;&#xC2A4; &#xBBF8;&#xAD6D;&#xB300;&#xC0AC;&#xB97C; &#xCD08;&#xCE58;&#xD55C; &#xAC83;&#xC740; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xB9D0;&#xD574; &#xC8FC;&#xC758;&#xB97C; &#xC900;&#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC678;&#xAD50;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xB300;&#xC0AC;&#xB97C; &#xBD88;&#xB7EC;&#xC11C; &#xC8FC;&#xC758;&#xB97C; &#xC900; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xAE30;&#xC5B5;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xB300;&#xC0AC;&#xB97C; &#xBD88;&#xB7EC;&#xC11C; &#xC8FC;&#xC758;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB294; &#xC704;&#xCE58;&#xC5D0; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xC788;&#xC5B4;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC8FC;&#xBBF8;&#xB300;&#xC0AC; &#xCD08;&#xCE58;&#xB294; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xB3C4; &#xC788;&#xB2E4;. </p><p></p>
<p></p><p>&#xBB3C;&#xB860; &#xC6D0;&#xC778;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC81C;&#xACF5;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C0;&#xB098;&#xCE5C; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xAD6D;&#xBB34;&#xBD80; &#xB300;&#xBCC0;&#xC778;&#xC758; &#xBC1C;&#xC5B8;&#xC774;&#xB098; &#xAD6D;&#xBC29;&#xBD80; &#xCC28;&#xAD00;&#xBCF4;&#xC758; &#xBC1C;&#xC5B8;&#xC740; &#xC815;&#xB3C4;&#xAC00; &#xC9C0;&#xB098;&#xCCE4;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC;&#xC758; &#xCD08;&#xCE58;&#xB294; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xD56D;&#xC0C1; &#xC8FC;&#xC778; &#xB178;&#xB987;&#xC744; &#xD558;&#xB358; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C; &#xC790;&#xC190;&#xC2EC; &#xC0C1;&#xD558;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  </p><p></p>
<p></p><p>&#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC6B0;&#xB9AC; &#xCC45;&#xC784;&#xB3C4; &#xD06C;&#xB2E4;.  &#xAD6D;&#xB0B4;&#xC758; &#xC5B8;&#xB860;&#xC774;&#xB098; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xAD6D;&#xC775;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC0DD;&#xAC01;&#xACE0; &#xC5C6;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xC815;&#xD30C;&#xC801; &#xC774;&#xC775;&#xB9CC;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC815;&#xBD80;&#xC758; &#xACB0;&#xC815;&#xC744; &#xB9C8;&#xAD6C; &#xD754;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xACFC;&#xC815;&#xC774; &#xADF8;&#xB9AC; &#xB9E4;&#xB044;&#xB7FD;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xC5EC;&#xB2F9;&#xB3C4; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xACB0;&#xC815;&#xB9CC; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xD754;&#xB4E4;&#xB838;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC758; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xC5EC;&#xB2F9;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xAE30;&#xC5D0;  &#xBB34;&#xAC8C;&#xB97C; &#xB450;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB2F9; &#xC2A4;&#xC2A4;&#xB85C; &#xBB34;&#xC5C7;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xACE0; &#xC633;&#xC740; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC804;&#xD600; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xBC88; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xACB0;&#xC815;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xADF8;&#xB3D9;&#xC548; &#xC5EC;&#xB2F9;&#xC758; &#xB098;&#xD314;&#xC218;&#xB77C;&#xACE0; &#xC790;&#xC784;&#xD558;&#xB358; &#xC720;&#xBA85;&#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC785;&#xC744; &#xB2E4;&#xBB3C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xC798; &#xC0C8;&#xACA8;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xD30C;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC5D0;&#xB294; &#xB2A5;&#xD588;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;&#xC778; &#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC601;&#xC744; &#xC704;&#xD574; &#xC815;&#xD30C;&#xC801; &#xC0AC;&#xC2EC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB09C; &#xC0AC;&#xB78C;&#xC740; &#xC5EC;&#xC57C; &#xD1B5;&#xD138;&#xC5B4; &#xD55C;&#xB450;&#xBA85; &#xC815;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB294; &#xC601;&#xC6C5;&#xC744; &#xB9CC;&#xB4E4;&#xC9C0;&#xB9CC; &#xADF8; &#xC601;&#xC6C5;&#xC744; &#xC601;&#xC6C5;&#xB2F5;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xB300;&#xC911;&#xC774;&#xB2E4;.  </p><p></p>
<p></p><p></p><p></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBBF8;&#xAD6D;&#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xAC00;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC678;&#xAD50;&#xC801; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC77C;&#xBCF8;&#xC740; &#xB9C8;&#xB0E5; &#xBBF8;&#xAD6D;&#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xAE30;&#xB9CC; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xD55C;&#xBC88; &#xACB0;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xC9C0; &#xC77C;&#xB2E8; &#xD55C;&#xBC88; &#xC800;&#xC9C0;&#xB974;&#xACE0; &#xB098;&#xBA74; &#xADF8; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;. &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC774;&#xD6C4; &#xC6B0;&#xB9AC; &#xC678;&#xAD50;&#xBD80;&#xB294; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xB294; &#xBD80;&#xCC98;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC758;&#xC804;&#xC744;  &#xC8FC;&#xB85C; &#xD558;&#xB294; &#xBD80;&#xCC98;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xADF8;&#xB298;&#xC548;&#xC5D0; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB9CE;&#xC740; &#xBCC0;&#xD654;&#xAC00; &#xC0DD;&#xAE38; &#xAC83; &#xAC19;&#xB2E4;. &#xBCC0;&#xD654;&#xC758; &#xBB3C;&#xAF2C;&#xAC00; &#xD55C;&#xBC88; &#xD130;&#xC9C0;&#xBA74; &#xC5F0;&#xC1C4;&#xC801;&#xC778; &#xBC18;&#xC751;&#xC744; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xACB0;&#xC815;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p><p></p>
<p></p><p>&#xC5B4;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC678;&#xAD50;&#xBD80;&#xAC00; &#xADF8; &#xC815;&#xC758;&#xC5D0; &#xB9DE;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD588;&#xB358; &#xB0A0;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.   &#xAD6D;&#xBBFC;&#xB4E4; &#xBAA8;&#xB450; &#xC678;&#xAD50;&#xBD80;&#xB97C; &#xCE6D;&#xCC2C;&#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.  </p><p></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC774; &#xD654;&#xC774;&#xD2B8;&#xAD6D;&#xAC00;&#xBC30;&#xC81C; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB838;&#xB2E4;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xC77C;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xC740; &#xC218;&#xCD9C;&#xD1B5;&#xC81C;&#xB97C; &#xB354;&#xC6B1; &#xAC15;&#xD558;&#xAC8C; &#xBC00;&#xACE0;&#xAC08;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xC9C0;&#xAE08;&#xBD80;&#xD130;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xBC88; &#xC804;&#xC7C1;&#xC740; &#xB2E8;&#xAE30;&#xAC04;&#xC758; &#xD765;&#xBD84;&#xACFC; &#xBC18;&#xC77C; &#xAC10;&#xC815;&#xC73C;&#xB85C; &#xCE58;&#xB8E8;&#xC5B4;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4; &#xBAA8;&#xB450; &#xCE58;&#xBC00;&#xD558;&#xAC8C; &#xACC4;&#xC0B0;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xC774; &#xD56D;&#xBCF5;&#xD560;&#xB54C;&#xAE4C;&#xC9C0; &#xC77C;&#xBCF8;&#xC5EC;&#xD589;&#xC740; &#xC790;&#xC81C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD94;&#xC11D;&#xC5D0; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xC5EC;&#xD589;&#xC744; &#xB9CE;&#xC774; &#xAC04;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB9AC; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC88B;&#xAC70;&#xB098; &#xC2EB;&#xAC70;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBCA0;&#xB97C; &#xADF9;&#xBCF5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xC77C;&#xBCF8;&#xC0C1;&#xD488;&#xBD88;&#xB9E4;&#xC6B4;&#xB3D9;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC5EC;&#xD589;&#xC548;&#xAC00;&#xAE30; &#xC6B4;&#xB3D9;&#xC740; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC880; &#xB354; &#xC9D1;&#xC911;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xC6B0;&#xB9AC;&#xB294; &#xBD88;&#xB9AC;&#xD55C; &#xCC98;&#xC9C0;&#xB2E4;. &#xC774;&#xAC83;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xD798;&#xACFC; &#xB9C8;&#xC74C;&#xC744; &#xD569;&#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D;&#xBB38;&#xC81C;&#xB85C; &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xACBD;&#xC81C;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC27D;&#xB2E4;. &#xC870;&#xAD6D;&#xC740; &#xAD6D;&#xB0B4;&#xBB38;&#xC81C;&#xB2E4;. &#xC77C;&#xBCF8;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xC870;&#xAD6D;&#xBB38;&#xC81C;&#xAC00; &#xBE68;&#xB9AC; &#xC815;&#xB9AC;&#xB418;&#xAE38; &#xBC14;&#xB780;&#xB2E4;.  </p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/2019/08/29/meaning-calling-ambassador/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/2019/08/29/meaning-calling-ambassador/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC18C;&#xB828;&#xC774;-&#xAE30;&#xC220;&#xD55C;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;-&#xC11C;&#xB860;-2-&#xBBF8;&#xAD6D;&#xC758;-&#xD55C;&#xBC18;&#xB3C4;&#xC758;-&#xC548;&#xBCF4;&#xC801;-&#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0;-&#xB300;&#xD55C;-&#xC18C;&#xB828;&#xC758;-&#xC778;&#xC2DD;"><a href="#&#xC18C;&#xB828;&#xC774;-&#xAE30;&#xC220;&#xD55C;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;-&#xC11C;&#xB860;-2-&#xBBF8;&#xAD6D;&#xC758;-&#xD55C;&#xBC18;&#xB3C4;&#xC758;-&#xC548;&#xBCF4;&#xC801;-&#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0;-&#xB300;&#xD55C;-&#xC18C;&#xB828;&#xC758;-&#xC778;&#xC2DD;" class="headerlink" title="(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xC11C;&#xB860;, 2, &#xBBF8;&#xAD6D;&#xC758; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC758; &#xC778;&#xC2DD;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiYmQ5aTNzbGhjOSIsImEiOlsidC0yMDI2Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vc3RlZW1wcmVzcy9Ad2lzZG9tYW5kanVzdGljZS8yLTNmcGthOGo3czQiLCJpYXQiOjE1NjcwMzc2NDMsImV4cCI6MTg4MjM5NzY0M30.ayy8TDWfb5wOSvwTfCeSUpN7sH6gbK4H3sSsGrP9jUQ" target="_blank" rel="noopener">(&#xC18C;&#xB828;&#xC774; &#xAE30;&#xC220;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xC11C;&#xB860;, 2, &#xBBF8;&#xAD6D;&#xC758; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xAC00;&#xCE58;&#xD3C9;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC758; &#xC778;&#xC2DD;</a></h5><p><sup>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB2F9;&#xC2DC; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB294; &#xC18C;&#xB828;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294; &#xACC4;&#xAE30;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/bd9i3slhc9" target="_blank" rel="noopener">&#x2018;&#xD574;&#xB9AC;&#xC2A4; &#xC8FC;&#xD55C;&#xBBF8;&#xB300;&#xC0AC; &#xCD08;&#xCE58;&#xC758; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/pgzl27ttxc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">조국사태를 보면서, 문재인과 윤석렬의 입장을 생각하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/oktnrwq0b2/">
                <span class="level-item">지소미아 종료결정에 대한 비판을 보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

