
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>호남, 민주화 성지에서 기회주의의 본영이 되다 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ2bv8XENiWnjMSE6k4bUtr4r57eogLzxwmapBTy43ag2/%E1%84%87%E1%85%A1%E1%86%A8%E1%84%8C%E1%85%B5%E1%84%8B%E1%85%AF%E1%86%AB.jpg" alt="호남, 민주화 성지에서 기회주의의 본영이 되다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-04T04:06:09.000Z">2020-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2583 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                호남, 민주화 성지에서 기회주의의 본영이 되다
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZ2bv8XENiWnjMSE6k4bUtr4r57eogLzxwmapBTy43ag2/%E1%84%87%E1%85%A1%E1%86%A8%E1%84%8C%E1%85%B5%E1%84%8B%E1%85%AF%E1%86%AB.jpg" alt="&#x1107;&#x1161;&#x11A8;&#x110C;&#x1175;&#x110B;&#x116F;&#x11AB;.jpg"></p>
<p>&#xD638;&#xB0A8;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC740; &#xBA40;&#xB9AC;&#xB294; &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xAC83; &#xAC19;&#xB2E4;. &#xC77C;&#xC81C;&#xC5D0; &#xD56D;&#xAC70;&#xD558;&#xB294; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB294; &#xAC10;&#xC815;&#xC740; &#xC6D0;&#xB798; &#xC77C;&#xC81C;&#xC2DC;&#xB300; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xADF9;&#xC2EC;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD638;&#xB0A8;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC758; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xB4E4;&#xC5B4;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xC774;&#xB4E0; &#xC5B4;&#xB978;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0; &#xC11C;&#xC6B8;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD615;&#xC131;&#xB41C; &#xD638;&#xB0A8;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC778;&#xC2DD;&#xC740; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC2DD;&#xBBFC;&#xD1B5;&#xCE58;&#xC758; &#xD55C; &#xBC29;&#xC2DD;&#xC784;&#xC744; &#xC720;&#xCD94;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC601;&#xB0A8;&#xACFC; &#xD638;&#xB0A8;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC11C;&#xB85C; &#xB3C8;&#xB3C5;&#xD55C; &#xAD00;&#xACC4;&#xC600;&#xB2E4;. &#xB300;&#xAD6C;&#xB294; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xBC15;&#xC815;&#xD76C;&#xBCF4;&#xB2E4; &#xAE40;&#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xB354; &#xB9CE;&#xC740; &#xD45C;&#xB97C; &#xC8FC;&#xC5C8;&#xC744; &#xC815;&#xB3C4;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBC15;&#xC815;&#xD76C;&#xB294; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131; &#xBD80;&#xC871;&#xC744; &#xD638;&#xB0A8;&#xC744; &#xBA78;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB824; &#xD588;&#xB2E4;. &#xC804;&#xB450;&#xD658; &#xC815;&#xAD8C;&#xB3C4; &#xAD8C;&#xB825;&#xC758; &#xC815;&#xB2F9;&#xC131; &#xBD80;&#xC871;&#xC744; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC73C;&#xB85C; &#xBCF4;&#xC644;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xACFC; &#xAC19;&#xC558;&#xB2E4;.</p>
<p>&#xC784;&#xC9C4;&#xC65C;&#xB780; &#xBD80;&#xD130; &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC758; &#xC218;&#xD638;&#xC790;&#xC600;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC870;&#xC120;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xADF8;&#xB0E5; &#xB4E3;&#xAE30; &#xC88B;&#xC73C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC784;&#xC9C4;&#xC65C;&#xB780; &#xB2F9;&#xC2DC; &#xC65C;&#xAD70;&#xACFC; &#xC81C;&#xB300;&#xB85C; &#xC2F8;&#xC6B4; &#xAD70;&#xB300;&#xB294; &#xD638;&#xB0A8;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xACBD;&#xC0C1;, &#xCDA9;&#xCCAD;, &#xACBD;&#xAE30;, &#xD3C9;&#xC548;&#xB3C4;, &#xD568;&#xACBD;&#xB3C4;&#xAE4C;&#xC9C0; &#xC465;&#xB300;&#xBC2D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xD589;&#xC8FC;&#xB300;&#xCCA9;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC8FC;&#xC694;&#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xACE0; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xBCF8;&#xBBFC;&#xC871;&#xC774; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB179;&#xB450;&#xC7A5;&#xAD70; &#xC804;&#xBD09;&#xC900;&#xC740; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC758; &#xC815;&#xC218;&#xB2E4;. &#xB3D9;&#xD559;&#xC758; &#xBD09;&#xAE30;&#xAC00; &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC5D0;&#xB3C4; &#xAD11;&#xC8FC;&#xD559;&#xC0DD;&#xC758;&#xAC70;&#xB97C; &#xC704;&#xC2DC;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xC800;&#xD56D;&#xC73C;&#xB85C; &#xBBFC;&#xC871;&#xC758; &#xC815;&#xAE30;&#xB97C; &#xC9C0;&#xCF1C;&#xC654;&#xB2E4;. &#xAD11;&#xC8FC; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC774; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xBD84;&#xC218;&#xB839;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC124;&#xBA85;&#xD560; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC758; &#xC218;&#xD638;&#xC790;&#xC774;&#xC790; &#xC555;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC800;&#xD56D;&#xC815;&#xC2E0;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xD638;&#xB0A8;&#xC774; &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC628; &#xC815;&#xC2E0;&#xC801; &#xC720;&#xC0B0;&#xC744; &#xBAA8;&#xB450; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xD0C0;&#xB77D;&#xC2DC;&#xCF30;&#xACE0; &#xD638;&#xB0A8;&#xC758; &#xD55C; &#xC90C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xB2EC;&#xC744; &#xC704;&#xD574; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC640; &#xC815;&#xC2E0;&#xC744; &#xBC30;&#xC2E0;&#xD558;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xD0C0;&#xB77D;&#xCC9C;&#xC0AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBC88; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xC2B4;&#xC544;&#xD508; &#xAC83;&#xC740; &#xD638;&#xB0A8;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBBFC;&#xC871;&#xC815;&#xAE30;&#xC640; &#xBBFC;&#xC8FC;&#xD654;&#xB97C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xC774;&#xBE44; &#xC815;&#xCE58; &#xC55E;&#xC7A1;&#xC774;&#xB85C; &#xC804;&#xB77D;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xBC88; &#xD0C0;&#xB77D;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD574;&#xBC29;&#xACF5;&#xAC04;&#xC5D0; &#xB300;&#xAD6C;&#xAC00; &#xC870;&#xC120;&#xC758; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB85C; &#xBD88;&#xB838;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C;? &#xC88C;&#xC775;&#xC5D0;&#xC11C; &#xADF9;&#xC6B0;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xACFC; &#xC2ED;&#xC218;&#xB144;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xBC15;&#xC815;&#xD76C; &#xC815;&#xAD8C;&#xC740; &#xB300;&#xAD6C;&#xB97C; &#xD0C0;&#xB77D;&#xC2DC;&#xCF30;&#xACE0; &#xB300;&#xAD6C;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xAC16;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC601;&#xB2EC;&#xC744; &#xC704;&#xD574; &#xBD80;&#xC5ED;&#xC5D0; &#xC55E;&#xC7A5;&#xC130;&#xB2E4;.</p>
<p>&#xB0A8;&#xD55C;&#xC758; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xB300;&#xAD6C;&#xAC00; &#xADF9;&#xC6B0;&#xC758; &#xCD1D;&#xBCF8;&#xC0B0;&#xC73C;&#xB85C; &#xBCC0;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC774; &#xD638;&#xB0A8;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xADF8;&#xB7F0; &#xC591;&#xC0C1;&#xC740; &#xB2E4;&#xC2DC; &#xB3CC;&#xC774;&#xD0A4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB300;&#xAD6C;&#xAC00; &#xADF9;&#xC6B0;&#xC758; &#xCD1D;&#xBCF8;&#xC0B0;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xACFC; &#xD638;&#xB0A8;&#xC774; &#xAE30;&#xB4DD;&#xAD8C;&#xC138;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC744;&#xB85C; &#xBCC0;&#xD574;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC740; &#xB9E4;&#xC6B0; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xB300;&#xAD6C;&#xB294; &#xD638;&#xB0A8; &#xC9C0;&#xC5ED;&#xAC10;&#xC815;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xACE0;, &#xD638;&#xB0A8;&#xB3C4; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC704;&#xD611;&#xC801;&#xC778; &#xC724;&#xC11D;&#xC5F4;&#xACFC; &#xAC80;&#xCC30;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294;&#xB370; &#xC55E;&#xC7A5;&#xC11C;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xAD8C;&#xB825;&#xC758; &#xB5A1;&#xACE0;&#xBB3C;&#xC744; &#xBC1B;&#xC544; &#xBA39;&#xAE30;&#xB85C; &#xC791;&#xB2F9;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xCC0D;&#xC5B4;&#xB0B4;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0; &#xC55E;&#xC7A5;&#xC11C;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xD638;&#xB0A8;&#xC758; &#xB300;&#xD45C;&#xC801; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xC6B0;&#xC5F0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xC5D0;&#xC11C; &#xBAB0;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD574; &#xBAB8;&#xC18C; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xC5C6;&#xB294; &#xB9D0;&#xAE4C;&#xC9C0; &#xC9C0;&#xC5B4;&#xB0B8; &#xBC15;&#xC0C1;&#xAE30;, &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xACE0; &#xC870;&#xAD6D; &#xC544;&#xB4E4;&#xC5D0;&#xAC8C; &#xD5C8;&#xC704; &#xC11C;&#xB958;&#xB97C; &#xB5BC;&#xC8FC;&#xACE0; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC785;&#xC131;&#xD55C; &#xD6C4; &#xC790;&#xC2E0;&#xC758; &#xBC94;&#xC8C4;&#xB97C; &#xAC10;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xC724;&#xC11D;&#xC5F4; &#xCC0D;&#xC5B4;&#xB0B4;&#xAE30;&#xC5D0; &#xC55E;&#xC7A5;&#xC120; &#xCD5C;&#xAC15;&#xC6B1;, &#xC138;&#xC6D4;&#xD638; &#xBD80;&#xC2E4;&#xC218;&#xC0AC;&#xB85C; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xACB0;&#xD0C1;&#xD558;&#xC5EC; &#xC724;&#xC11D;&#xC5F4;&#xC758; &#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xBC29;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC131;&#xC724; &#xB4F1;&#xC774; &#xD638;&#xB0A8; &#xCD9C;&#xC2E0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB3C4;&#xB300;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD558;&#xB098;? &#xAC8C;&#xB2E4;&#xAC00; &#xC0BC;&#xC131;&#xC758; &#xC55E;&#xC7A1;&#xC774;&#xB85C; &#xAD6D;&#xD68C;&#xC5D0; &#xC785;&#xC131;&#xD55C; &#xC591;&#xD5A5;&#xC790; &#xAC19;&#xC740; &#xC778;&#xBB3C;&#xB3C4; &#xBE7C;&#xB193;&#xC744; &#xC218; &#xC5C6;&#xACA0;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xAD8C;&#xB825;&#xACFC; &#xC774;&#xC775;&#xC5D0; &#xCDE8;&#xD574; &#xC5FC;&#xCE58;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC; &#xADF8; &#xD558;&#xC218;&#xC778;&#xB4E4;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC640; &#xAD8C;&#xB825;&#xD615; &#xBE44;&#xB9AC;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8; &#xC815;&#xB3C4;&#xAC00; &#xC2EC;&#xAC01;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xCD94;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xB97C; &#xC4F0;&#xACE0; &#xC724;&#xC11D;&#xC5F4;&#xACFC; &#xAC80;&#xCC30;&#xC744; &#xCC0D;&#xC5B4;&#xB0B4;&#xACE0; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD638;&#xB0A8;&#xC758; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAC00;&#xC7A5; &#xC544;&#xD508; &#xACF3;&#xC744; &#xBAB8;&#xC744; &#xB358;&#xC838; &#xB9C9;&#xC544;&#xB0C4;&#xC73C;&#xB85C;&#xC368; &#xAD8C;&#xB825;&#xC758; &#xC804;&#xB9AC;&#xD488;&#xC744; &#xB098;&#xB220;&#xAC16;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xAC04;&#xC790;&#xB85C; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xB358; &#xBC15;&#xC9C0;&#xC6D0;&#xC774; &#xC815;&#xCCB4;&#xB97C; &#xB4DC;&#xB7EC;&#xB0B4;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80; &#xC778;&#xC0AC;&#xB4E4;&#xC774; &#xBC15;&#xC9C0;&#xC6D0;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5; &#xC784;&#xBA85;&#xC744; &#xCD95;&#xD558;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xD1A0;&#xAC00; &#xB098;&#xC62C; &#xBED4; &#xD588;&#xB2E4;. &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC744; &#xBC15;&#xC9C0;&#xC6D0;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAD6D;&#xC815;&#xC6B4;&#xC601;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xAD8C;&#xB825;&#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xD638;&#xB0A8;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xB098; &#xC800;&#xC81C;&#xB098; &#xBD88;&#xB7EC;&#xC8FC;&#xAE30;&#xB9CC;&#xC744; &#xD559;&#xC218;&#xACE0;&#xB300;&#xD558;&#xB358; &#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xB365;&#xC369; &#xBBF8;&#xB07C;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xBC15;&#xC9C0;&#xC6D0;&#xC744; &#xB4F1;&#xC6A9;&#xD55C; &#xAC83;&#xC740; 2020&#xB144; &#xD6C4;&#xBC18;&#xAE30; &#xAD6D;&#xC815;&#xC704;&#xAE30;&#xB97C; &#xBAA8;&#xBA74;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAF3C;&#xC218;&#xC758; &#xD3EC;&#xC11D;&#xC744; &#xB193;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBB34;&#xC2A8;&#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0; &#xC798; &#xC0B4;&#xD3B4;&#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xBBFC;&#xC8FC;&#xB2F9;&#xC744; &#xD0C8;&#xB2F9;&#xD55C; &#xD6C4; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xD638;&#xB0A8;&#xC758; &#xB3C5;&#xC790; &#xC815;&#xCE58;&#xC138;&#xB825;&#xD654;&#xB97C; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xD63C;&#xC2E0;&#xC758; &#xB178;&#xB825;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCE58;&#xC138;&#xB825;&#xC73C;&#xB85C; &#xC790;&#xB9AC;&#xC7A1;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD558;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xD558;&#xC218;&#xC778;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB9CC;&#xB4E0; &#xC77C;&#xB4F1;&#xACF5;&#xC2E0;&#xC774; &#xBC14;&#xB85C; &#xBC15;&#xC9C0;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;. &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xAD11;&#xC8FC;&#xC640; &#xD638;&#xB0A8;&#xC744; &#xD314;&#xC544;&#xBA39;&#xACE0; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0;&#xC740; &#xD638;&#xB0A8;&#xD0C0;&#xB77D;&#xC744; &#xC704;&#xD55C; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xAC04;&#xC790;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xAC04;&#xC790;&#xB4E4;&#xC758; &#xCD1D;&#xCC45;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xC81C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xC544;&#xAC04; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xC704;&#xD574; &#xBC15;&#xC9C0;&#xC6D0;&#xC744; &#xC784;&#xBA85;&#xD588;&#xB2E4;&#xB294; &#xC5B8;&#xB860;&#xC758; &#xD3C9;&#xAC00;&#xB294; &#xADC0;&#xC640; &#xB208;&#xC744; &#xC53B;&#xC744; &#xC77C;&#xC774;&#xB2E4;. &#xC6B0;&#xC2A4;&#xC6B4; &#xC18C;&#xB9AC;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0;&#xC744; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD574; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xC815;&#xC0C1;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xC9C4;&#xC815; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC744; &#xACE0;&#xBBFC;&#xD55C;&#xB2E4;&#xBA74; &#xB2F9;&#xC7A5; &#xD55C;&#xBBF8;&#xC2E4;&#xBB34;&#xADF8;&#xB8F9;&#xBD80;&#xD130; &#xD574;&#xCCB4;&#xD560; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xBC15;&#xC9C0;&#xC6D0;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xCDA9;&#xC131;&#xC744; &#xB9F9;&#xC138;&#xD588;&#xC73C;&#xB2C8; &#xC544;&#xB9C8;&#xB3C4; &#xBC15;&#xADFC;&#xD61C; &#xB54C; &#xCC44;&#xB3D9;&#xC6B1;&#xC744; &#xBAB0;&#xC544;&#xB0B8; &#xAC83; &#xCC98;&#xB7FC; &#xC724;&#xC11D;&#xC5F4;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xC791;&#xC5C5;&#xC744; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. &#xBC15;&#xC9C0;&#xC6D0;&#xC758; &#xAD6D;&#xC815;&#xC6D0;&#xC774; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xCC44;&#xB110;A&#xAE30;&#xC790;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xB2E8;&#xB41C; &#xD55C;&#xB3D9;&#xD6C8;&#xC758; &#xAC80;&#xC5B8;&#xC720;&#xCC29; &#xBB38;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xC19C;&#xC528;&#xC88B;&#xC740; &#xC815;&#xCE58;&#xACF5;&#xC791;&#xC758; &#xB0C4;&#xC138;&#xB97C; &#xD48D;&#xAE30;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774;&#xB2E4;. &#xB204;&#xAC00; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC54C;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xB2E4; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E8;&#xC9C0; &#xB204;&#xAC00; &#xBC30;&#xD6C4;&#xC5D0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB97C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xD638;&#xB0A8;&#xC758; &#xC815;&#xC2E0;&#xC744; &#xBC30;&#xC2E0;&#xD55C; &#xD0C0;&#xB77D;&#xCC9C;&#xC0AC; &#xBC15;&#xC9C0;&#xC6D0;&#xC774; &#xAD6D;&#xC815;&#xC6D0;&#xC7A5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCD95;&#xD558;&#xD55C;&#xB2E4;&#xB294; &#xC815;&#xC2E0;&#xBE60;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xD55C;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC774;&#xC81C; &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC131;&#xC9C0;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xADF8;&#xC800; &#xB208;&#xC55E;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xC815;&#xC2E0;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#xC58D;&#xC0BD;&#xD55C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xAC00;&#xAC00; &#xB418;&#xAE30;&#xB294; &#xC26C;&#xC6B0;&#xB098; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC624;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xD654;&#xC758; &#xC131;&#xC9C0;&#xC600;&#xB358; &#xD638;&#xB0A8;&#xC744; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xBCF8;&#xC601;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xD55C;&#xC90C;&#xC758; &#xD0C0;&#xB77D;&#xD55C; &#xC778;&#xBB3C;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xD0C0;&#xB77D;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xD55C;&#xBC88; &#xAFC0;&#xBB3C;&#xC744; &#xBE68;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xB2F9;&#xB1E8;&#xBCD1;&#xC5D0; &#xAC78;&#xB824; &#xD314;&#xB2E4;&#xB9AC;&#xAC00; &#xC798;&#xB77C;&#xC9C0;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC815;&#xC2E0;&#xC744; &#xC783;&#xACE0; &#xACC4;&#xC18D; &#xBE68;&#xC544;&#xB300;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA4C;&#xBA74; &#xD638;&#xB0A8;&#xC774; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBFC;&#xC8FC;&#xC640; &#xC815;&#xC758;&#xC758; &#xB2F4;&#xC9C0;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xB358; &#xAC83;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD638;&#xB0A8;&#xC774; &#xC774;&#xBC88;&#xC5D0; &#xD0DD;&#xD55C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xC758; &#xAE38;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB300;&#xAD6C;&#xB098; &#xBD80;&#xC0B0; &#xCDA9;&#xCCAD;&#xB3C4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xD638;&#xB0A8;&#xC774;&#xB77C;&#xACE0; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xB85C; &#xD63C;&#xC790;&#xC11C; &#xB3C5;&#xC57C;&#xCCAD;&#xCCAD;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC5B4;&#xCA13;&#xB4E0; &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xC54C;&#xB358; &#xD638;&#xB0A8;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xB4A4;&#xC548;&#xAE38;&#xB85C; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC544;&#xB4C0;&#x2026; &#xB0B4;&#xAC00; &#xC0AC;&#xB791;&#xD588;&#xACE0; &#xC5F0;&#xBAA8;&#xD588;&#xB358; &#xC5ED;&#xC0AC;&#xC758; &#xD754;&#xC801;&#xC774;&#xC5EC;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ip3nt" target="_blank" rel="noopener">&#x2018;&#xD638;&#xB0A8;, &#xBBFC;&#xC8FC;&#xD654; &#xC131;&#xC9C0;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC758; &#xBCF8;&#xC601;&#xC774; &#xB418;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2wbhfr/">
                <span class="level-item">부동산 정책 ? 자다가 봉창 두들기기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

