
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3kccwx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXbxAdeGxt32iWv63bnLXZPry5KBWFRM4ZdFpW7gbud7f/image.png" alt="[투자]  조정은 시장을 더 건강하게 해줍니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-18T03:25:06.000Z">2018-01-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1528 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3kccwx/">[투자]  조정은 시장을 더 건강하게 해줍니다.</a>
            
        </h1>
        <div class="content">
            <p>&#xC0B0;&#xBD88;&#xC740; &#xC778;&#xBA85;&#xACFC; &#xC7AC;&#xC0B0;&#xC744; &#xC557;&#xC544;&#xAC00;&#xB294; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC7AC;&#xC559;&#xC774;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC0B0;&#xB9BC; &#xC0DD;&#xD0DC;&#xACC4; &#xC21C;&#xD658;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0B0;&#xBD88;&#xC740; &#xACE0;&#xC0AC;&#xD55C; &#xC2DD;&#xBB3C;&#xACFC; &#xD1A0;&#xCC29;&#xC885;&#xACFC; &#xACBD;&#xC7C1;&#xD558;&#xB294; &#xC678;&#xB798;&#xC885;&#xC744; &#xC5C6;&#xC560;&#xC8FC;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC131;&#xC7A5;&#xC744; &#xCD09;&#xC9C4;&#xD558;&#xBA70;, &#xD2B9;&#xC815; &#xC2DD;&#xBB3C; &#xC885;&#xC790;&#xC758; &#xBC29;&#xCD9C;&#xC744; &#xC720;&#xB3C4;&#xD558;&#xACE0;, &#xC57C;&#xC0DD; &#xB3D9;&#xBB3C;&#xC758; &#xC11C;&#xC2DD;&#xC9C0;&#xB97C; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC120;&#xC2DC;&#xCF1C; &#xC90D;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBCD1;&#xC5D0; &#xAC78;&#xB824; &#xC369;&#xC5B4;&#xAC00;&#xB294; &#xB098;&#xBB34;&#xB97C; &#xC81C;&#xAC70;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC5B4;&#xB9B0; &#xC0C8;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBCF4;&#xAE08;&#xC790;&#xB9AC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC0B0;&#xBD88;&#xC774; &#xBC88;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xB09C; &#xC774;&#xD2C0; &#xB3D9;&#xC548; &#xC57D; 2&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xAC00; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC57D; 26%). &#xC9C0;&#xB09C; 24 ~ 48&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB450; &#xC790;&#xB9AC;&#xC218; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmXbxAdeGxt32iWv63bnLXZPry5KBWFRM4ZdFpW7gbud7f/image.png" alt=""><br></center>

<h3 id="&#xBD88;&#xB625;"><a href="#&#xBD88;&#xB625;" class="headerlink" title="&#xBD88;&#xB625;"></a>&#xBD88;&#xB625;</h3><p>#<br>&#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC774;&#xBBF8; &#xC624;&#xB798; &#xC804;&#xC5D0; &#xC2DC;&#xD589;&#xB410;&#xC5B4;&#xC57C; &#xD560; &#xADDC;&#xC81C; &#xB9DD;&#xCE58;&#xB97C; &#xC774;&#xC81C; &#xC11C;&#xC57C; &#xB0B4;&#xB9AC;&#xCE58;&#xC790; &#xBD88;&#xB625;&#xC774; &#xD280;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;, &#xD2B9;&#xD788; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC18D;&#xC744; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C;&#xD574; 8&#xC6D4;/9&#xC6D4; &#xC2DC;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xADDC;&#xC81C; &#xC870;&#xCE58; &#xC774;&#xD6C4; &#xC911;&#xAD6D; &#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC911;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589; &#xB610;&#xD55C; &#xC77C;&#xC885;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC131; &#xC0AC;&#xC5C5;&#xC774;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xACB0;&#xC81C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xB3C4; &#xC911;&#xB2E8;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D; &#xC911;&#xC559;&#xC740;&#xD589;&#xC758; &#xBD80;&#xCD1D;&#xC7AC;  &#xD310;&#xACF5;&#xC169;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xC571;&#xACFC; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xCC28;&#xB2E8;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5; &#xB610;&#xD55C; &#xCC28;&#xB840;&#xB85C; &#xD1F4;&#xCD9C;&#xC2DC;&#xCF1C;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xAC00;&#xC138;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xBA74;, &#xD55C;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, &#xC2DC;&#xC7A5;&#xC744; &#xC804;&#xBA74; &#xD3D0;&#xC1C4;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC2E4;&#xBA85; &#xAC70;&#xB798;&#xC81C; &#xAC15;&#xC81C;&#xC640; &#xC801;&#xC808;&#xD55C; &#xC138;&#xAE08; &#xBD80;&#xACFC; &#xB4F1; &#xADDC;&#xC81C;&#xC640; &#xAC10;&#xB3C5;&#xC744; &#xB298;&#xB9AC;&#xB294; &#xCABD;&#xC758; &#xC815;&#xCC45;&#xC5D0; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xB3D9;&#xC548; &#xC54C;&#xD2B8; &#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xB840;&#xC801;&#xC778; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xC5EC; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xD788; &#xD22C;&#xC9C0; &#xAD11;&#xD48D;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xB9CC;&#xD588;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xAC00;&#xCE58;&#xAC00; &#xB450; &#xBC30;, &#xC138; &#xBC30; &#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD574; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCE58;&#xC19F;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xB798;&#xB97C; &#xD655;&#xC2E0;&#xD560; &#xC218;&#xC5C6;&#xB294; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xADDC;&#xC81C;&#xC758; &#xBD88;&#xB625;&#xC774; &#xD280;&#xC790; &#xC0B0;&#xBD88;&#xB85C; &#xBC88;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC190;&#xC2E4;&#xC758; &#xACF5;&#xD3EC;&#xC5D0; &#xC9C8;&#xB824; &#xC6B0;&#xC655;&#xC88C;&#xC655; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xC0B0;&#xBD88;&#xC740; &#xC5F0;&#xAE30;&#xC640; &#xD654;&#xC5FC;&#xC744; &#xD1B5;&#xD574; &#xB354; &#xD070; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD55C;&#xB2E4;&#xB294; &#xC810; &#xB610;&#xD55C; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC0B0;&#xBD88;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC2DC;&#xC7A5;&#xC758;-&#xC870;&#xC815;-&#xC774;-&#xC65C;-&#xC774;&#xB85C;&#xC6B4;-&#xC77C;&#xC77C;&#xAE4C;&#xC694;"><a href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC0B0;&#xBD88;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC2DC;&#xC7A5;&#xC758;-&#xC870;&#xC815;-&#xC774;-&#xC65C;-&#xC774;&#xB85C;&#xC6B4;-&#xC77C;&#xC77C;&#xAE4C;&#xC694;" class="headerlink" title="&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC0B0;&#xBD88;(&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC870;&#xC815;)&#xC774; &#xC65C; &#xC774;&#xB85C;&#xC6B4; &#xC77C;&#xC77C;&#xAE4C;&#xC694;?"></a>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC0B0;&#xBD88;(&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC870;&#xC815;)&#xC774; &#xC65C; &#xC774;&#xB85C;&#xC6B4; &#xC77C;&#xC77C;&#xAE4C;&#xC694;?</h3><p>#<br>&#xCCAB;&#xC9F8;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBCF4;&#xC720;&#xD55C; &#xB610;&#xB294; &#xBCF4;&#xC720;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xCF54;&#xC778;&#xC758; &#xC2E4;&#xCCB4;&#xB97C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD574;&#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC; &#xC5C6;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xCF54;&#xC778;&#xC774;&#xB098; &#xACE8;&#xB77C;&#xB3C4; &#xC27D;&#xAC8C; &#xC9ED;&#xC9E4;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xACE0;, &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xCC9C;&#xC7AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xAC00; &#xC9C4;&#xD589;&#xB420;&#xC218;&#xB85D;, &#xBAA8;&#xB4E0; &#xCF54;&#xC778;&#xC774; &#xC190;&#xC5D0; &#xC190;&#xC744; &#xC7A1;&#xACE0; &#xC0C1;&#xC2B9;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xD55C; &#xCF54;&#xC778;&#xC774; 30%, 50% &#xC5B4;&#xCA4C;&#xBA74; 70% &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xC2DC;&#xB2E4;.  &#xB9CC;&#xC77C; &#xD22C;&#xC790;&#xD55C; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC640; &#xC774;&#xD574;&#xAC00; &#xBD80;&#xC871;&#xD574; &#xACC4;&#xC18D; &#xAC00;&#xC838; &#xAC08;&#xB9CC;&#xD55C; &#xC2E0;&#xB150;&#xC774; &#xC5C6;&#xB2E4;&#xBA74;, &#xD0C0;&#xC62C;&#xC744; &#xB358;&#xC838;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB9E4;&#xB3C4; &#xB300;&#xC5F4;&#xC5D0; &#xB3D9;&#xCC38;&#xD574; &#xC190;&#xC2E4;&#xC744; &#xD655;&#xC815;&#xD55C; &#xB2E4;&#xC74C;, &#xC4F0;&#xB77C;&#xB9B0; &#xC0C1;&#xCC98;&#xB9CC; &#xD565;&#xC544;&#xB308; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xC774;&#xB7F0; &#xC900;&#xBE44; &#xC5C6;&#xB294; &#xC21C;&#xC9C4;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC8C;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC774;&#xC810;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC0B0;&#xBD88;&#xB85C; &#xC8FD;&#xAC70;&#xB098; &#xBCD1;&#xB4E0; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xAE68;&#xB057;&#xC774; &#xCCAD;&#xC18C;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC8FD;&#xAC70;&#xB098; &#xBCD1;&#xB4E0; &#xB098;&#xBB34;&#xB294; &#xACE7; &#xC4F0;&#xB808;&#xAE30; &#xCF54;&#xC778;&#xC744; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.   &#xBE44;&#xD2B8;&#xCEE4;&#xB125;&#xD2B8;(BitConnect)&#xB77C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBC14;&#xB85C; &#xC369;&#xC5B4;&#xAC00;&#xB294; &#xCC38;&#xB098;&#xBB34;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCEE4;&#xB125;&#xD2B8;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 25&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xD3F0;&#xC9C0; &#xC0AC;&#xAE30;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xBC88; &#xC0B0;&#xBD88;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4; &#xD574;&#xB3C4; &#xC5BC;&#xB9C8;&#xB098; &#xB354; &#xC624;&#xB798;&#xAC08;&#xC9C0; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xB09C; 24&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xD544;&#xC5F0;&#xC801;&#xC778; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCEE4;&#xB125;&#xD2B8;&#xB294; &#xBD88;&#xC5D0; &#xD0D4;&#xACE0; 90% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xC8E0;.</p>
<center><br><img src="https://steemitimages.com/DQmetQjBrFSZ4VNPCoPgNBgLVTXBZpEK2vG6VAMqdG9v49p/image.png" alt=""><br></center>

<p>&#xBE44;&#xD2B8;&#xCEE4;&#xB125;&#xD2B8; &#xAD00;&#xB828; &#xC5C5;&#xCCB4;&#xB294; &#xC218;&#xCC28;&#xB840;&#xC758; &#xC601;&#xC5C5; &#xC815;&#xC9C0; &#xBA85;&#xB839;&#xC744; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xBC30;&#xD6C4;&#xC5D0; &#xC2E4;&#xC81C;&#xB85C; &#xB204;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB4E0; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCF54;&#xB4DC;&#xAC00; &#xB2F4;&#xACA8;&#xC788;&#xB294; &#xAE43;&#xD5C8;&#xBE0C; &#xC800;&#xC7A5;&#xC18C;&#xB294; &#xBE44;&#xD65C;&#xC131; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;&#xB9CC; &#xBB38;&#xC81C;&#xB97C; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xCF54;&#xC778;&#xC758; &#xB0B4;&#xBD80; &#xC791;&#xB3D9; &#xBC29;&#xC2DD;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBC31;&#xC11C;&#xB3C4; &#xC788;&#xB294;&#xC9C0; &#xC5C6;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE44;&#xD2B8;&#xCEE4;&#xB125;&#xD2B8;&#xB294; &#x201C;&#xC774;&#xC790;&#xC728; 120%&#xC758; &#xC790;&#xC0B0;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB54C;, &#xC774;&#xBC88; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xC544;&#xC9C1; &#xCD08;&#xAE30; &#xC0C1;&#xD0DC;&#xC778; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC8FD;&#xAC70;&#xB098; &#xBCD1;&#xB4E0; &#xB098;&#xBB34;&#xAC00; &#xB9CE;&#xC774; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC744; &#xC81C;&#xAC70;&#xD574; &#xB098;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC740; &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC740; &#xC810;&#xC810; &#xB354; &#xC88B;&#xC544;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;The Bitconnect Crash Is Good For Investors&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3kccwx" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xC870;&#xC815;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xB354; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6v3anf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTtV2bvDdseSuBVLGg4RszSBqpaWNCjhe36Kv75t65LHQ/image.png" alt="[투자 생각] 반드시 水到船浮(수도선부)할 때가 있습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T13:25:48.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1102 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6v3anf/">[투자 생각] 반드시 水到船浮(수도선부)할 때가 있습니다.</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmTtV2bvDdseSuBVLGg4RszSBqpaWNCjhe36Kv75t65LHQ/image.png" alt=""><br></center>

<h3 id="&#x201C;It&#x2019;s-only-when-the-tide-goes-out-that-you-discover-who&#x2019;s-been-swimming-naked-&#x201D;"><a href="#&#x201C;It&#x2019;s-only-when-the-tide-goes-out-that-you-discover-who&#x2019;s-been-swimming-naked-&#x201D;" class="headerlink" title="&#x201C;It&#x2019;s only when the tide goes out that you discover who&#x2019;s been swimming naked.&#x201D;"></a>&#x201C;It&#x2019;s only when the tide goes out that you discover who&#x2019;s been swimming naked.&#x201D;</h3><p>#<br>&#x201C;&#xB204;&#xAC00; &#xC54C;&#xBAB8;&#xC73C;&#xB85C; &#xC218;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xC370;&#xBB3C;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xC57C; &#xBE44;&#xB85C;&#xC18C; &#xC54C; &#xC218; &#xC788;&#xB2E4;.&#x201D; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC5F0;&#xB840; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xD55C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xC370;&#xBB3C;&#xC774; &#xB418;&#xC5B4; &#xBB3C;&#xC774; &#xBE60;&#xC838; &#xB098;&#xAC00;&#xBA74;, &#xC989; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xBE60;&#xC9C0;&#xBA74;, &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xD574;&#xC11D;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xBC14;&#xB2E4;&#xC5D0;&#xC11C; &#xB9CC;&#xC870;&#xAC00; &#xB41C;&#xC9C0; &#xC5BC;&#xB9C8; &#xB418;&#xC9C0; &#xC54A;&#xC544; &#xC370;&#xBB3C;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC218;&#xC601;&#xBCF5;&#xC740; &#xC548;&#xC804;&#xD558;&#xC2E0;&#xAC00;&#xC694;? </p>
<center><br><img src="https://steemitimages.com/DQmatK66FxhdsjEedSn6cDgEgpSBovmCxa8r7iBnEva7Qug/image.png" alt=""><br></center>

<p>&#xC218;&#xC601;&#xBCF5;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCDB0; &#xC785;&#xC9C0; &#xC54A;&#xC740; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xAC10;&#xC815;&#xC5D0; &#xD729;&#xC4F8;&#xB824; &#xB9E4;&#xB3C4; &#xB300;&#xC5F4;&#xC5D0; &#xB3D9;&#xCC38;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC218;&#xC601;&#xBCF5;&#xC744; &#xC798; &#xAC16;&#xCDB0; &#xC785;&#xC740; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xBB4D;&#xC73C;&#xB85C; &#xAC78;&#xC5B4; &#xB098;&#xC640; &#xB2E4;&#xC74C; &#xBC88; &#xBC00;&#xBB3C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.  &#xCD1D;&#xC54C;&#xC744; &#xB4E0;&#xB4E0;&#xD558;&#xAC8C; &#xC900;&#xBE44;&#xD574; &#xB454; &#xC0AC;&#xB78C;&#xC740; &#xB0AE;&#xC544;&#xC9C4; &#xAC00;&#xACA9;&#xC5D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xCC44;&#xC6B0;&#xACE0; &#xC788;&#xC744; &#xAC70;&#xB780; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.   </p>
<p>&#xBC14;&#xB2E4;&#xC758; &#xC370;&#xBB3C;&#xC5D0;&#xB294; &#xAE30;&#xD55C;&#xC774; &#xC815;&#xD574;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC740; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.  &#xC5B8;&#xC81C; &#xB2E4;&#xC2DC; &#xBC00;&#xBB3C; &#xB54C;&#xAC00; &#xB418;&#xC5B4; &#xBB3C;&#xC774; &#xB4E4;&#xC5B4;&#xC62C;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC370;&#xBB3C;&#xC774; &#xB418;&#xBA74; &#xC5B4;&#xBD80;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xC77C;&#xC744; &#xD560;&#xAE4C;&#xC694;? &#xBC30;&#xB97C; &#xACE0;&#xCE58;&#xACE0;, &#xADF8;&#xBB3C;&#xC744; &#xC190;&#xBD05;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC790;&#xC2E0;&#xC744; &#xB418;&#xB3CC;&#xC544; &#xBCFC; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;.  &#xB108;&#xBB34; &#xC0C1;&#xC2B9;&#xC138;&#xC5D0; &#xCDE8;&#xD574; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xAC00;?  &#xC65C; &#xC2E4;&#xD604;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACE0; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC368;&#xBC84;&#xB9AC;&#xACE0;, &#xBBF8;&#xB9AC; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD574; &#xB450;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C;? </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xB7AC;&#xB354;&#xB77C;&#xBA74; &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xBC18;&#xBCF5;&#xD574;&#xC120; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xC804; &#xAE00;&#xC5D0;&#xC11C;&#xB3C4; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xBB34;&#xAE30;&#xB294; &#xC2DC;&#xAC04;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xBB34;&#xAE30;&#xB97C; &#xC2ED;&#xBD84; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xBC30;&#xC9F1;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30;&#xAC00; &#xD55C; &#xD22C;&#xC790;&#xC5D0; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xBC30;&#xC9F1;&#xC73C;&#xB85C; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xB3C8;&#xC744; &#xBE4C;&#xB824; &#xD22C;&#xC790;&#xD558;&#xAC70;&#xB098;, &#xC5EC;&#xC720; &#xC790;&#xAE08; &#xC5C6;&#xC774; &#xBAB0;&#xBE75; &#xAC19;&#xC740; &#xAC74; &#xC808;&#xB300; &#xAE08;&#xBB3C;&#xC785;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC758; &#xC911;&#xC694;&#xC131;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xC870;&#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC801;&#xB9BD;&#xC2DD; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB3C4; &#xD55C; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xBBFF;&#xB294;&#xB2E4;&#xBA74;, &#xBC00;&#xBB3C;&#xC774;&#xB098; &#xC370;&#xBB3C;&#xC774;&#xB098; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB824;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmdhvtmE7kbYvrtYGEzRZDnrXA9H94dxJ9g5hu3uvD958w/image.png" alt=""><br></center>

<p>&#xB2E4;&#xC2DC; &#xBC00;&#xBB3C;&#xC774; &#xB4E4;&#xC5B4;&#xC628;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC740; &#xC7A0;&#xC2DC; &#xAD00;&#xC2EC;&#xC744; &#xB2E4;&#xB978; &#xB370;&#xB85C; &#xB3CC;&#xB9AC;&#xC154;&#xB3C4; &#xC88B;&#xC744; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;.  &#xB274;&#xC2A4;&#xB97C; &#xACC4;&#xC18D; &#xB118;&#xACA8;&#xBCF4;&#xBA74;&#xC11C; &#xC815;&#xBD80;&#xB97C; &#xC785;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC790;&#xD0C0;&#xC784;&#xC744; &#xAC00;&#xC9C0;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://steemitimages.com/DQmPdCXgB25GdjSbFLQPx7d78TeFFhbnLVq7VzXsjnFej8p/image.png" alt=""><br></center>

<h3 id="&#x201C;&#x6C34;&#x5230;&#x8239;&#x6D6E;-&#xC218;&#xB3C4;&#xC120;&#xBD80;-&#x201D;"><a href="#&#x201C;&#x6C34;&#x5230;&#x8239;&#x6D6E;-&#xC218;&#xB3C4;&#xC120;&#xBD80;-&#x201D;" class="headerlink" title="&#x201C;&#x6C34;&#x5230;&#x8239;&#x6D6E;(&#xC218;&#xB3C4;&#xC120;&#xBD80;)&#x201D;"></a>&#x201C;&#x6C34;&#x5230;&#x8239;&#x6D6E;(&#xC218;&#xB3C4;&#xC120;&#xBD80;)&#x201D;</h3><p>#<br>&#x2018;&#xBB3C;&#xC774; &#xCC28;&#xBA74; &#xBC30;&#xAC00; &#xB5A0;&#xC624;&#xB978;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;.  &#xC911;&#xAD6D; &#xC1A1;&#xB098;&#xB77C; &#xC2DC;&#xC808; &#xC131;&#xB9AC;&#xD559;&#xC790; &#xC8FC;&#xD76C;&#xAC00; &#xD3B4;&#xB0B8; &#x2018;&#xC8FC;&#xC790;&#xC5B4;&#xB958;&#x2019;&#xC5D0; &#xB098;&#xC628; &#xB9D0;&#xB85C;, &#xC695;&#xC2EC; &#xBD80;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xACF5;&#xB825;&#xC744; &#xC313;&#xC73C;&#xBA74;&#xC11C; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xD070;&#xC77C;&#xB3C4; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xAC8C; &#xC774;&#xB8F0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xD76C;&#xB294;&#x201C;&#xC9C4;&#xB9AC;&#xB97C; &#xD0D0;&#xAD6C;&#xD558;&#xC5EC; &#xCC38;&#xB41C; &#xD559;&#xBB38;&#xC758; &#xD798;&#xC774; &#xC313;&#xC774;&#xBA74;, &#xC560;&#xC4F0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xD558;&#xB294; &#xC77C;&#xC774; &#xC800;&#xC808;&#xB85C; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xAC8C; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB73B;&#xC5D0;&#xC11C; &#x2018;&#xC218;&#xB3C4;&#xC120;&#xBD80;&#x2019;&#xB97C; &#xC81C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9D0;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC900;&#xBE44;&#xB41C; &#xC131;&#xACF5;&#xC744; &#xB73B;&#xD558;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xB9D0;&#xCC98;&#xB7FC;, &#xB0B4;&#xACF5;&#xC744; &#xC313;&#xC73C;&#xBA74;&#xC11C; &#xC778;&#xB0B4;&#xC2EC; &#xC788;&#xAC8C; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4; &#xBCF4;&#xBA74;, &#xB2E4;&#xC2DC; &#xBC00;&#xBB3C;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xACE0; &#xBC30;&#xB294; &#xB2E4;&#xC2DC; &#xB5A0;&#xC624;&#xB97C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC218;&#xC601;&#xBCF5;&#xC744; &#xC798; &#xAC16;&#xCDB0; &#xC785;&#xACE0;, &#xBC30;&#xB97C; &#xC798; &#xC190;&#xBD10;&#xB194;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC2DC;&#xB294; &#xC218;&#xC601;&#xBCF5; &#xC5C6;&#xC774; &#xBC14;&#xB2E4;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC70;&#xB098;, &#xBC30;&#xB97C; &#xC190;&#xBD10;&#xB193;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xBC14;&#xB2E4;&#xC5D0; &#xB098;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD84;&#xC774; &#xC5C6;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xAC74;&#xC2B9;&#xC744; &#xAE30;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6v3anf" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790; &#xC0DD;&#xAC01;] &#xBC18;&#xB4DC;&#xC2DC; &#x6C34;&#x5230;&#x8239;&#x6D6E;(&#xC218;&#xB3C4;&#xC120;&#xBD80;)&#xD560; &#xB54C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3ciftv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeppfeyoG2ptdgJ8ragWraAGF5EViVvDUzp5ExNd7jqmT/image.png" alt="[투자]  켈리 공식은 투자에 얼마나 도움이 될까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T11:38:39.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1366 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3ciftv/">[투자]  켈리 공식은 투자에 얼마나 도움이 될까요?</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmeppfeyoG2ptdgJ8ragWraAGF5EViVvDUzp5ExNd7jqmT/image.png" alt=""><br></center>

<p>&#xC138; &#xC904; &#xC694;&#xC57D; </p>
<ul>
<li>&#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xC9D1;&#xC911;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC900;&#xB2E4;.  </li>
</ul>
<p>&#x2013;  &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#x201C;&#xC798;&#xBABB;&#xB41C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#x201D;&#xB97C; &#xB9C9;&#xAC8C; &#xD574; &#xC900;&#xB2E4;. </p>
<p>&#x2013;  &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD0C0;&#xB2F9;&#xC131;&#xC774; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;<br></center>

<p>&#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#xC874; &#xB798;&#xB9AC; &#xCF08;&#xB9AC; &#xC8FC;&#xB2C8;&#xC5B4;(John Larry Kelly Jr.)&#xAC00; 1956&#xB144; &#xB274;&#xC800;&#xC9C0;&#xC758; &#xBCA8; &#xC5F0;&#xAD6C;&#xC18C;  &#xC5F0;&#xAD6C;&#xC6D0;&#xC73C;&#xB85C; &#xC788;&#xC73C;&#xBA74;&#xC11C; &#xB9CC;&#xB4E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD558;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC548;&#xACE0; &#xC788;&#xB294; &#xC790;&#xBCF8; &#xBC30;&#xBD84; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xBA3C;&#xC800; &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;?  </p>
<p>&#xC774; &#xACF5;&#xC2DD;&#xC740; &#xD22C;&#xC790;&#xD558;&#xB824;&#xB294; &#xB300;&#xC0C1;&#xC5D0; &#xC804;&#xCCB4; &#xD22C;&#xC790; &#xC790;&#xBCF8;&#xAE08; &#xC911; &#xC5BC;&#xB9C8;&#xB97C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC54C;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#xAC04;&#xB2E8;&#xD788; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>(&#xAE30;&#xB300; &#xC21C;&#xC774;&#xC775;) / (&#xC774;&#xAE38; &#xACBD;&#xC6B0;&#xC758; &#xC21C;&#xC774;&#xC775;) = &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD560; &#xC790;&#xBCF8;&#xC758; &#xBE44;&#xC911; </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC124;&#xBA85;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; 2&#xB2EC;&#xB7EC;&#xB97C; &#xC5BB;&#xACE0;, &#xB4B7;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; 1&#xB2EC;&#xB7EC;&#xB97C;<br> &#xC783;&#xB294;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD569;&#xB2C8;&#xB2E4;.   </p>
<p>&#xD655;&#xB960;&#xC774; &#xC774;&#xB7F0; &#xACBD;&#xC6B0;, &#xC804;&#xCCB4; &#xC790;&#xBCF8;&#xAE08; &#xC911; &#xC5BC;&#xB9C8;&#xB97C; &#xBCA0;&#xD305;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;?  &#xC704; &#xACF5;&#xC2DD;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE30;&#xB300; &#xC21C;&#xC774;&#xC775;&#xC740;  0.50&#xB2EC;&#xB7EC; [(0.5 <em> 2&#xB2EC;&#xB7EC;) + (0.5 </em> - 1&#xB2EC;&#xB7EC;)]&#xC774;&#xBA70;, &#xC774;&#xAE38; &#xACBD;&#xC6B0;&#xC758; &#xC21C;&#xC774;&#xC775;&#xC740; 2&#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC774; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xBCF8;&#xC758; 25%(0.5&#xB2EC;&#xB7EC; / 2&#xB2EC;&#xB7EC;)&#xB97C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#xC0AC;&#xB840;&#xB294; &#xBD84;&#xBA85;&#xD788; &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xD0A8; &#xAC83;&#xC774;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C; &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC758; &#xACC4;&#xC0B0;&#xC740; &#xC774;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xBCF5;&#xC7A1;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC778;&#xD130;&#xB137;&#xC744; &#xAC80;&#xC0C9;&#xD574; &#xBCF4;&#xBA74; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC774;&#xC81C; &#xD22C;&#xC790;&#xB97C; &#xC608;&#xB85C; &#xC5B4;&#xB5A4; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xC640; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>3&#xB144; &#xB3D9;&#xC548; 200% &#xC774;&#xC0C1;&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xD655;&#xB960;: 90 % </p>
<p>3&#xB144; &#xB0B4;&#xC5D0; &#xC190;&#xC775;&#xBD84;&#xAE30;&#xC810;&#xC774; &#xB420; &#xD655;&#xB960;: 5 % </p>
<p>3&#xB144; &#xB3D9;&#xC548; 10% &#xC774;&#xC0C1; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xD655;&#xB960;: 4% </p>
<p>3&#xB144; &#xB3D9;&#xC548; &#xC644;&#xC804;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xD655;&#xB960;: 1% </p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#xC5EC;&#xAE30;&#xC5D0; &#xC790;&#xBCF8;&#xC758; 98.3%&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xD2B9;&#xC815;&#xD55C; &#xD55C; &#xACF3;&#xC5D0; &#xC790;&#xBCF8; &#xAC70;&#xC758; &#xC804;&#xBD80;&#xB97C; &#xBC30;&#xBD84;&#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCCAB;&#xC9F8;, &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#xD22C;&#xC790;&#xD558;&#xAC70;&#xB098;, &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098;, &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC120;&#xD0DD;&#xB9CC; &#xACE0;&#xB824;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xC774;&#xBD84;&#xBC95;&#xC801; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;, &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#xD22C;&#xC790;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xB294;&#xB370; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC774;&#xAC83;&#xC740; &#xC21C;&#xC804;&#xD788; &#xD22C;&#xC790;&#xC790;&#xC758; &#xBAAB;&#xC785;&#xB2C8;&#xB2E4;.  &#xC704;&#xC758; &#xC608;&#xC5D0;&#xC11C; 3&#xB144;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB530;&#xB77C;&#xC11C; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xB97C; 1&#xB144; &#xB3D9;&#xC548; &#xC5BB;&#xC73C;&#xB824;&#xBA74;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD655;&#xB960;&#xC744; &#xC904;&#xC5EC;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; 1) &#xAC00;&#xB2A5;&#xD55C; &#xB2E4;&#xB978; &#xACB0;&#xACFC; &#xBC0F; 2) &#xAC01; &#xACB0;&#xACFC;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xD655;&#xB960;&#xC744; &#xACBD;&#xD5D8;&#xC801;&#xC73C;&#xB85C; &#xCD94;&#xCE21;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.   &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xACB0;&#xCF54; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC8E0;.  </p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xB4E4;&#xC5B4; &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC744; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xC989;, &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xBE44;&#xC911; &#xBCF4;&#xB2E4; &#xC904;&#xC5EC;&#xC11C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC5D0;&#xC11C; 40%&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xB098;&#xC628;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBB34;&#xC870;&#xAC74; 40%&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB780;  &#xBC95;&#xC740; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  &#xD0C0;&#xB2F9;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBD84;&#xC11D;&#xD558;&#xB294; &#xB370; &#xC2DC;&#xAC04;&#xC744; &#xB354; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xBB34;&#xC791;&#xC704;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xAE30; &#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xD1B5;&#xCC30;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.    &#xD655;&#xB960;&#xC5D0; &#xC758;&#xC874;&#xD574; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB370;&#xB294; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xBCC0;&#xC218;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xAC00; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC608;&#xC220;&#xC774;&#xACE0;, &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xACFC;&#xD559;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#x201C;&#xC798;&#xBABB;&#xB41C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#x201D;&#xB97C; &#xD53C;&#xD558;&#xBA74;&#xC11C;,  &#xC9D1;&#xC911; &#xD22C;&#xC790;&#xC774;&#xBA74;&#xC11C;&#xB3C4;  &#xC77C;&#xC815; &#xC218;&#xC900;&#xC758; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB97C; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xD574; &#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xC77C;&#xCEEC;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBC84;&#xD54F;, &#xADF8;&#xB9B0;&#xBE14;&#xB77C;&#xD2B8;, &#xD30C;&#xBE0C;&#xB77C;&#xC774; &#xAC19;&#xC740; &#xC774;&#xB4E4; &#xBAA8;&#xB450;&#xB294; &#xC9D1;&#xC911; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD06C;&#xAC8C; &#xBD84;&#xC0B0;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC774; &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC5D0; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xC218;&#xB294; &#xC788;&#xC5B4;&#xB3C4;, &#xADF8; &#xAC1C;&#xB150;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;.   &#xD22C;&#xC790;&#xB780; &#xD56D;&#xC0C1; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xBA70;, &#xCD5C;&#xC0C1;&#xC758; &#xD22C;&#xC790;&#xCC98;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xB978; &#xB9D0;&#xB85C; &#xD558;&#xBA74;, &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790;&#xCC98;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0;(&#xC989; 8-12%), &#xADF8;&#xACF3;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, (&#xC54C; &#xC218; &#xC5C6;&#xB294; &#xD655;&#xB960;&#xC774; &#xC544;&#xB2CC;) &#xD0C0;&#xB2F9;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xCD94;&#xB860;&#xD558;&#xB294;&#xB370; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&lt;&#xCD9C;&#xCC98;: The Snowball Effect, &#x201C;Should Kelly allocate your $$?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ciftv" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xCF08;&#xB9AC; &#xACF5;&#xC2DD;&#xC740; &#xD22C;&#xC790;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2017-1/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNPahcVN917a866h2hz7NPGD6hjdGwrRjHgbUi9WbbZcg/image.png" alt="2015년 이후 비트코인의 연중 저점은 1월 중순이었다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T08:02:03.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 451 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2017-1/">2015년 이후 비트코인의 연중 저점은 1월 중순이었다</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xC704;&#xC548;&#xC774;&#xB77C;&#xB3C4; &#xB418;&#xC2DC;&#xB77C;&#xACE0; @penguinpablo&#xB2D8;&#xC758; &#xAE00; &#x201C;Since 2015, Bitcoin&#x2019;s low of the year was always in mid-January&#x201D;&#xC744; &#xC62E;&#xACA8; &#xBD05;&#xB2C8;&#xB2E4;.<br><a href="https://steemit.com/bitcoin/@penguinpablo/since-2015-bitcoin-s-low-of-the-year-was-always-in-mid-january" target="_blank" rel="noopener">https://steemit.com/bitcoin/@penguinpablo/since-2015-bitcoin-s-low-of-the-year-was-always-in-mid-january</a></p>
<p>&#xB370;&#xC790;&#xBDF0;&#xC77C;&#xAE4C;&#xC694;?  &#xB9E4;&#xB144; &#xAC19;&#xC740; &#xD328;&#xD134;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xACE0; &#xC788;&#xC5B4; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.  2015&#xB144; &#xC774;&#xD6C4; &#xB9E4;&#xB144;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 1&#xC6D4; &#xC911;&#xC21C;&#xC774; &#xC5F0;&#xC911; &#xCD5C;&#xC800;&#xC810;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6B0;&#xC5F0;&#xC758; &#xC77C;&#xCE58;&#xC77C;&#xAE4C;&#xC694;?  &#xB3D9;&#xC591; &#xC74C;&#xB825;&#xC5D0;&#xC11C; &#xC774; &#xC988;&#xC74C;&#xC774; &#xC0C8;&#xD574;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA4C;&#xBA74; &#xAC00;&#xC871;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC120;&#xBB3C;&#xACFC; &#xBE44;&#xD589;&#xAE30;/&#xAE30;&#xCC28;&#xD45C;&#xB97C; &#xAD6C;&#xC785;&#xD558;&#xB824;&#xACE0; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xAE08;&#xC744; &#xD604;&#xAE08;&#xD654;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xC62C;&#xD574; 2018&#xB144;&#xC758; &#xC74C;&#xB825; 1&#xC6D4;&#xC740; 2&#xC6D4; 16&#xC77C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xD328;&#xD134;&#xC774; &#xC62C;&#xD574;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB420; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xBCF4;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2015&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;"><a href="#2015&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="2015&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;"></a>2015&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;</h3><p>#<br>&#xC800;&#xC810;: 2015&#xB144; 1&#xC6D4; 14&#xC77C; 152&#xB2EC;&#xB7EC;<br>&#xC885;&#xAC00;: 431&#xB2EC;&#xB7EC;</p>
<h3 id="2016&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;"><a href="#2016&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="2016&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;"></a>2016&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;</h3><p>#<br>&#xC800;&#xC810;: 2016&#xB144; 1&#xC6D4; 16&#xC77C; 352&#xB2EC;&#xB7EC;<br>&#xC885;&#xAC00;: 966&#xB2EC;&#xB7EC;</p>
<h3 id="2017&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;"><a href="#2017&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="2017&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;"></a>2017&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778;</h3><p>#<br>&#xC800;&#xC810;: 2015&#xB144; 1&#xC6D4; 12&#xC77C; 751&#xB2EC;&#xB7EC;<br>&#xC885;&#xAC00;: 13,880&#xB2EC;&#xB7EC;</p>
<h3 id="2018&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAE00;-&#xC791;&#xC131;-&#xB2F9;&#xC2DC;"><a href="#2018&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAE00;-&#xC791;&#xC131;-&#xB2F9;&#xC2DC;" class="headerlink" title="2018&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; (&#xAE00; &#xC791;&#xC131; &#xB2F9;&#xC2DC;)"></a>2018&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; (&#xAE00; &#xC791;&#xC131; &#xB2F9;&#xC2DC;)</h3><p>#<br>&#xC800;&#xC810;: 2015&#xB144; 1&#xC6D4; 16&#xC77C; 11,191&#xB2EC;&#xB7EC;<br>&#xC885;&#xAC00;: ?&#xB2EC;&#xB7EC;</p>
<h3 id="2015&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;"><a href="#2015&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;" class="headerlink" title="2015&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;"></a>2015&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;</h3><p><img src="https://steemitimages.com/DQmNPahcVN917a866h2hz7NPGD6hjdGwrRjHgbUi9WbbZcg/image.png" alt=""></p>
<h3 id="2016&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;"><a href="#2016&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;" class="headerlink" title="2016&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;"></a>2016&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;</h3><p><img src="https://steemitimages.com/DQmTaJLBLvUWHkKWneoEU6234qf5b4z52pPekX5HYVwurKH/image.png" alt=""></p>
<h3 id="2017&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;"><a href="#2017&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;" class="headerlink" title="2017&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;"></a>2017&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;</h3><p><img src="https://steemitimages.com/DQmVcBFmLpzShGyyUSjKZViRkaY8WZmCEPY6gR6v2p3zaZ3/image.png" alt=""></p>
<h3 id="2018&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;"><a href="#2018&#xB144;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xCC28;&#xD2B8;" class="headerlink" title="2018&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;"></a>2018&#xB144; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;</h3><p><img src="https://steemitimages.com/DQmc1Ua2P6ULSrfCsMiPGZeCqmtZWF6rRYvKogTnTeusCfm/image.png" alt=""></p>
<p>&lt;&#xC774; &#xAE00;&#xC740; &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xACE0; &#xACF5;&#xC720;&#xD574;&#xB3C4; &#xC88B;&#xB2E4;&#xB294; &#xD5C8;&#xB77D; &#xD558;&#xC5D0; &#xC62E;&#xAE34; &#xAC83;&#xC784;&#xC744; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;.&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2017-1" target="_blank" rel="noopener">&#x2018;2015&#xB144; &#xC774;&#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC5F0;&#xC911; &#xC800;&#xC810;&#xC740; 1&#xC6D4; &#xC911;&#xC21C;&#xC774;&#xC5C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4jtapy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTk3bAgwsnhcqo3CsgtLTn6MmKYKZMyu965cNKg6pRmkN/image.png" alt="[블록체인]  블록체인이 바꿔놓을 세상 - 금융 분야">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-17T07:36:24.000Z">2018-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1230 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4jtapy/">[블록체인]  블록체인이 바꿔놓을 세상 - 금융 분야</a>
            
        </h1>
        <div class="content">
            <p>2017&#xB144; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC18C;&#xC218;&#xC758; &#xC804;&#xC720;&#xBB3C;&#xC5D0;&#xC11C;  &#xC804; &#xC138;&#xACC4; &#xC5B8;&#xB860;&#xACFC; &#xAE30;&#xC5C5; &#xBC0F; &#xAC1C;&#xC778;&#xB4E4; &#xAC04;&#xC758; &#xD654;&#xC82F;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xB3C4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB294;&#xB370; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD798;&#xC744; &#xBE4C;&#xB9AC;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xBC16;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xAE08;&#xC735; &#xBD84;&#xC57C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xC744;&#xC9C0;  5&#xAC00;&#xC9C0;&#xB9CC; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<h3 id="1-&#xC790;&#xC0B0;-&#xAD00;&#xB9AC;"><a href="#1-&#xC790;&#xC0B0;-&#xAD00;&#xB9AC;" class="headerlink" title="1. &#xC790;&#xC0B0; &#xAD00;&#xB9AC;"></a>1. &#xC790;&#xC0B0; &#xAD00;&#xB9AC;</h3><center><br><img src="https://steemitimages.com/DQmTk3bAgwsnhcqo3CsgtLTn6MmKYKZMyu965cNKg6pRmkN/image.png" alt=""><br></center>

<p>&#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC790;&#xC0B0; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC774;&#xC804;&#xC774;&#xB098; &#xC138;&#xBD84;&#xD654;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4; &#xC790;&#xC0B0;&#xC744; &#xAC70;&#xB798;&#xD560; &#xB54C; &#xB9E4;&#xB3C4;&#xC778;&#xACFC; &#xB9E4;&#xC218;&#xC778;&#xC740;  &#xADF8; &#xB0B4;&#xC6A9;&#xC774; &#xC801;&#xD78C; &#xC885;&#xC774;&#xB97C; &#xAD50;&#xD658;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#xACFC;&#xC815;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC774;&#xBA70; &#xCD94;&#xC801;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xD55C; &#xAC00;&#xC9C0; &#xD574;&#xBC95;&#xC740; &#xC790;&#xC0B0;&#xC744; &#x2018;&#xD1A0;&#xD070;&#xD654;&#x2019;, &#x2018;&#xBD84;&#xD560;&#x2019; &#xBC0F; &#x2018;&#xB514;&#xC9C0;&#xD138;&#xD654;&#x2019;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xC2F8;&#xC11C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358;  &#xC790;&#xC0B0;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC2DD;)&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xB3C4; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h3 id="2-&#xCCAD;&#xC0B0;-&#xBC0F;-&#xACB0;&#xC81C;"><a href="#2-&#xCCAD;&#xC0B0;-&#xBC0F;-&#xACB0;&#xC81C;" class="headerlink" title="2. &#xCCAD;&#xC0B0; &#xBC0F; &#xACB0;&#xC81C;"></a>2. &#xCCAD;&#xC0B0; &#xBC0F; &#xACB0;&#xC81C;</h3><center><br><img src="https://steemitimages.com/DQmajWY4stAtQnUrG7adFgHBoz48WKpjEDubCNCH7xmtWAP/image.png" alt=""><br></center>

<p>&#xBBF8;&#xAD6D; &#xCEE8;&#xC124;&#xD305; &#xC5C5;&#xCCB4; &#xC561;&#xC13C;&#xCD94;&#xC5B4;&#xC758; &#xC608;&#xCE21;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xC694; &#xD22C;&#xC790; &#xC740;&#xD589; &#xC911; &#xC77C;&#xBD80;&#xC5D0;&#xC11C;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xAC8C; &#xB3FC;&#xB3C4; 100&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xD6A8;&#xC728;&#xC131; &#xAC1C;&#xC120; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD638;&#xC8FC; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xACE0;&#xAC1D;&#xC758; &#xBE44;&#xC6A9;&#xC744; &#xC808;&#xAC10;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB4F1;&#xB85D;, &#xACB0;&#xC81C; &#xBC0F; &#xCCAD;&#xC0B0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC640; JP &#xBAA8;&#xAC74;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xC740; 2.8&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC8FC;&#xC2DD; &#xC2A4;&#xC651; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC2DC;&#xD5D8;&#xC744; &#xB05D;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xD5D8;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xD589;&#xB41C; &#xC2A4;&#xC651; &#xACC4;&#xC57D;&#xC774; 100% &#xC131;&#xACF5;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<h3 id="3-&#xC2E0;&#xC6D0;-&#xD655;&#xC778;"><a href="#3-&#xC2E0;&#xC6D0;-&#xD655;&#xC778;" class="headerlink" title="3. &#xC2E0;&#xC6D0; &#xD655;&#xC778;"></a>3. &#xC2E0;&#xC6D0; &#xD655;&#xC778;</h3><center><br><img src="https://steemitimages.com/DQmTuGdXHLAXxvHdZdvEhLjvY1n17SpY9H6SDYKBiSukV6T/image.png" alt=""><br></center>

<p>&#xB85C;&#xC774;&#xD130; &#xD1B5;&#xC2E0;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xAC1D;&#xC758; &#xC2E0;&#xC6D0; &#xD655;&#xC778; &#xC808;&#xCC28;(KYC; Know Your Client)&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xC808;&#xCC28;&#xC774;&#xBA70;, &#xADF8; &#xBE44;&#xC6A9;&#xB9CC; &#xD574;&#xB3C4; &#xC5F0;&#xAC04; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.   &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC774; &#xACF5;&#xC778; &#xAE30;&#xAD00;&#xC5D0; &#xC811;&#xC18D;&#xD574; &#xACE0;&#xAC1D;&#xC758; &#xC2E0;&#xC6D0;&#xC744; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC911;&#xBCF5;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBE44;&#xC6A9;&#xB3C4; &#xD06C;&#xAC8C; &#xC904;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<h3 id="4-&#xD1A0;&#xC9C0;-&#xBC0F;-&#xBD80;&#xB3D9;&#xC0B0;-&#xB9E4;&#xB9E4;"><a href="#4-&#xD1A0;&#xC9C0;-&#xBC0F;-&#xBD80;&#xB3D9;&#xC0B0;-&#xB9E4;&#xB9E4;" class="headerlink" title="4. &#xD1A0;&#xC9C0; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xB9E4;&#xB9E4;"></a>4. &#xD1A0;&#xC9C0; &#xBC0F; &#xBD80;&#xB3D9;&#xC0B0; &#xB9E4;&#xB9E4;</h3><center><br><img src="https://steemitimages.com/DQmRrrvBb5WV5ukTipityp5pLnBLLKJmFfTCJ9TgwmeZgMk/image.png" alt=""><br></center>

<p>&#xD1A0;&#xC9C0;&#xB098; &#xBD80;&#xB3D9;&#xC0B0;&#xC744; &#xAD6C;&#xC785;&#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C; &#xAC70;&#xB798; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE30;&#xB85D;&#xC740; &#xC369;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xAC70;&#xC758; &#xBC14;&#xB85C; &#xACC4;&#xC57D; &#xCCB4;&#xACB0;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBE44;&#xC6A9;&#xACFC; &#xB9C8;&#xCC30;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   &#xB610;&#xD55C; &#xC8FC;&#xD0DD;(&#xD1A0;&#xC9C0;) &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xBC29;&#xC2DD;&#xB3C4; &#xAC04;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xACB0;&#xAD6D; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE44;&#xC6A9; &#xBC0F; &#xC2DC;&#xAC04; &#xC0C1;&#xC758; &#xD61C;&#xD0DD;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774;&#xBBF8; &#xC2A4;&#xC6E8;&#xB374; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xB4F1;&#xAE30;&#xBD80; &#xAD00;&#xB9AC; &#xACC4;&#xD68D;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<h3 id="5-&#xCC3D;&#xC5C5;-&#xD22C;&#xC790;"><a href="#5-&#xCC3D;&#xC5C5;-&#xD22C;&#xC790;" class="headerlink" title="5. &#xCC3D;&#xC5C5; &#xD22C;&#xC790;"></a>5. &#xCC3D;&#xC5C5; &#xD22C;&#xC790;</h3><center><br><img src="https://steemitimages.com/DQmURG3Du9vzKDQxCv5WAhGqQpQZhYj2a7GgGUQ1wuKDniW/image.png" alt=""><br></center>

<p>&#xD604;&#xC7AC; &#xC8FC;&#xC2DD; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529;&#xC774; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138;&#xBCF4;&#xB2E4; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC758; &#xC790;&#xAE08; &#xC870;&#xB2EC; &#xC218;&#xB2E8;&#xC73C;&#xB85C;  &#xB354; &#xD070; &#xC778;&#xAE30;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xC8FC;&#xC2DD; &#xD06C;&#xB77C;&#xC6B0;&#xB4DC; &#xD380;&#xB529; &#xADDC;&#xBAA8;&#xB294; &#xB9E4;&#xB144; &#xB450; &#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC885;&#xC774;&#xB85C; &#xB41C; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xB97C; &#xBC1B;&#xB294; &#xB300;&#xC2E0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC73C;&#xB85C;  &#xB514;&#xC9C0;&#xD138; &#xC99D;&#xC11C;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xB354; &#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>###&#xACB0;&#xB860;<br>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC790;&#xAE08; &#xC6B4;&#xC6A9; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xC808;&#xCC28;&#xB97C; &#xAC04;&#xC18C;&#xD574;&#xC8FC;&#xBA70;, &#xAE08;&#xC735; &#xAC70;&#xB798;&#xC758; &#xD655;&#xC2E4;&#xC131;&#xACFC; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xCC44;&#xD0DD;&#xB418;&#xAE30; &#xC804;&#xC5D0; &#xADF9;&#xBCF5;&#xD574;&#xC57C; &#xD560; &#xC7A5;&#xC560;&#xBB3C;&#xC740; &#xAE30;&#xC874; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xADDC;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBAA8;&#xB4E0; &#xC2E0;&#xAE30;&#xC220;&#xC774; &#xADF8;&#xB7F0; &#xAC83;&#xCC98;&#xB7FC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC1C;&#xC804;&#xD574;  &#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xBCF8;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;,  &#xD558;&#xBC84;&#xB4DC; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB9AC;&#xBDF0;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774; &#x2018;&#xACFC;&#xAC70; &#xC778;&#xD130;&#xB137;&#xC774; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xBBF8;&#xCCE4;&#xB358; &#xC601;&#xD5A5;&#xCC98;&#xB7FC;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB3C4; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x2019; </p>
<p>&lt;&#xCD9C;&#xCC98;: Blockheads.co, &#x201C;5 Ways Blockchain Will Disrupt Finance&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4jtapy" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC138;&#xC0C1; - &#xAE08;&#xC735; &#xBD84;&#xC57C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3ulezr/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR78rVcDo13Pkfo3BhdisNGVXdW77V3jTYDiTjzUToWgh/image.png" alt="[블록체인]   블록체인이 바꿔놓을 세상 -  마케팅">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-16T08:07:24.000Z">2018-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1537 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3ulezr/">[블록체인]   블록체인이 바꿔놓을 세상 -  마케팅</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmR78rVcDo13Pkfo3BhdisNGVXdW77V3jTYDiTjzUToWgh/image.png" alt=""><br></center>

<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC885;&#xC885; &#x2018;&#xC778;&#xD130;&#xB137; 2.0&#x2019; &#xB610;&#xB294; &#x2018;&#xAC00;&#xCE58; &#xC788;&#xB294; &#xC778;&#xD130;&#xB137;&#x2019;&#xC73C;&#xB85C; &#xBB18;&#xC0AC;&#xB418;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xB2F9;&#xC0AC;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xC911;&#xC559; &#xAE30;&#xAD00;&#xC758; &#xBCF4;&#xC99D;&#xC5C6;&#xC774;&#xB3C4; &#x2018;&#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#x2019;(&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xD569;&#xC758; &#xBC0F;/&#xB610;&#xB294; &#xAC70;&#xB798;)&#xC744; &#xCCB4;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC04;&#xB2E8;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xAC00; &#xAE30;&#xC874; &#xC18C;&#xBE44;&#xC790;&#xC640; &#xAE30;&#xC5C5;&#xC758; &#xC0C1;&#xD638;&#xC791;&#xC6A9; &#xBC29;&#xC2DD;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCF00;&#xD305; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xB85C; &#xBC14;&#xB014; &#xC218; &#xC788;&#xB294; 5&#xAC00;&#xC9C0; &#xD658;&#xACBD;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="1-&#xAD11;&#xACE0;-&#xC0AC;&#xAE30;-&#xBC29;&#xC9C0;"><a href="#1-&#xAD11;&#xACE0;-&#xC0AC;&#xAE30;-&#xBC29;&#xC9C0;" class="headerlink" title="1. &#xAD11;&#xACE0; &#xC0AC;&#xAE30; &#xBC29;&#xC9C0;"></a>1. &#xAD11;&#xACE0; &#xC0AC;&#xAE30; &#xBC29;&#xC9C0;</h3><center><br><img src="https://steemitimages.com/DQmSfapGuH9UpTUJNdzHo1PhwQm5JoFWatJmjo1z5vUGBaq/image.png" alt=""><br></center>

<p>&#xAD11;&#xACE0; &#xC0AC;&#xAE30;&#xB294; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xBA70;, &#xAD11;&#xACE0; &#xB9E4;&#xCCB4;&#xC5D0;&#xAC8C;&#xB294; &#xC2E0;&#xC6A9; &#xC800;&#xD558;&#xC640; &#xB9E4;&#xCD9C; &#xAC10;&#xC18C;&#xB85C; &#xC774;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5; &#xC870;&#xC0AC; &#xC5C5;&#xCCB4; &#xD3EC;&#xB808;&#xC2A4;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74; ,2016&#xB144;&#xC5D0; &#xC804;&#xCCB4; &#xAD11;&#xACE0;&#xB7C9; &#xC911; 56%&#xAC00; &#xC0AC;&#xAE30;&#xC774;&#xAC70;&#xB098;, &#xBD88;&#xB7C9; &#xAD11;&#xACE0;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAD11;&#xACE0;&#xC5D0; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC81C;&#xACF5;&#xD574;,  (&#xC804;&#xCCB4; &#xD2B8;&#xB798;&#xD53D;&#xC758; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xB294;) &#xBD07; &#xD2B8;&#xB798;&#xD53D;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xACE0;, &#xBD80;&#xC801;&#xC808;&#xD55C; &#xAD11;&#xACE0; &#xB0B4;&#xC6A9;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD574; &#xAD11;&#xACE0;&#xC8FC;&#xAC00; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC9C0; &#xC54A;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. .</p>
<h3 id="2-&#xC18C;&#xBE44;&#xC790;-&#xC2E0;&#xB8B0;-&#xC0C1;&#xC2B9;"><a href="#2-&#xC18C;&#xBE44;&#xC790;-&#xC2E0;&#xB8B0;-&#xC0C1;&#xC2B9;" class="headerlink" title="2. &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0; &#xC0C1;&#xC2B9;"></a>2. &#xC18C;&#xBE44;&#xC790; &#xC2E0;&#xB8B0; &#xC0C1;&#xC2B9;</h3><center><br><img src="https://steemitimages.com/DQmQvDEUiQAkpLmhVhiEfLYuJCygjXV9AAjyeSGcrrgU6tq/image.png" alt=""><br></center>

<p>&#xC628;&#xB77C;&#xC778; &#xC0C1;&#xC5D0;&#xC11C; &#xD6A1;&#xD6A1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC870; &#xC0C1;&#xD488;&#xC774; &#xD310;&#xB9E4;&#xB294; &#xACB0;&#xCF54; &#xBA85;&#xD488; &#xD578;&#xB4DC;&#xBC31;&#xC758; &#xBB38;&#xC81C;&#xB9CC;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC778;&#xC99D;&#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xC804;&#xAE30; &#xC81C;&#xD488;&#xACFC; &#xC704;&#xD574; &#xBB3C;&#xC9C8;&#xB85C; &#xB9CC;&#xB4E0; &#xC5B4;&#xB9B0;&#xC774; &#xC7A5;&#xB09C;&#xAC10;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC18C;&#xBE44;&#xC790;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xAD6C;&#xC785; &#xC0C1;&#xD488;&#xC774; &#xC9C4;&#xD488;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xAD6C;&#xB9E4; &#xD6C4; &#xC81C;&#xD488;&#xC774; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xCD9C;&#xD558;&#xB420; &#xB54C;&#xBD80;&#xD130; &#xC9D1;&#xAE4C;&#xC9C0; &#xBC30;&#xC1A1;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;  &#xCD94;&#xC801;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD310;&#xB9E4; &#xAE30;&#xC5C5;&#xB3C4; &#xBAA8;&#xC870; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C; &#xC778;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB4DC; &#xBE44;&#xC5B4;&#xC2A4;&#xB294; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xACF5;&#xAE09;&#xB9DD; &#xC804;&#xBC18;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#x2018;&#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xBD84;&#xC7C1;&#x2019;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#x2018;&#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xC18C;&#xBE44;&#xAE4C;&#xC9C0;&#x2019;&#xB77C;&#xB294; &#xC2DD;&#xD488; &#xC0AC;&#xC2AC;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xB294; &#xC2DD;&#xD488; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xC2DD;&#xD488; &#xC0DD;&#xC0B0; &#xACFC;&#xC815;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC6D0;&#xB8CC; &#xACF5;&#xAE09;, &#xC911;&#xAC04; &#xAC00;&#xACF5;, &#xC81C;&#xD488; &#xC720;&#xD1B5;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xD574; &#xB2F9;&#xC0AC;&#xC790;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xB370;&#xC774;&#xD130;-&#xBC0F;-&#xAC1C;&#xC778;-&#xC815;&#xBCF4;-&#xBCF4;&#xD638;"><a href="#3-&#xB370;&#xC774;&#xD130;-&#xBC0F;-&#xAC1C;&#xC778;-&#xC815;&#xBCF4;-&#xBCF4;&#xD638;" class="headerlink" title="3. &#xB370;&#xC774;&#xD130; &#xBC0F; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;"></a>3. &#xB370;&#xC774;&#xD130; &#xBC0F; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;</h3><center><br><img src="https://steemitimages.com/DQmaFg8BzUfYQX7y8eKoqb9YVbmUDRWkCU66xKotbUMgPAv/image.png" alt=""><br></center>

<p>2018&#xB144;, EU&#xB294; &#xC804;&#xB840;&#xC5C6;&#xB294; &#xC218;&#xC900;&#xC758; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638; &#xADDC;&#xC815;(GDPR; General Data Protection Regulation)&#xB97C; &#xC81C;&#xC815;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xADDC;&#xC815;&#xC774; &#xBC1C;&#xD45C;&#xB418;&#xBA74; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638; &#xC218;&#xC900;&#xC744; &#xCD5C;&#xACE0; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xAC70;&#xC6B4; &#xBC8C;&#xAE08;&#xC744; &#xBB3C;&#xC5B4;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D; &#xCCB4;&#xC778;&#xC740; &#xC2E0;&#xC6D0; &#xC778;&#xC99D; &#xBC0F; &#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xAE30;&#xC220;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; GDPR &#xADDC;&#xC815;&#xC5D0; &#xB9DE;&#xB294; &#xAC1C;&#xC778; &#xC815;&#xBCF4; &#xBCF4;&#xD638; &#xBAA8;&#xB378;&#xC744; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAE30;&#xC5C5;&#xC774; &#xACE0;&#xAC1D;&#xC758; &#xC815;&#xBCF4;&#xB97C; &#xC870;&#xD68C;&#xD560; &#xACBD;&#xC6B0;, &#xACE0;&#xAC1D; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC774;&#xC6A9; &#xC2DC;&#xAC04;&#xACFC; &#xC6A9;&#xB3C4;&#xB97C; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xBC29;&#xBB38;&#xC790; &#xAC19;&#xC740; &#xB370;&#xC774;&#xD130; &#xC8FC;&#xCCB4; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xAD11;&#xACE0; &#xCC28;&#xB2E8; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD574; &#xBAA8;&#xB4E0; &#xAD11;&#xACE0;&#xB97C; &#xCC28;&#xB2E8;&#xD560;  &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xAC1C;&#xC778; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAD11;&#xACE0;&#xC640; &#xC4F8;&#xB370;&#xC5C6;&#xB294; &#xAD11;&#xACE0;&#xB97C; &#xAD6C;&#xBD84;&#xD574; &#xB193;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC73C;&#xB85C;&#xC368; &#xD604;&#xC7AC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBC29;&#xBB38; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xBD84;&#xC11D;&#xD574; &#xAD11;&#xACE0;&#xB97C; &#xC1A1;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xB9C8;&#xCF00;&#xD305; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xC644;&#xC804;&#xD788; &#xB4A4;&#xC5CE;&#xC5B4; &#xB193;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="4-&#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;"><a href="#4-&#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;" class="headerlink" title="4. &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;"></a>4. &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;</h3><center><br><img src="https://steemitimages.com/DQmYTLpzfhyjpiyuQrJRvQtZsvECB9GJXUUP2982k3XToP6/image.png" alt=""><br></center>

<p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xD3ED;&#xBC1C;&#xC801;&#xC778; &#xC131;&#xC7A5;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xBE0C;&#xB79C;&#xB4DC; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294;&#xB370; &#xD30C;&#xC6CC; &#xBE14;&#xB85C;&#xAC70; &#xAC19;&#xC740;  &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xB958;&#xC640; &#xAE08;&#xC735; &#xC11C;&#xBE44;&#xC2A4; &#xC0C1;&#xD488;&#xC744; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xB9C8;&#xCF00;&#xD305;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC95;&#xB960;&#xC5D0; &#xC758;&#xAC70;&#xD574; &#xC774;&#xD574; &#xAD00;&#xACC4;&#xB97C; &#xBA85;&#xD655;&#xD788; &#xBC1D;&#xD600;&#xC57C; &#xD558;&#xB294; &#xB4F1;&#xC758;  &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xB610;&#xD55C; &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xAC00; &#xC62C;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xD074;&#xB9AD; &#xC218;, &#xC88B;&#xC544;&#xC694;, &#xC870;&#xD68C;&#xC218; &#xB4F1;&#xC774;  &#xB9DE;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xCD94;&#xC801;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD1B5;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC740; &#xD604;&#xC7AC;&#xC5D0;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC218;&#xC900;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC81C;&#xACE0;&#xD574; &#xC8FC;&#xACE0;, &#xC778;&#xD50C;&#xB8E8;&#xC5B8;&#xC11C;&#xC758; &#xB9C8;&#xCF00;&#xD305; &#xACFC;&#xC815;&#xC744; &#xCD94;&#xC801;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="5-&#xC911;&#xAC1C;&#xC778;-&#xBC30;&#xC7AC;"><a href="#5-&#xC911;&#xAC1C;&#xC778;-&#xBC30;&#xC7AC;" class="headerlink" title="5. &#xC911;&#xAC1C;&#xC778; &#xBC30;&#xC7AC;"></a>5. &#xC911;&#xAC1C;&#xC778; &#xBC30;&#xC7AC;</h3><center><br><img src="https://steemitimages.com/DQmZLdBBnWe79ozGs8RZiK1BBDPVjW7ZUnxrikbVVGfhewf/image.png" alt=""><br></center>

<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xBD84;&#xC0B0; &#xAD11;&#xACE0; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD558;&#xBA74;, &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xB4F1;&#xC758; &#xAD11;&#xACE0; &#xB9E4;&#xCCB4;&#xC640; &#xAD11;&#xACE0;&#xC8FC;&#xB294; &#xC9C1;&#xC811; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xAD11;&#xACE0; &#xB9E4;&#xCCB4;&#xC640;  &#xAD11;&#xACE0;&#xC8FC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8; &#xACC4;&#xC57D;&#xC744; &#xD1B5;&#xD574;<br> &#xAD11;&#xACE0; &#xB300;&#xC0C1; &#xBC0F; &#xAD11;&#xACE0; &#xBE44;&#xC6A9;&#xC5D0; &#xB300;&#xD574; &#xACC4;&#xC57D;&#xC744; &#xB9FA;&#xACE0; &#xBCF4;&#xC548;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.   &#xC74C;&#xC545;&#xAC00;, &#xC608;&#xC220;&#xAC00; &#xBC0F; &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC790; &#xB610;&#xD55C; &#xB85C;&#xC5F4;&#xD2F0; &#xC790;&#xB3D9; &#xC9C0;&#xBD88; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xC874; &#xBCF4;&#xB2E4; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h3><p>#<br>&#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC5EC;&#xB7EC; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB370;&#xC774;&#xD130; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC;, &#xB808;&#xAC70;&#xC2DC; &#xAE30;&#xC220; &#xC2DC;&#xC2A4;&#xD15C; &#xBC0F; &#xAE30;&#xD0C0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xC5C5;&#xACC4; &#xC804;&#xBC18;&#xC5D0; &#xB110;&#xB9AC; &#xBCF4;&#xAE09;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; &#xC218;&#xB144;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAC70;&#xAE30;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC608;&#xAE30;&#xCE58; &#xBABB;&#xD55C; &#xAE30;&#xC220;&#xC774; &#xB9C8;&#xCF00;&#xD305; &#xD658;&#xACBD;&#xC744; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370;&#xB294; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Blockheads.co, &#x201C;5 Ways Blockchain will Disrupt Marketing.&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3ulezr" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]   &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC138;&#xC0C1; -  &#xB9C8;&#xCF00;&#xD305;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/322/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/324/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/322/">322</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/323/">323</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/324/">324</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/382/">382</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

