
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/48ujph/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북한 핵문제, 이제 미국과 중국 문제가 되었다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-02T03:42:12.000Z">2017-12-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2080 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/48ujph/">(올드스톤의 안보칼럼) 북한 핵문제, 이제 미국과 중국 문제가 되었다.</a>
            
        </h1>
        <div class="content">
            <p>20171202</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;. &#xD558;&#xB8E8;&#xB3C4; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBD80;&#xC791;&#xC6A9;&#xB3C4; &#xC788;&#xB2E4;. &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xC77C;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xB2E4; &#xBCF4;&#xB2C8; &#xACBD;&#xC911;&#xC644;&#xAE09;&#xC744; &#xB530;&#xC9C0;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC838;&#xBC84;&#xB838;&#xB2E4;. &#xB3D9;&#xC2DC; &#xB2E4;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xD558;&#xB2C8; &#xBB34;&#xC5C7;&#xBD80;&#xD130; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xD574;&#xACB0;&#xD574;&#xC57C;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC; &#xC138;&#xACC4; &#xC9C0;&#xB3C4;&#xC790;&#xC911;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xBE44;&#xC911;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC704;&#xAE30;&#xC758; &#xC131;&#xACA9;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD574;&#xBCF8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC138;&#xC0C1;&#xC740; &#xC0AC;&#xB0E5;&#xC744; &#xD558;&#xB4EF;&#xC774; &#xD558;&#xB098;&#xB9CC; &#xB530;&#xB77C; &#xB2E4;&#xB2C8;&#xB294; &#xB0A8;&#xC131;&#xC131;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBA40;&#xD2F0;&#xD0DC;&#xC2A4;&#xD0B9;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC5EC;&#xC131;&#xC131;&#xC774; &#xB354; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBCF4;&#xB2C8;&#xC5EC;&#xC131;&#xC774;&#xB77C;&#xACE0; &#xB2E4; &#xBA40;&#xD2F0;&#xD0DC;&#xC2A4;&#xD0B9;&#xC744; &#xC798; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xBA40;&#xD2F0;&#xD2F0;&#xC2A4;&#xD0B9;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xAC83;&#xC740; &#xB450;&#xB9D0;&#xD560; &#xB098;&#xC704;&#xC5C6;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575; &#xBC0F; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xC790;&#xCE6B; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC804;&#xC7C1;&#xC758; &#xCC38;&#xD654;&#xB97C; &#xB2F9;&#xD558;&#xAC70;&#xB098; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xACAC;&#xB51C; &#xC218; &#xC5C6;&#xB294; &#xC555;&#xBC15;&#xC744; &#xB2F9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xB290; &#xACBD;&#xC6B0;&#xB4E0; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB2F9;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xC9D1;&#xC911;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xBC1C;&#xC0AC;&#xD558;&#xAC70;&#xB098; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD55C;&#xB9C8;&#xB514;&#xD558;&#xAC70;&#xB098; &#xC911;&#xAD6D;&#xC774; &#xBB50;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xACA8;&#xC6B0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xC815;&#xB3C4;&#xB2E4;. &#xB9E4;&#xC6B0; &#xC798;&#xBABB;&#xB41C; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC9C0;&#xB9CC; &#xBAA8;&#xB450;&#xB4E4; &#xADF8;&#xB7EC;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xBB50;&#xB77C;&#xACE0; &#xD560; &#xB9D0;&#xC774; &#xC5C6;&#xB2E4;.   </p>
<p>&#xADF8;&#xB798;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xAD00;&#xC2EC;&#xC740; &#xC774;&#xD574;&#xC758; &#xCD9C;&#xBC1C;&#xC810;&#xC774;&#xB77C;&#xACE0; &#xB204;&#xAC00; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xC774;&#xD574;&#xB97C; &#xD558;&#xAC8C;&#xB418;&#xACE0; &#xC774;&#xD574;&#xB97C; &#xD558;&#xAC8C;&#xB418;&#xBA74; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD654;&#xC131; 15&#xD638;&#xC744; &#xBC1C;&#xC0AC;&#xD558;&#xACE0;&#xB098;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xBC14;&#xBE60;&#xC84C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC801; &#xAD00;&#xB828; &#xB2F9;&#xC0AC;&#xC790;&#xAC00; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC5D0; &#xC758;&#xD55C; &#xC804;&#xC7C1;&#xBC1C;&#xBC1C;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xBC1C;&#xC5B8;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xBC18;&#xD5A5;&#xB3C4; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xBC18;&#xC751;&#xC5D0; &#xC2E0;&#xACBD;&#xC4F8; &#xC2DC;&#xAC04;&#xC801; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC678;&#xAD50;&#xC801; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xC880; &#xB354; &#xBB34;&#xAC8C;&#xB97C; &#xB450;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC678;&#xAD50;&#xC801; &#xD574;&#xACB0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xAD70;&#xC0AC;&#xC801; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD55C; &#xBAA8;&#xC591;&#xC0C8;&#xB97C; &#xAC16;&#xCD94;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC744; &#xB764;&#xB2E4;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xC774; &#xD544;&#xC790;&#xB9CC;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC678;&#xAD50;&#xC801; &#xD574;&#xACB0;&#xCC45;&#xC740; &#xAC15;&#xC555;&#xC801; &#xD574;&#xACB0;&#xCC45;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB300;&#xBD81;&#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC911;&#xC9C0;&#xC640; &#xAC19;&#xC740; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC870;&#xCE58;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC678;&#xAD50;&#xC801; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC774; &#xC774;&#xBBF8; &#xB098;&#xAC08; &#xB9CC;&#xD07C; &#xB2E4; &#xB098;&#xAC04; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xBB50;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xAD6D; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC5D0; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC544;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC6D0;&#xC720;&#xACF5;&#xAE09;&#xC911;&#xB2E8;&#xACFC; &#xAC19;&#xC740; &#xC2E4;&#xD6A8;&#xC801;&#xC778; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAC15;&#xC555;&#xC870;&#xCE58;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. 6.25 &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC804;&#xD588;&#xB358; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xD68C;&#xC758;&#xB97C; &#xC18C;&#xC9D1;&#xD55C; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xBC14;&#xAC00; &#xC0C1;&#xB2F9;&#xD788; &#xD06C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC744; &#xCDE8;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC;&#xC758; &#xC2B9;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; 6.25 &#xCC38;&#xC804;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xB4DD;&#xD558;&#xB294; &#xD615;&#xC2DD;&#xC744; &#xCDE8;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB18D;&#xD6C4;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xBC88; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xD575; &#xBC0F; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD98; &#xAC83;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC758; &#xCC45;&#xC784;&#xC774; &#xD06C;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC9C1;&#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xAC70;&#xB098; &#xBB35;&#xC778;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0BC;&#xCC99;&#xB3D9;&#xC790;&#xB3C4; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575; &#xBC0F; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825; &#xD655;&#xBCF4;&#xB97C; &#xC6A9;&#xC778;&#xD55C; &#xAC83;&#xC740; &#xB3D9;&#xBD81;&#xC544; &#xBC0F; &#xD0DC;&#xD3C9;&#xC591;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xB825;&#xC744; &#xCD95;&#xCD9C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xD574;&#xAC00; &#xB9DE;&#xC544; &#xB5A8;&#xC5B4;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC; &#xC2E4;&#xD5D8;&#xC73C;&#xB85C; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xB3C4;&#xD558;&#xACE0; &#xD3C9;&#xB860;&#xC744; &#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC678;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC2DC;&#xB289;&#xC744; &#xB0BC; &#xBFD0;&#xC774;&#xB2E4;. &#xB9C8;&#xCE58; &#xBD81;&#xD55C;&#xC758; &#xD575; &#xBBF8;&#xC0AC;&#xC77C; &#xAC1C;&#xBC1C;&#xC744; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xD749;&#xB0B4;&#xB9CC; &#xB0BC; &#xBFD0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC5B8;&#xB860;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC18D;&#xB9C8;&#xC74C;&#xC744; &#xD30C;&#xC545;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC744; &#xC804;&#xD600;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; 6.25 &#xC804;&#xC7C1;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC740; &#xCCB4;&#xC81C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xB0C9;&#xC804;&#xC740; &#xBBF8;&#xC18C;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; 6.25 &#xC774;&#xD6C4;&#xC758; &#xC815;&#xC804;&#xCCB4;&#xC81C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC6B0;&#xB9AC;&#xC758; &#xC801;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC801;&#xC778; &#xAD50;&#xB958;&#xC640; &#xC655;&#xB798;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC815;&#xCE58;&#xC801; &#xAD70;&#xC0AC;&#xC801; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xC704;&#xC5D0; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xC5B9;&#xD600;&#xC838; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC911;&#xAD6D;&#xC774; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD575; &#xBC0F; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825; &#xD655;&#xBCF4;&#xB97C; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB0AE;&#xC740; &#xC9C0;&#xC801;&#xC218;&#xC900;&#xC774;&#xC678;&#xB85C;&#xB294; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xACE4;&#xB780;&#xD558;&#xB2E4;. </p>
<p>&#xC804;&#xC220;&#xC801; &#xC2B9;&#xB9AC;&#xAC00; &#xC791;&#xC804;&#xC801; &#xC2B9;&#xB9AC;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC791;&#xC804;&#xC801; &#xC2B9;&#xB9AC;&#xAC00; &#xC804;&#xC7C1;&#xC5D0;&#xC11C;&#xC758; &#xC2B9;&#xB9AC;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC740; &#xC791;&#xC804;&#xC801; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC791;&#xC804;&#xC801; &#xC2B9;&#xB9AC;&#xAC00; &#xC624;&#xD788;&#xB824; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC5F4;&#xC138;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC2E4;&#xB825;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xBBF8;&#xAD6D;&#xC5D0; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xACE0;&#xB9C8;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xBC15;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xC911;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC0AC;&#xB4DC;&#xAC00; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC774;&#xC57C; &#xC0AC;&#xB4DC;&#xAC00; &#xBD81;&#xD55C; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC10;&#xC0AC;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC911;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC911;&#xAD6D; &#xAC10;&#xC2DC;&#xC218;&#xB2E8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB108;&#xBB34;&#xB098; &#xBA85;&#xD655;&#xD558;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD574;&#xC0C1;&#xCC28;&#xB2E8;&#xC740; &#xC0C1;&#xB2F9;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC911;&#xAD6D;&#xC5D0; &#xBD80;&#xB2F4;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8;&#xACFC; &#xC601;&#xAD6D; &#xD638;&#xC8FC; &#xB4F1;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xAD70;&#xD568;&#xC774; &#xBD81;&#xD55C; &#xD574;&#xC0C1;&#xCC28;&#xB2E8;&#xC744; &#xBA85;&#xBAA9;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC758; &#xD574;&#xC548; &#xC778;&#xADFC;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xBB50;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC778;&#xAC00; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC804;&#xB7B5;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xBA3C;&#xC800; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xCABD;&#xC774; &#xBD88;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC120;&#xC81C;&#xAE30;&#xC2B5;&#xACFC; &#xD0C0;&#xACA9;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xC6C0;&#xC9C1;&#xC774;&#xBA74; &#xB2F9;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xB2E4;. &#xBA3C;&#xC800; &#xC6C0;&#xC9C1;&#xC774;&#xBA74; &#xC0DD;&#xAC01;&#xACFC; &#xC758;&#xB3C4;&#xAC00; &#xB4DC;&#xB7EC;&#xB098;&#xAC8C; &#xB418;&#xACE0; &#xD5C8;&#xC810;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACE0;&#xC218;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD5C8;&#xC810;&#xC744; &#xB178;&#xB9B0;&#xB2E4;.  </p>
<p>&#xC774;&#xC81C; &#xAC8C;&#xC784;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xACE0; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/48ujph" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;, &#xC774;&#xC81C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/seoul-at-dusk-2017-12-01-12-39-31/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Seoul at Dusk">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-01T12:39:33.000Z">2017-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 33 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/seoul-at-dusk-2017-12-01-12-39-31/">Seoul at Dusk</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/20941f52-d40c-42ec-b060-aae9aa5e273f.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/20941f52-d40c-42ec-b060-aae9aa5e273f.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/seoul-at-dusk-2017-12-01-12-39-31" target="_blank" rel="noopener">&#x2018;Seoul at Dusk&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4mknei/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcp8A8MefPfXAYBHCwNz9YQCA3a7SUngZLdtYQAfLiGhP/20171027_125932.jpg" alt="(올드스톤의 횡설수설) 장사를 하려면 이정도는 되어야...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-01T00:33:42.000Z">2017-12-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 206 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4mknei/">(올드스톤의 횡설수설) 장사를 하려면 이정도는 되어야...</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB7F0; &#xC9D1; &#xBCF4;&#xC168;&#xB098;&#xC694;?</p>
<p><img src="https://steemitimages.com/DQmcp8A8MefPfXAYBHCwNz9YQCA3a7SUngZLdtYQAfLiGhP/20171027_125932.jpg" alt="20171027_125932.jpg"></p>
<p>&#xD5C8;&#xB984;&#xD558;&#xC9C0;&#xB9CC;</p>
<p><img src="https://steemitimages.com/DQmcaFF9miU9j4ffrmNeQMM9GeKdPzpyS84uAXxsXmmxktG/20171027_125918.jpg" alt="20171027_125918.jpg"></p>
<p>&#xACE0;&#xAE30;&#xAC00; &#xB9E4;&#xC9C4;&#xB418;&#xC5B4;&#xC11C; &#xBABB;&#xD310;&#xB2E4;&#xACE0; &#xADF8;&#xB7EC;&#xACE0;&#x2026;</p>
<p><img src="https://steemitimages.com/DQmYZnbx3qgiPdjtf9thrVZNvF41tkJuozuYbuUmSjs13yS/20171027_125807.jpg" alt="20171027_125807.jpg"></p>
<p>&#xC7A5;&#xC0AC;&#xB3C4; &#xBA87;&#xC2DC;&#xAC04; &#xC548;&#xD558;&#xACE0;</p>
<p><img src="https://steemitimages.com/DQmNYG5Yoi69DzAE6Z2qugKqwVPk1FX6MwQebsrCKFSNuKK/20171027_125939.jpg" alt="20171027_125939.jpg"></p>
<p><img src="https://steemitimages.com/DQmNtT4rYqf33nrPSFR3WQ46CwXURHAyc1Ni1KAQ8QkQXBi/20171027_130052.jpg" alt="20171027_130052.jpg"></p>
<p><img src="https://steemitimages.com/DQmSwAeEe4NpycHRWjWnkQ39noZtkYFq32K13dZdp4s45C3/20171027_130043.jpg" alt="20171027_130043.jpg"></p>
<p>&#xC2DC;&#xACE8;&#xACE8;&#xBAA9; &#xB4B7;&#xAE38;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xCC98;&#xC74C;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB34;&#xC9C0; &#xCC3E;&#xAE30; &#xC5B4;&#xB824;&#xC6B4;&#xB370; &#xC0AC;&#xB78C;&#xC740; &#xC778;&#xC0B0;&#xC778;&#xD574;&#xC774;&#xACE0;.,</p>
<p><img src="https://steemitimages.com/DQme4L6kLftNs6J3UZjKxV4SivPkuxEAPHdqm3QZqzx8mZa/20171027_125959.jpg" alt="20171027_125959.jpg"></p>
<p>&#xC5B4;&#xB77C;? &#xC120;&#xC804;&#xD310;&#xC740; &#xBD99;&#xC600;&#xB124;.</p>
<p>&#xC544;&#xCC38; &#xC5EC;&#xAE30;&#xB294; &#xC6D0;&#xC8FC;&#xC785;&#xB2C8;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4mknei" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC7A5;&#xC0AC;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xC774;&#xC815;&#xB3C4;&#xB294; &#xB418;&#xC5B4;&#xC57C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/late-autumn-in-korea-2017-11-30-12-49-12/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="Late Autumn in Korea">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-30T12:49:12.000Z">2017-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steepshot/">steepshot</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 37 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/late-autumn-in-korea-2017-11-30-12-49-12/">Late Autumn in Korea</a>
            
        </h1>
        <div class="content">
            <p><a href="https://steepshot.org/api/v1/image/d7fc04b6-59c7-4a94-ab5c-0ab0b3536b1f.jpeg" target="_blank" rel="noopener">https://steepshot.org/api/v1/image/d7fc04b6-59c7-4a94-ab5c-0ab0b3536b1f.jpeg</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/late-autumn-in-korea-2017-11-30-12-49-12" target="_blank" rel="noopener">&#x2018;Late Autumn in Korea&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2vxut2/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북한 핵문제가 국내 정치에 미치는 영향">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-30T02:47:24.000Z">2017-11-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1763 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2vxut2/">(올드스톤의 안보칼럼) 북한 핵문제가 국내 정치에 미치는 영향</a>
            
        </h1>
        <div class="content">
            <p>20171130</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xB300;&#xB959;&#xAC04; &#xD0C4;&#xB3C4;&#xD0C4;&#xC744; &#xC3D8;&#xC544; &#xC62C;&#xB838;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xC758; &#xBCF8;&#xC9C8;&#xC740; &#xD575;&#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xC774; &#xB300;&#xB959;&#xAC04; &#xD0C4;&#xB3C4;&#xD0C4;&#xC744; &#xC3D8;&#xC544; &#xB193;&#xACE0; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xD658;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC744; &#xD0C0;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC16;&#xCD94;&#xAC8C; &#xB418;&#xBA74; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0; &#xC0C1;&#xD669;&#xC740; &#xB9E4;&#xC6B0; &#xBCF5;&#xC7A1;&#xD574;&#xC9C4;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xBC18;&#xB3C4; &#xC8FC;&#xBCC0;&#xC0C1;&#xD669;&#xB3C4; &#xC8FC;&#xBCC0;&#xC0C1;&#xD669;&#xC774;&#xC9C0;&#xB9CC; &#xB0A8;&#xD55C; &#xB0B4;&#xBD80; &#xC0C1;&#xD669;&#xB3C4; &#xBCF5;&#xC7A1;&#xD574;&#xC9C4;&#xB2E4;. &#xBA3C;&#xC800; &#xD55C;&#xBC18;&#xB3C4; &#xB0B4;&#xBD80; &#xC0C1;&#xD669;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xB3C4; &#xB0B4;&#xBD80;&#xBB38;&#xC81C;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC5B4;&#xB824;&#xC6B4; &#xC678;&#xBD80;&#xC758; &#xB3C4;&#xC804;&#xACFC; &#xC704;&#xD611;&#xC774; &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB0B4;&#xBD80;&#xAC00; &#xC798; &#xB2E8;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0; &#xC54A;&#xB2E4;. &#xBC18;&#xB300;&#xB85C; &#xC544;&#xBB34;&#xB9AC; &#xADF8; &#xC704;&#xD611;&#xC774; &#xD06C;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xB0B4;&#xBD80;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB2E8;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF9;&#xBCF5;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00; &#xD765;&#xB9DD;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xB0B4;&#xBD80;&#xBD84;&#xC5F4;&#xC774; &#xBD95;&#xAD34;&#xC758; &#xC6D0;&#xC778;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xC758; &#xC548;&#xBCF4;&#xC801; &#xCE21;&#xBA74;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xC5D0; &#xC55E;&#xC11C; &#xB0B4;&#xBD80; &#xC815;&#xCE58;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xBA3C;&#xC800; &#xB9D0;&#xC744; &#xD558;&#xC790;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xC644;&#xC131;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xB3C4;&#xC804;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xC131;&#xD574; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xACC4;&#xC18D; &#xAE40;&#xB300;&#xC911;&#xB300;&#xD1B5;&#xB839;&#xC758; &#xC720;&#xC9C0;&#xB97C; &#xBC1B;&#xB4E4;&#xC5B4; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC744; &#xCD94;&#xAD6C;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC548;&#xCCA0;&#xC218;&#xC640; &#xC720;&#xC2B9;&#xBBFC;&#xC774; &#xD1B5;&#xD569;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC18C;&#xC704; &#xD638;&#xB0A8;&#xC758; &#xC911;&#xC9C4;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC720;&#xC2B9;&#xBBFC;&#xC758; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xACFC; &#xD1B5;&#xD569;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xAC00; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xC131;&#xD55C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC14;&#xB978;&#xC815;&#xB2F9;&#xC5D0;&#xAC8C; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC633;&#xB2E4;&#xACE0;&#xB294; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xD544;&#xC790;&#xB294; DJ&#xC758; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xBBF8;&#xBD81;&#xAC04; &#xC81C;&#xB124;&#xBC14; &#xD575;&#xD569;&#xC758;&#xB85C; &#xC5EC;&#xAC74;&#xC774; &#xC870;&#xC131;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBBF8;&#xBD81;&#xAC04; &#xD654;&#xD574;&#xC640; &#xD611;&#xB825;&#xC758; &#xAD6C;&#xB3C4;&#xAC00; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB0A8;&#xBD81;&#xAC04;&#xC758; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB294; &#xBBF8;&#xBD81;&#xAD00;&#xACC4;&#xC758; &#xC885;&#xC18D;&#xBCC0;&#xC218;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xBBF8;&#xBD81;&#xAD00;&#xACC4;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xD30C;&#xAE30;&#xD558;&#xB4E0;&#xC9C0; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC758; &#xCCA0;&#xC218;&#xB97C; &#xC694;&#xAD6C;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC758; &#xC2DC;&#xD61C;&#xC790;&#xB294; &#xBBF8;&#xAD6D;&#xC774;&#xACE0; &#xC218;&#xD61C;&#xC790;&#xB294; &#xD55C;&#xAD6D;&#xC774;&#xB2E4;. &#xAE30;&#xBD84;&#xB098;&#xC058;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC5C4;&#xC5F0;&#xD55C; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xD655;&#xBCF4;&#xB85C; &#xD587;&#xBCD5;&#xC815;&#xCC45;&#xC758; &#xC874;&#xB9BD; &#xADFC;&#xAC70;&#xAC00; &#xD6FC;&#xC190;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xCCA0;&#xC218;&#xC640; &#xC720;&#xC2B9;&#xBBFC;&#xC774; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xAD6D;&#xBA74;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xADF8;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB85C;&#xC11C; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;. &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xD5DB;&#xB611;&#xB611;&#xC774;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C; &#xD575;&#xB2A5;&#xB825;&#xC758; &#xC644;&#xC131;&#xC740; &#xC9D1;&#xAD8C;&#xC5EC;&#xB2F9;&#xC758; &#xD5A5;&#xD6C4; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xC8FC;&#xC0AC;&#xD30C;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC6B4;&#xB3D9;&#xAD8C;&#xC774; &#xB9CE;&#xC774; &#xACB0;&#xC9D1;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC740; &#xAD6D;&#xBBFC;&#xC758; &#xB2F9;&#xBCF4;&#xB2E4; &#xBD81;&#xD55C;&#xACFC; &#xAD00;&#xACC4; &#xAC15;&#xD654;&#xB97C; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC9D1;&#xAD8C;&#xC774;&#xD6C4; &#xC548;&#xBCF4;&#xADF8;&#xB8F9;&#xC744; &#xBD81;&#xD55C;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xCC44;&#xC6CC;&#xB123;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xC644;&#xC131;&#xC740; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9; &#xC800;&#xBCC0;&#xC5D0; &#xAE54;&#xB824; &#xC788;&#xB294; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xB300;&#xB85C; &#xB098;&#xAC08; &#xC218; &#xC5C6;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xC591;&#xBCF4;&#xB97C; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB3D9;&#xBD81;&#xC544; &#xBC0F; &#xD0DC;&#xD3C9;&#xC591; &#xC9C0;&#xC5ED;&#xC758; &#xD328;&#xAD8C;&#xC720;&#xC9C0; &#xBC0F; &#xC7A5;&#xC545;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC148;&#xBC95;&#xC774; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC5BD;&#xD600; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xB2E4;&#xB8E8;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; ICBM&#xBBF8;&#xC0AC;&#xC77C; &#xBC1C;&#xC0AC;&#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xACE0; &#xBC1C;&#xC5B8;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xBD81;&#xD55C;&#xC5D0; &#xC720;&#xD654;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xCDE8;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBE44;&#xB85D; &#xB354;&#xBD88;&#xC5B4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0; &#xCE5C;&#xBD81;&#xC801; &#xC778;&#xC0AC;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xAC70;&#xB300;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB9DE;&#xC11C;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xC815;&#xCE58;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB9AC; &#xB9CC;&#xB9CC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xB354;&#xC6B1; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC131;&#xC740; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBCF4;&#xC218;&#xC640; &#xC9C4;&#xBCF4;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xAC1C;&#xB150;&#xADDC;&#xC815;&#xB4E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC7A1;&#xC544;&#xAC00;&#xB294; &#xACC4;&#xAE30;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.<br>&#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xBCF4;&#xC218;&#xB780; &#xBD81;&#xD55C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xC9C4;&#xBCF4;&#xB780; &#xBD81;&#xD55C;&#xACFC; &#xCE5C;&#xD558;&#xC790;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC6D0;&#xB798;&#xB294; &#xAE30;&#xB4DD;&#xAD8C;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC9C4;&#xBCF4;&#xC774;&#xACE0; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xC639;&#xD638;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xC218;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xC639;&#xD638;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xCE5C;&#xBD81;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xBA74;&#xC11C; &#xC9C4;&#xBCF4;&#xC785;&#xB124; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBC8C;&#xACFC; &#xBD80;&#xC790;&#xB9CC; &#xAE30;&#xB4DD;&#xAD8C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBFC;&#xB178;&#xCD1D;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xADC0;&#xC871; &#xB178;&#xC870;&#xB3C4; &#xAE30;&#xB4DD;&#xAD8C;&#xC774;&#xB2E4;. &#xC57D;&#xC790;&#xB4E4;&#xC758; &#xD53C;&#xB97C; &#xBE60;&#xB294; &#xAC83;&#xC740; &#xC7AC;&#xBC8C;&#xBCF4;&#xB2E4; &#xC624;&#xD788;&#xB824; &#xADC0;&#xC871;&#xB178;&#xC870;&#xAC00; &#xB354;&#xD55C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xADC0;&#xC871;&#xB178;&#xC870;&#xB4E4;&#xC740; &#xAE30;&#xB4DD;&#xAD8C;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xCE5C;&#xBD81;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD558;&#xBA74;&#xC11C; &#xC9C4;&#xBCF4;&#xC758; &#xC9C4;&#xC601;&#xC5D0;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xD655;&#xBCF4;&#xB85C; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC801; &#xD0DC;&#xB3C4;&#xB97C; &#xC9C0;&#xC18D;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC758;&#xB3C4;&#xD558;&#xB4E0; &#xC758;&#xB3C4;&#xD558;&#xC9C0; &#xC54A;&#xB4E0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825;&#xC740; &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C;&#xB97C; &#xB4A4;&#xD754;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC18C;&#xC7AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD558;&#xB294;&#xAC00;&#xB294; &#xADF8;&#xC2DC;&#xB300;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC5ED;&#xB7C9;&#xACFC; &#xB2A5;&#xB825;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825;&#xD655;&#xBCF4;&#xB85C; &#xC778;&#xD574; &#xC6B0;&#xB9AC; &#xC55E;&#xC5D0; &#xC5F4;&#xB824;&#xC788;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xC758; &#xAE30;&#xD68C;&#xC640; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD6C;&#xCCB4;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xB2A5;&#xB825;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2vxut2" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/uznsu-icbm/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 북한이 ICBM을 발사했다. 거 참 그놈들 힘들게 만드네.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-29T11:43:36.000Z">2017-11-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1584 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/uznsu-icbm/">(올드스톤의 안보칼럼) 북한이 ICBM을 발사했다. 거 참 그놈들 힘들게 만드네.</a>
            
        </h1>
        <div class="content">
            <p>20171129</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>##<br>&#xD558;&#xB8E8;&#xC5D0; &#xD55C; &#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xBE14;&#xB85C;&#xADF8;&#xB294; &#xC4F0;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xC0AC;&#xC77C; &#xADF8;&#xAC83;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xB300;&#xB959;&#xAC04; &#xD0C4;&#xB3C4;&#xD0C4; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC3D8;&#xC544; &#xC62C;&#xB9AC;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xB450; &#xAC1C;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;. &#xB450; &#xAC1C; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xD798;&#xB4E4;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC548;&#xC774; &#xC0AC;&#xC548;&#xC774;&#xB2C8; &#xB9CC;&#xD07C; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;. </p>
<p>##</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xAF2D;&#xB450;&#xC0C8;&#xBCBD;&#xC5D0;  ICBM&#xC744; &#xC3D8;&#xC544; &#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xBC88;&#xC5D4; &#xBBF8;&#xAD6D; &#xBCF8;&#xD1A0;&#xAE4C;&#xC9C0; &#xB3C4;&#xB2EC;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBBF8;&#xAD6D;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC3D8;&#xC558;&#xB2E4;&#xACE0; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xC751;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D; &#xB0AE;&#xC2DC;&#xAC04;&#xC5D0; &#xC3D8;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4; &#xC2E4;&#xD5D8;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xAE40;&#xC815;&#xC740;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xC131;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xC774;&#xC81C; &#xBD81;&#xD55C;&#xC740; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4;&#xACFC; &#xD575;&#xD0C4;&#xB450;&#xB97C; &#xACB0;&#xD569;&#xD558;&#xC5EC; &#xBBF8;&#xAD6D;&#xC744; &#xC9C1;&#xC811; &#xD0C0;&#xACA9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774;&#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC774;&#xC81C; &#xBD81;&#xD55C; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xB2E8;&#xACC4;&#xB85C; &#xC811;&#xC5B4; &#xB4E0; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751;&#xC774; &#xBCF4;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; 6&#xBD84;&#xB9CC;&#xC5D0; &#xC721;&#xD574;&#xACF5;&#xAD70;&#xC774; &#xBBF8;&#xC0AC;&#xC77C;&#xB85C; &#xC6D0;&#xC810;&#xD0C0;&#xACA9;&#xD558;&#xB294; &#xC5F0;&#xC2B5;&#xC744; &#xD588;&#xACE0; &#xC0C8;&#xBCBD; 6&#xC2DC;&#xC5D0; NSC&#xC0C1;&#xC784;&#xD68C;&#xC758;&#xB97C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC8FC;&#xAD00;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xC77C;&#xBCF8;&#xC758; &#xC544;&#xBCA0;&#xC640; &#xD1B5;&#xD654;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B8;&#xB860;&#xC744; &#xD1B5;&#xD55C; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xC758; &#xB300;&#xC751;&#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xB2F5;&#xB2F5;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC9C0;&#xAE08; &#xC815;&#xBD80;&#xAC00; &#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xBCF4;&#xBA74; &#xBD81;&#xD55C; &#xD575;&#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xAD6D;&#xBBFC;&#xC758; &#xBC18;&#xC751;&#xC744; &#xAC71;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xC774;&#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC740; &#xC5C6;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD574;&#xACB0;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC640;&#xC774;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xB2EC; &#xD575;&#xD3ED;&#xD0C4; &#xD22C;&#xD558;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xB300;&#xD53C;&#xC5F0;&#xC2B5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xBF40;&#xC871;&#xD558;&#xAC8C; &#xD560; &#xB9CC;&#xD55C; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC5B8;&#xB860;&#xC774; &#xB354; &#xD55C;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xC5B8;&#xB860;&#xC774;&#xB098; &#xC5EC;&#xB860;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xC758; &#xC5B8;&#xB860;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xBB54;&#xAC00;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBAB0;&#xC544; &#xBD80;&#xCE5C; &#xAC83; &#xAC19;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; NSC&#xB97C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xAC1C;&#xCD5C;&#xD558;&#xACE0; &#xC6D0;&#xC810;&#xD0C0;&#xACA9; &#xD6C8;&#xB828;&#xC744; 6&#xBD84; &#xB9CC;&#xC5D0; &#xC2E4;&#xC2DC;&#xD588;&#xB2E4;. &#xACFC;&#xC5F0; &#xC774;&#xB7EC;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB38;&#xC81C;&#xC640; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC5B4;&#xB5A0;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xC0C1;&#xD669;&#xC744; &#xD574;&#xACB0;&#xD558;&#xB294;&#xB370; &#xBB34;&#xC2A8; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xAE4C;? </p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xB530;&#xC838; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB294; NSC&#xC5D0;&#xC11C; &#xC7A5;&#xAD00;&#xB4E4; &#xBAA8;&#xC5EC; &#xC549;&#xC544;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xACB0;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xBAA8;&#xC5EC; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB17C;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5B8;&#xB860;&#xC740; &#xC815;&#xBD80;&#xD55C;&#xD14C; &#xBB54;&#xAC00;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB9CC; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58;&#xC640; &#xC9C8;&#xC801; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC9C8;&#xD0C0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xB9CC; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xAD6D;&#xBBFC;&#xC758; &#xBC18;&#xC751;&#xB9CC; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xB098;&#xD558;&#xB098; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xCC38;&#xC73C;&#xB85C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xBA3C;&#xC800; 6&#xBD84;&#xB9CC;&#xC5D0; &#xC6D0;&#xCCA8;&#xD0C0;&#xACA9;&#xD6C8;&#xB828; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC81C;&#xB300;&#xB85C; &#xD558;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC2E4;&#xD5D8;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC0AC;&#xC804; &#xC120;&#xC81C;&#xD0C0;&#xACA9; &#xD6C8;&#xB828;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. &#xD575;&#xC73C;&#xB85C; &#xB450;&#xB4E4;&#xACA8; &#xB9DE;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC6D0;&#xC810;&#xD0C0;&#xACA9;&#xC774;&#xB77C;&#xB2C8; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xAC00;? &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB807;&#xAC8C; &#xB5A0;&#xB4E4;&#xB358; &#xC751;&#xC9D5;&#xB300;&#xB7C9;&#xBCF4;&#xBCF5; &#xD6C8;&#xB828;&#xC744; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;&#x3163; &#xC815;&#xB9D0; &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xD588;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xD558;&#xC640;&#xC774; &#xC815;&#xBD80;&#xCC98;&#xB7FC; &#xBD81;&#xD55C; &#xD575;&#xACF5;&#xACA9;&#xC2DC; &#xC77C;&#xBC18; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD53C;&#xD574;&#xC57C; &#xD558;&#xACE0; &#xB300;&#xCC98;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6D0;&#xC810;&#xD0C0;&#xACA9;&#xD558;&#xBA74; &#xBB50;&#xD558;&#xB098;? &#xB2E4; &#xC8FD;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; ..</p>
<p>&#xC55E;&#xC5D0;&#xC11C;&#xB3C4; &#xC7A0;&#xC2DC; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xB2A5;&#xB825;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xACFC;&#xAC70; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xAE30; &#xC804;&#xC5D0; &#xAD70;&#xC0AC;&#xC801; &#xD0C0;&#xACA9;&#xC744; &#xAC00;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACB0;&#xAD6D; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC740; &#xC2DC;&#xAC04;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14;&#xAC00; &#xC788;&#xB2E4;. &#xD604;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC758; &#xC900;&#xBE44;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC27D;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xC900;&#xBE44;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD81;&#xD55C;&#xC774; &#xC2DC;&#xAC04;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xC774;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD575;&#xC744; &#xAC00;&#xC9C4; &#xAD6D;&#xAC00;&#xC5D0; &#xAD70;&#xC0AC;&#xC801; &#xC635;&#xC158;&#xC744; &#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;? &#xBD81;&#xD55C;&#xC758; &#xD575;&#xB2A5;&#xB825; &#xC644;&#xC131;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC758; &#xC5ED;&#xD559;&#xAD00;&#xACC4;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xBD81;&#xD55C; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4; &#xC2E4;&#xD5D8;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xB294; &#xD55C; &#xBC88;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB2E4;&#xB8E8;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xBA87; &#xBC88;&#xC5D0; &#xAC78;&#xCCD0; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xB294; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801; &#xBB38;&#xC81C;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBA3C;&#xC800; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/uznsu-icbm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xBD81;&#xD55C;&#xC774; ICBM&#xC744; &#xBC1C;&#xC0AC;&#xD588;&#xB2E4;. &#xAC70; &#xCC38; &#xADF8;&#xB188;&#xB4E4; &#xD798;&#xB4E4;&#xAC8C; &#xB9CC;&#xB4DC;&#xB124;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/116/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/118/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/116/">116</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/117/">117</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/118/">118</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/174/">174</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

