
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[dCRYPTO] Balancer Protocol 해커 공격으로 인한 500,000달러 해킹 피해, 아직도 DeFi는 위험하다 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBC84;&#xADF8;-&#xBC14;&#xC6B4;&#xD2F0;&#xC758;-&#xC2E4;&#xD328;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2F0;&#xC758; &#xC2E4;&#xD328;</span>
        </a></li><li>
        <a class="is-flex" href="#2-Balancer-Pool&#xC758;-&#xD53C;&#xD574;-&#xC561;&#xC218;">
        <span class="has-mr-6">2</span>
        <span>#2. Balancer Pool&#xC758; &#xD53C;&#xD574; &#xC561;&#xC218;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/51d7tPSH-balancer.png" alt="[dCRYPTO] Balancer Protocol 해커 공격으로 인한 500,000달러 해킹 피해, 아직도 DeFi는 위험하다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-30T07:00:51.000Z">2020-06-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1470 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [dCRYPTO] Balancer Protocol 해커 공격으로 인한 500,000달러 해킹 피해, 아직도 DeFi는 위험하다
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/51d7tPSH-balancer.png" alt="balancer.png"></p>
<p>&#xC5B4;&#xC81C;(6&#xC6D4; 29&#xC77C;) DeFi &#xC720;&#xB3D9;&#xC131; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xBC1C;&#xB780;&#xC11C;(Balancer)&#xC5D0;&#xC11C; &#xD574;&#xD0B9; &#xC0AC;&#xACE0;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC57D; 500,000&#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xC790;&#xAE08; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xADF8; &#xB355;&#xBD84;&#xC5D0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xC131;&#xC219;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xAE08;&#xC735;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC548; &#xB17C;&#xB780;&#xC774; &#xC7AC;&#xC810;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC1C;&#xB780;&#xC11C;&#xC758; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xAC8C;&#xB41C; &#xC6D0;&#xC778;&#xACFC; &#xACBD;&#xACFC;&#xB97C; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xB2E4;&#xB8EC; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB798;&#xC758; &#xC544;&#xD2F0;&#xD074;&#xB4E4;&#xC744; &#xCC38;&#xACE0;&#xB85C; &#xD558;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #1 : <a href="https://medium.com/balancer-protocol/incident-with-non-standard-erc20-deflationary-tokens-95a0f6d46dea" target="_blank" rel="noopener">Incident with non-standard ERC20 deflationary tokens</a> - by Balancer Labs</p>
</li>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #2 : <a href="https://medium.com/balancer-protocol/update-2-incident-with-non-standard-erc20-deflationary-tokens-f3a7cedf6292" target="_blank" rel="noopener">Update #2: Incident with non-standard ERC20 deflationary tokens</a> - By Balancer Labs</p>
</li>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #3 : <a href="https://medium.com/@1inch.exchange/balancer-hack-2020-a8f7131c980e" target="_blank" rel="noopener">Balancer Pool with STA Deflationary Token Incident</a> - by 1inch</p>
</li>
<li><p>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; #4 : <a href="https://medium.com/@ankur_63065/balancer-labs-incident-when-bug-bounties-fail-d783553bbcaf" target="_blank" rel="noopener">Balancer Labs Incident &#x2014; When Bug Bounties Fail</a></p>
</li>
</ul>
<h3 id="1-&#xBC84;&#xADF8;-&#xBC14;&#xC6B4;&#xD2F0;&#xC758;-&#xC2E4;&#xD328;"><a href="#1-&#xBC84;&#xADF8;-&#xBC14;&#xC6B4;&#xD2F0;&#xC758;-&#xC2E4;&#xD328;" class="headerlink" title="#1. &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2F0;&#xC758; &#xC2E4;&#xD328;"></a>#1. &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2F0;&#xC758; &#xC2E4;&#xD328;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/rgC46ILY-sta.png" alt="sta.png"></p>
<p>&#xC774;&#xBC88; &#xD574;&#xD0B9; &#xC0AC;&#xAC74;&#xC740; &#xBC1C;&#xB780;&#xC11C; &#xD480;&#xC5D0; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xACF5;&#xAE09;&#xB418;&#xC5B4; &#xC788;&#xB294; STA&#xC640; STONK&#xB77C;&#xB294; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC758; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xB3C4;&#xB85C; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xD574;&#xCEE4;&#xAC00; &#xC774;&#xB97C; &#xC545;&#xC6A9;&#xD55C; &#xC0AC;&#xAC74;&#xC785;&#xB2C8;&#xB2E4;. (&#xC5EC;&#xAE30;&#xC11C; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC774;&#xB77C; &#xD568;&#xC740; &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC788;&#xB294; &#xD1A0;&#xD070;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;)</p>
<p>&#xBC1C;&#xB780;&#xC11C;&#xC758; &#xD480;&#xC740; &#xD45C;&#xC900;&#xD654;&#xB41C; ERC-20&#xD1A0;&#xD070;&#xC774; &#xC544;&#xB2CC; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC774; &#xD480;&#xC5D0; &#xACF5;&#xAE09;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC124;&#xACC4;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC758; &#xBC1C;&#xB2E8;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB514;&#xD50C;&#xB808;&#xC774;&#xC158; &#xD1A0;&#xD070;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xC774;&#xB3D9;&#xD560; &#xB54C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD568;&#xC218;&#xC778; <code>transfer ()</code> &#xBC0F; <code>transferFrom ()</code>&#xAC00; &#xD638;&#xCD9C;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; transferFee&#xAC00; &#xD3EC;&#xD568;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 100&#xAC1C;&#xC758; STA&#xD1A0;&#xD070;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; 1&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC18C;&#xAC01;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 99&#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xB9CC; &#xD480;&#xC5D0; &#xCD94;&#xAC00;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; <code>_records[address]</code>&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC794;&#xC561;&#xC744; &#xD655;&#xC778;&#xD560; &#xB54C; &#xC804;&#xC1A1; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C; &#xC2A4;&#xC651;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xACBD;&#xC6B0; &#xAC2D;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xC624;&#xB354;&#xBD81; &#xB300;&#xC2E0;&#xC5D0; &#xC790;&#xB3D9;&#xB9C8;&#xCF13;&#xBA54;&#xC774;&#xD0B9;(AMM) &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; DeFi &#xC720;&#xB3D9;&#xC131; &#xACF5;&#xAE09;&#xD480;&#xB85C;&#xB294; &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xACFC; &#xBC1C;&#xB780;&#xC11C;&#xAC00; &#xB300;&#xD45C;&#xC801;</strong>&#xC778;&#xB370;, &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xACFC; &#xBC1C;&#xB780;&#xC11C;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xC810;&#xC774; <strong>&#xC2A4;&#xC651;&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC2E4;&#xC81C; &#xD1A0;&#xD070; &#xC794;&#xC561;&#xC744; &#xC7AC;&#xCC28; &#xD655;&#xC778;&#xD558;&#xB294;&#xC9C0; &#xC5EC;&#xBD80;</strong>&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xB2C8;&#xC2A4;&#xC651;&#xC740; &#xC2A4;&#xC651; &#xC218;&#xD589;&#xC804;&#xD6C4;&#xB85C; &#xC2E4;&#xC81C; &#xD1A0;&#xD070;&#xC758; &#xC794;&#xC561;&#xC744; &#xC7AC;&#xCC28; &#xAC80;&#xC99D;&#xD558;&#xB294; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xAC00; &#xC788;&#xC73C;&#xB098;, &#xBC1C;&#xB780;&#xC11C;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC138;&#xC2A4;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xD574;&#xCEE4;&#xB294; &#xBC1C;&#xB780;&#xC11C; &#xD480;&#xC5D0; &#xACF5;&#xAE09;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD1A0;&#xD070; &#xC911;&#xC5D0;&#xC11C; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xD615; ERC20&#xD1A0;&#xD070;&#xC744; &#xCC3E;&#xC544; &#xD574;&#xB2F9; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; 53&#xC77C; &#xC804;(5&#xC6D4; 6&#xC77C;)&#xC5D0; Balancer Labs&#xC758; &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2B8; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; Hex Capital&#xC774; &#xACF5;&#xACA9; &#xBCA1;&#xD130;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xC5C8;&#xACE0;, &#xADF8; &#xB2F9;&#xC2DC;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; 250&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xD380;&#xB4DC;&#xB9CC; &#xB9AC;&#xC2A4;&#xD06C;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC774;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC774; &#xACB0;&#xAD6D; 500,000&#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xC790;&#xAE08; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-Balancer-Pool&#xC758;-&#xD53C;&#xD574;-&#xC561;&#xC218;"><a href="#2-Balancer-Pool&#xC758;-&#xD53C;&#xD574;-&#xC561;&#xC218;" class="headerlink" title="#2. Balancer Pool&#xC758; &#xD53C;&#xD574; &#xC561;&#xC218;"></a>#2. Balancer Pool&#xC758; &#xD53C;&#xD574; &#xC561;&#xC218;</h3><hr>
<p>1inch&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC774;&#xBC88; &#xD574;&#xD0B9; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBC1C;&#xB780;&#xC11C; &#xD480;&#xC758; &#xD53C;&#xD574;&#xC561;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>455 WETH (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
<li>2,400,000 STA (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;) &#x2192; &#xC774;&#xB97C; 25,000 &#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; 109 WETH&#xB85C; &#xCEE8;&#xBC84;&#xD305;</li>
<li>11.36 WBTC (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
<li>60,900,000 SNX (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
<li>22,600,000 LINK (100,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;)</li>
</ul>
<p>&#xD53C;&#xD574;&#xC561;&#xC740; &#xB3C4;&#xD569; 500,000 &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xBA70;, &#xC774;&#xC911; &#xD574;&#xCEE4;&#xAC00; &#xD574;&#xD0B9;&#xC744; &#xD1B5;&#xD574; &#xD0C8;&#xCDE8;&#xD55C; &#xAE08;&#xC561;&#xC740; &#xC57D; 425,000 &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;"><a href="#3-&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC0DD;&#xAC01;" class="headerlink" title="#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;"></a>#3. &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;</h3><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/UDGdMB4q-hack.jpeg" alt="hack.jpeg"></p>
<p>&#xC774;&#xBC88; &#xD574;&#xD0B9; &#xACF5;&#xACA9;&#xC758; &#xBC30;&#xD6C4;&#xC5D0;&#xB294; DeFi &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC5D0; &#xB300;&#xD574; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC9C0;&#xC2DD;&#xACFC; &#xC774;&#xD574;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB9E4;&#xC6B0; &#xC815;&#xAD50;&#xD55C; &#xC2A4;&#xB9C8;&#xD2B8; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xAC00; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xACF5;&#xACA9;&#xC740; &#xAF64;&#xB098; &#xC815;&#xAD50;&#xD558;&#xAC8C; &#xC798; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xBC1C;&#xB780;&#xC11C; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC758; &#xACBD;&#xC6B0; 2&#xBC88;&#xC758; &#xC678;&#xBD80; &#xAC10;&#xC0AC; + &#xBC84;&#xADF8; &#xBC14;&#xC6B4;&#xD2F0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBCF4;&#xC548;&#xC758; &#xCDE8;&#xC57D;&#xC810;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC544;&#xC9C1;&#xB3C4; DeFi&#xAC00; &#xAC00;&#xC57C;&#xD560; &#xAE38;&#xC774; &#xB9CE;&#xC774; &#xBA40;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD574;&#xC900; &#xC0AC;&#xB840;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD53C;&#xD574;&#xB97C; &#xC785;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; Balancer Labs&#xC5D0;&#xC11C; &#xD53C;&#xD574;&#xC561;&#xC744; &#xBAA8;&#xB450; &#xBCF4;&#xC0C1;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC73C;&#xB098;, &#xD53C;&#xD574;&#xC561;&#xC744; &#xBCF4;&#xC0C1;&#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xC758; &#xC5EC;&#xBD80;&#xB294; &#xD575;&#xC2EC; &#xC7C1;&#xC810;&#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC62C;&#xD574;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC790;&#xAE08; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xACFC;&#xC5F0; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xBCF5;&#xB418;&#xB294; DeFi&#xC758; &#xBCF4;&#xC548; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xADF8; &#xD574;&#xACB0;&#xBC29;&#xBC95;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; DeFi&#xC640; Balancer &#xBAA8;&#xB450;&#xC5D0; &#xB9CE;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xD22C;&#xC790;&#xB3C4; &#xD588;&#xC73C;&#xB098;, &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xC778;&#xD574; Balancer&#xB3C4; &#xC0AC;&#xC2E4;&#xC0C1; DeFi &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xC758; &#xC2E0;&#xB8B0;&#xB97C; &#xC5BB;&#xAE30;&#xB294; &#xD798;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; &#xC2F6;&#xC5B4; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xB9CE;&#xC774; &#xB0A8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p></p><center><sub>&lt;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xAC70;&#xB798;&#xC218;&#xC218;&#xB8CC; 20%&#xB97C; &#xD560;&#xC778;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; VIP&#xC804;&#xC6A9; &#xAC00;&#xC785;&#xB9C1;&#xD06C;(1&#xB2EC; &#xD55C;&#xC815;)&gt;</sub></center><br><a href="http://www.binance.com/en/register?ref=MFIX59H5" target="_blank" rel="noopener"><img src="https://cdn.steemitimages.com/DQmUaHkWCryBU1sXt9fmERzVbLPLEFTCbF7E3UeMYpChgVA/binance%20putter.png"></a><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/dcrypto-balancer-protocol-500-000-defi" target="_blank" rel="noopener">&#x2018;[dCRYPTO] Balancer Protocol &#xD574;&#xCEE4; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xC778;&#xD55C; 500,000&#xB2EC;&#xB7EC; &#xD574;&#xD0B9; &#xD53C;&#xD574;, &#xC544;&#xC9C1;&#xB3C4; DeFi&#xB294; &#xC704;&#xD5D8;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-coin/">sct-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/dcrypto-4-cosm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[dCRYPTO] 출처가 불분명한 4억 개의 코인을 가지고 있는 코스모코인(COSM)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dcrypto-3-nft-binanceturns3/">
                <span class="level-item">[dCRYPTO] 바이낸스 거래소 3주년 기념 NFT BinanceTurns3를 얻는 방법</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

