
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>마천루의 저주는 가짜다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSdQMq53JG1Qv1PHK9Q7cx62jEpqGoCS7TJ3yzbhKQCVy/image.png" alt="마천루의 저주는 가짜다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T07:09:54.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2084 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                마천루의 저주는 가짜다
            
        </h1>
        <div class="content">
            <p>1999&#xB144; &#xC564;&#xB4DC;&#xB8E8; &#xB85C;&#xB80C;&#xC2A4;(Andrew Lawrence)&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB294; &#xACBD;&#xAE30; &#xC21C;&#xD658;&#xACFC; &#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xB192;&#xC774; &#xC0AC;&#xC774;&#xC5D0; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xB97C; &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;(Skyscraper Index)&#x201D;&#xB77C;&#xACE0; &#xC774;&#xB984; &#xC9D3;&#xACE0;, &#x201C;&#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;(Skyscraper Curse)&#x201D;&#xB97C; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#xB780; &#xC774;&#xB807;&#xB2E4;. </p>
<blockquote>
<p>&#xCC28;&#xAE30; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xAC74;&#xC124; &#xC911;&#xC778; &#xACF3;&#xC5D0; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE5C;&#xB2E4;. 1930&#xB144;&#xC758; &#xB274;&#xC695;, 1947&#xB144;&#xC758; &#xC2DC;&#xCE74;&#xACE0;, 1997&#xB144;&#xC758; &#xCFE0;&#xC54C;&#xB77C; &#xB8F8;&#xD478;&#xB974; &#xBC0F; 2010&#xB144;&#xC758; &#xB450;&#xBC14;&#xC774;&#xAC00; &#xADF8;&#xB7AC;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xAC74;&#xC124;&#xB418;&#xB294; &#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAC74;&#xC124; &#xBD90;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xACE0;, &#xC774;&#xB294; &#xC790;&#xBCF8; &#xBC30;&#xBD84;&#xC744; &#xC65C;&#xACE1;&#xC2DC;&#xD0B4;&#xC73C;&#xB85C;&#xC368; &#xACBD;&#xC81C;&#xC5D0; &#xC704;&#xAE30;&#xB97C; &#xBD88;&#xB7EC;&#xC628;&#xB2E4;.  </p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmSdQMq53JG1Qv1PHK9Q7cx62jEpqGoCS7TJ3yzbhKQCVy/image.png" alt=""><br></center>

<p>&#xC544;&#xC8FC; &#xC194;&#xAE43;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xC600;&#xACE0;, &#xC5B8;&#xB860;&#xACFC; &#xB300;&#xC911;&#xC740; &#xD2C0;&#xB9BC;&#xC5C6;&#xB294; &#xC9C4;&#xC2E4;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAC74;&#xC124;&#xC774; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC758; &#xC804;&#xC870;&#xB77C;&#xB294; &#xC774; &#xC0DD;&#xAC01;&#xC740; &#xAC00;&#xC9DC;&#xB2E4;.  </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xB97C; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xCC3E;&#xC544;&#xB0B4;&#xACE0; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB34;&#xC791;&#xC704;&#xB85C; &#xC6B0;&#xC5F0;&#xD788; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xC744; &#xD328;&#xD134;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC27D;&#xB2E4;. &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xB2E4;. &#xB3D9;&#xC804; &#xB358;&#xC9C0;&#xAE30;&#xB9CC; &#xD574;&#xBD10;&#xB3C4;, &#x201C;&#xD328;&#xD134;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC8C; &#xC2E4;&#xC81C; &#xBB34;&#xC791;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;, &#xACBD;&#xC81C; &#xACF5;&#xD669; &#xBC0F;/&#xB610;&#xB294; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xBE48;&#xBC88;&#xD558;&#xAC8C; &#xC77C;&#xC5B4;&#xB098;&#xBA70;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xC774; &#xACBD;&#xC2E0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC790;&#xC8FC; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 125&#xB144; &#xB3D9;&#xC548; &#xC801;&#xC5B4;&#xB3C4; 28&#xAC74;&#xC758; &#xACBD;&#xC81C; &#xACF5;&#xD669;, &#xACBD;&#xC81C; &#xC704;&#xAE30; &#xB610;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC758; &#xAE30;&#xB85D;&#xC774; &#xACBD;&#xC2E0;&#xB41C; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; 2&#xBC30;&#xAC00; &#xB118;&#xAC8C; &#xB9CE;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xB97C; &#xCC3E;&#xC544;&#xB0B4;, &#xC774;&#xB97C; &#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAC74;&#xC124;&#xACFC; &#xB300;&#xBE44;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC8FC; &#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xACE0;&#xC7A5; &#xB09C; &#xC2DC;&#xACC4;&#xB3C4; &#xD558;&#xB8E8; &#xB450; &#xBC88;&#xC740; &#xB9DE;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xC218;&#xB780; &#xC0DD;&#xD65C;&#xBE44;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xC18C;&#xBE44;&#xC790; &#xBB3C;&#xAC00; &#xC9C0;&#xC218; &#xB610;&#xB294; 30&#xAC1C; &#xB300;&#xD615;&#xC8FC;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xCE21;&#xC815;&#xD558;&#xB294; &#xB2E4;&#xC6B0; &#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xC9C0;&#xC218;&#xAC19;&#xC774; &#xC5B4;&#xB5A4; &#xAC83;&#xC758; &#xD3C9;&#xADE0; &#xAC00;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xCC99;&#xB3C4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#x201D;&#xB294; &#xC774;&#xB7F0; &#xC9C0;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xAC04; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xAC74;&#xC124; &#xBAA8;&#xC2B5;&#xACFC; &#x201C;&#xBE44;&#xC2B7;&#xD55C; &#xC2DC;&#xAE30;&#x201D;&#xC758; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC9DC;&#xAE41;&#xAE30;&#xD55C; &#xADF8;&#xB9BC;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.  </p>
<p>&#xC9C0;&#xC218;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC774;&#xC720;&#xB294; &#x201C;&#xC9C1;&#xAC10;&#xC73C;&#xB85C; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC0AC;&#xC2E4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#x201D;&#xC5D0; &#xD130; &#xC7A1;&#xC544; &#xACB0;&#xB860;&#xC9D3;&#xB294; &#xC77C;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xD1B5;&#xACC4;&#xC801; &#xC2DC;&#xD5D8;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC885;&#xB958;&#xC758; &#xBD84;&#xC11D;&#xC744; &#xD574;&#xBD24;&#xB2E4;.  </p>
<p>&#xCCAB;&#xC9F8;, &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#x201D;&#xB77C;&#xB294; &#xAC00;&#xC124;&#xC5D0; &#xB300;&#xD55C; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD55C; &#xC2E4;&#xD5D8;&#xC73C;&#xB85C;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xAC74;&#xC124;&#xC744;  &#xBC1C;&#xD45C;&#xD55C; &#xB0A0;&#xC9DC;&#xC640; &#xC644;&#xACF5;&#xD55C; &#xB0A0;&#xC9DC;&#xB97C; &#xC218;&#xC9D1;&#xD574;, &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC5D0;&#xC11C; &#xC5B4;&#xB514;&#xCBE4;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;. &#xAD6D;&#xB0B4; &#xCD1D;&#xC0DD;&#xC0B0;(GDP)&#xC758; &#xBCC0;&#xB3D9;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBE44;&#xAD50;&#xC801; &#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC544;&#xB798; &#xD45C; 1&#xC740; 1890&#xB144; &#xC774;&#xB798; &#xACBD;&#xC2E0;&#xB41C; &#xBAA8;&#xB4E0; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C; &#xAE30;&#xB85D;&#xACFC; &#xAC74;&#xC124;&#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xAC74;&#xC124;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xB0A0;&#xC9DC;&#xC640; &#xC644;&#xACF5;&#xD55C; &#xB0A0;&#xC9DC;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC2DC;&#xAE30;&#xAC00; &#xACBD;&#xAE30; &#xC21C;&#xD658; &#xC8FC;&#xAE30;&#xC5D0;&#xC11C; &#xC5B4;&#xB514;&#xCBE4; &#xC704;&#xCE58;&#xD588;&#xB294;&#xC9C0; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.  &#xC774; &#xC911; 10&#xAC74;&#xC740; &#xACBD;&#xAE30;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB358; &#xC2DC;&#xAE30;&#xC5D0; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xACE0;, &#xBC1C;&#xD45C;&#xC77C;&#xACFC; &#xACBD;&#xAE30; &#xD638;&#xD669;&#xC758; &#xC815;&#xC810; &#xC0AC;&#xC774;&#xC758; &#xAE30;&#xAC04;&#xC740; 0&#xC5D0;&#xC11C; 45&#xAC1C;&#xC6D4;&#xB85C; &#xB2E4;&#xC591;&#xD588;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmeCBLPkw89wJpQRXsAmb5aaZ8DMb3QAKjKL5PQxyoBUDE/image.png" alt=""></p>
<p><barr, j.="" mizrach,="" b.,="" and="" mundra,="" k.="" (2014).="" “skyscraper="" height="" the="" business="" cycle:="" separating="" myth="" from="" reality.”="" applied="" economics,="" 47(2),="" 148-160.=""><br><a href="http://www.tandfonline.com/doi/abs/10.1080/00036846.2014.967380" target="_blank" rel="noopener">http://www.tandfonline.com/doi/abs/10.1080/00036846.2014.967380</a></barr,></p>
<p>&#xAC74;&#xBB3C;&#xC758; &#xC644;&#xACF5; &#xB0A0;&#xC9DC;&#xB97C; &#xBD10;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xD45C; 2&#xB294; &#xAC01; &#xAC74;&#xBB3C;&#xC758; &#xC644;&#xACF5;&#xC77C;(&#xC989;, &#xACF5;&#xC2DD;&#xC801;&#xC778; &#xC644;&#xACF5;&#xC77C; &#xB610;&#xB294; &#xAC74;&#xBB3C;&#xC774; &#xCC98;&#xC74C; &#xC785;&#xC8FC;&#xC790;&#xB97C; &#xBC1B;&#xC740; &#xB0A0;), &#xACBD;&#xAE30; &#xD638;&#xD669;&#xC758; &#xC815;&#xC810;&#xC77C; &#xBC0F; &#xC774;&#xC5B4;&#xC9C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC2DC;&#xAE30;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xAD6D;&#xBA74; &#xB3D9;&#xC548; &#xC644;&#xACF5;&#xB41C; &#xAC74;&#xBB3C;&#xC744; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;&#xD568;&#xC744; &#xC54C; &#xC218; &#xC788;&#xACE0;, &#xAC74;&#xBB3C; &#xC644;&#xACF5;&#xACFC; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xC0AC;&#xC774;&#xC758; &#xD328;&#xD134;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBC94;&#xC704;&#xB294; 1 ~ 54&#xAC1C;&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xAC74;&#xC124; &#xBC1C;&#xD45C; &#xB610;&#xB294; &#xC644;&#xACF5;&#xC77C; &#xC5B4;&#xB290; &#xAC83;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD574;&#xB3C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p><img src="https://cdn.steemitimages.com/DQmWg6RGtJ95eKEKtWEc2KoeVKNnav3ygC5G3ctaSQmDxKR/image.png" alt=""><br>&lt; Barr, J., Mizrach, B., and Mundra, K. (2014). &#x201C;Skyscraper Height and the Business Cycle: Separating Myth from Reality.&#x201D; Applied Economics, 47(2), 148-160.&gt; </p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC2E4;&#xD5D8;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;, &#xCE90;&#xB098;&#xB2E4;, &#xC911;&#xAD6D; &#xBCF8;&#xD1A0; &#xBC0F; &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xB9E4;&#xB144; &#xC644;&#xACF5;&#xB41C; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC640; &#xD574;&#xB2F9; &#xC9C0;&#xC5ED;&#xC758; &#xC5F0;&#xAC04; GDP &#xB370;&#xC774;&#xD130;&#xB97C; &#xC218;&#xC9D1;&#xD588;&#xB2E4;. &#xBCA1;&#xD130; &#xC624;&#xCC28; &#xC218;&#xC815; &#xBAA8;&#xB378;&#xB9C1; &#xD1B5;&#xACC4; &#xAE30;&#xBC95;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xBE4C;&#xB529; &#xC644;&#xACF5;&#xC77C;&#xB85C;&#xBD80;&#xD130; GDP &#xBCC0;&#xD654;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB824; &#xC2DC;&#xB3C4;&#xD574; &#xBD24;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC608;&#xCE21;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548;, &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C8; &#xC2DC;&#xC810;&#xC744; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#x201C;&#xC131;&#xBC30;&#x201D;&#xB97C; &#xCC3E;&#xC544;&#xB2E4;&#xB154;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xB9C8;&#xCC9C;&#xB8E8;&#xB294; &#xADF8; &#xC131;&#xBC30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC99D;&#xAC70;&#xAC00; &#xC5C6;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB3C4;&#xB97C; &#xBA48;&#xCD94;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#xB294; &#xC6D0;&#xB798; &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xADF8;&#xB0E5; &#xCD08;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCC0;&#xD615;&#xB418;&#xC5C8;&#xB2E4;. &#x201C;&#xC5EC;&#xAE30;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xCD08;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xC9C0;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xB2C8;, &#xBC18;&#xB4DC;&#xC2DC; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xAC00; &#xCC3E;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;.&#x201D; &#xC544;&#xB2C8;&#xBA74; &#xC5EC;&#xB7EC; &#xACF3;&#xC744; &#xB4A4;&#xC838; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC640; &#xAC70;&#xAE30;&#xC5D0; &#xB9DE;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAC74;&#xBB3C;&#xC744; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC9DD;&#xC9D3;&#xAE30; &#xC2DC;&#xD0A8;&#xB2E4;.  </p>
<p>&#xB2E4;&#xC74C;&#xC774; &#xBA87; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xB2E4;. </p>
<p>&#xB86F;&#xB370; &#xD0C0;&#xC6CC; : 2017&#xB144; 3&#xC6D4; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xB450; &#xBA85;&#xC758; &#xAE30;&#xC790;&#xB294; 2017&#xB144; 123&#xCE35;&#xC9DC;&#xB9AC; &#xB9C8;&#xCC9C;&#xB8E8;&#xC778; &#xB86F;&#xB370; &#xD0C0;&#xC6CC;&#xAC00; &#xC644;&#xACF5;&#xB418;&#xC5C8;&#xACE0;, &#xC774; &#xAC74;&#xBB3C;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC800;&#xC8FC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;.  &#xC774;&#xB4E4;&#xC740; &#xC774;&#xC5B4; &#xC804; &#xB300;&#xD1B5;&#xB839; &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xBD80;&#xD328; &#xC2A4;&#xCE94;&#xB4E4;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC77C;&#xB828;&#xC758; &#xC815;&#xCE58;&#xC801;, &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xB098;&#xC5F4;&#xD55C; &#xB2E4;&#xC74C;, &#xAD00;&#xACC4;&#xAC00; &#x201C;&#xC99D;&#xBA85;&#x201D; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#xB97C; &#xC815;&#xCE58;&#xC801; &#xC704;&#xAE30;&#xC5D0;&#xAE4C;&#xC9C0; &#xB04C;&#xC5B4;&#xB2E4; &#xBD99;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xBC1C; &#xC774;&#xB7EC;&#xC9C0; &#xC880; &#xB9D0;&#xC790;. </p>
<p>&#xC0C1;&#xD558;&#xC774; &#xD0C0;&#xC6CC; : 2016&#xB144; 1&#xC6D4; &#xC6CC;&#xC2F1;&#xD134; &#xD3EC;&#xC2A4;&#xD2B8; &#xC6E1;&#xD06C; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xD544;&#xC790;&#xB294; &#xC0C1;&#xD558;&#xC774; &#xD0C0;&#xC6CC;(128 &#xCE35;)&#xC758;  &#xACF5;&#xC2DD; &#xAC1C;&#xC7A5;&#xC774; &#xC0C1;&#xD558;&#xC774; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC744; &#x201C;&#xCD08;&#xB798;&#x201D; &#xD588;&#xB2E4;&#xACE0; &#xC37C;&#xB2E4;. &#xADF8;&#xB294; &#xC774;&#xC5B4; &#xB9C8;&#xCC9C;&#xB8E8;&#xAC00; &#xC911;&#xAD6D;&#xC5D0; &#xC5B4;&#xB5BB; &#xACBD;&#xC81C;&#xC801; &#xC7AC;&#xC559;&#xC744; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xB367;&#xBD99;&#xC5EC; &#xB098;&#xAC14;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xBCF4;&#xC790;, &#xC911;&#xAD6D;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xBC88;&#xCC3D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. 2016&#xB144; GDP &#xC131;&#xC7A5;&#xB960;&#xC740; 6.7%&#xB85C; &#xBBF8;&#xAD6D;&#xC758; 2&#xBC30;&#xAC00; &#xB118;&#xB294;&#xB2E4;.  </p>
<p>&#xC81C;&#xB2E4; &#xD0C0;&#xC6CC;: 2020&#xB144;&#xC774; &#xB418;&#xBA74;, &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xCE35; &#xAC74;&#xBB3C;&#xC774; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0; 1km &#xB192;&#xC774;&#xB85C; &#xC704;&#xC6A9;&#xC744; &#xC790;&#xB791;&#xD558;&#xAC8C; &#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. 2015&#xB144; &#x201C;PBS.org&#x201D; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#xD544;&#xC790;&#xB294; &#xC644;&#xC131;&#xB418;&#xAE30; 5&#xB144; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xC774; &#xC655;&#xAD6D;&#xC758; &#xC5B4;&#xB450;&#xC6B4; &#xC804;&#xB9DD;&#xC744; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#xBD84;&#xBA85; &#xD130;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xAC70;&#xD488;&#xC744; &#xCC3E;&#xC544;&#xB0B4;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xC0DD;&#xAE30;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xB2E4;&#xC74C; &#xAC70;&#xD488;(&#xBC0F; &#xC704;&#xAE30;)&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC120;&#xC9C0;&#xC790;&#xAC00; &#xB098;&#xC2E0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAE30;&#xC790;, &#xBE14;&#xB85C;&#xAC70; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xCE6D; &#xC120;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#x201C;&#xB9C8;&#xCC9C;&#xB8E8; &#xC9C0;&#xC218;&#x201D;&#xB294; &#xC9C0;&#xC218;&#xAC00; &#xC544;&#xB2C8;&#xBA70;, &#x201C;&#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#x201D;&#xB294; &#xAC00;&#xC9DC;&#xACE0;, &#xB9C8;&#xCC9C;&#xB8E8; &#xB192;&#xC774;&#xB85C; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC774;&#xAC8C; &#xC804;&#xBD80;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Building The Skyline, &#x201C;Broken Clockism: The &#x201C;Skyscraper Curse&#x201D; is Bogus&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6zaev7" target="_blank" rel="noopener">&#x2018;&#xB9C8;&#xCC9C;&#xB8E8;&#xC758; &#xC800;&#xC8FC;&#xB294; &#xAC00;&#xC9DC;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-science/">kr-science</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/wsj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐 세계의 디지털 달러, 테더의 미스터리 - WSJ</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5xfgo6/">
                <span class="level-item">블록체인, 예측 시장에 새 생명을 불어넣을 수 있을 것 - 이코노미스트</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

