
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4m1h7p/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmekoTqiqUNEGN5Nrj6riD1LA3xYF8qrCNKSzDSEauCTg6/001.jpeg" alt="[투자] 시장에서 가장 고평가된 기술과 저평가된 기술은 무엇일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-18T08:23:06.000Z">2017-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1063 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4m1h7p/">[투자] 시장에서 가장 고평가된 기술과 저평가된 기술은 무엇일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC740; &#xCC3D;&#xC5C5; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC544;&#xC8FC; &#xAE30;&#xCD08; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC774; &#xAC00;&#xCE58;&#xB294; &#xC804;&#xCCB4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xC0B0;&#xC5C5;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD558;&#xC704; &#xBD80;&#xBB38;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xAC00; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC720;&#xB9DD;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC120;&#xD0DD;&#xD574; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xB2F9;&#xC5F0;&#xD788; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xB4E4;&#xB3C4; &#xADF8;&#xB7F0; &#xCD94;&#xC138;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xD22C;&#xC785;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xBA74; &#xBBF8;&#xB798;&#xC758; &#xACBD;&#xC81C; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xB193;&#xC5EC; &#xC788;&#xB294;&#xC9C0; &#xD310;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 869&#xBA85;&#xC758; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC870;&#xC0AC;&#xD55C; &#xC790;&#xB8CC;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xAC00;&#xAC00; &#xD2B9;&#xC815; &#xAE30;&#xC220;&#xBCC4;&#xB85C; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC870;&#xC0AC;&#xC5D0;&#xC11C;&#xB294; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC5D0;&#xAC8C; 14&#xAC1C; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574; &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xAC00; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC800;&#xD3C9;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0; &#xC758;&#xACAC;&#xC744; &#xBB3C;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#x201C;&#xC911;&#xB9BD;&#x201D; &#xC758;&#xACAC;&#xC744; &#xBCF4;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xB2F5;&#xD55C; 3&#xAC00;&#xC9C0; &#xAE30;&#xC220;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmekoTqiqUNEGN5Nrj6riD1LA3xYF8qrCNKSzDSEauCTg6/001.jpeg" alt="001.jpeg"></p>
<ol>
<li><p>VR/AR: 65% &#xACE0;&#xD3C9;&#xAC00;<br>VR &#xAE30;&#xC220;&#xC740; &#xB2E4;&#xB144;&#xAC04; &#x201C;&#xCC28;&#xC138;&#xB300; &#xB300;&#xBC15; &#xC0C1;&#xD488;&#x201D; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xAD00;&#xC2EC;&#xC740; &#xC801;&#xC5C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xC774; &#xBD84;&#xC57C;&#xB97C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB9E4;&#xC9C1; &#xB9AC;&#xD504; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; VR/AR&#xC5D0; &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xB824;&#xBA74;, &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xAE30;&#xC220;&#xC744; &#xB354; &#xBE60;&#xB974;&#xACE0; &#xB354; &#xB110;&#xB9AC; &#xD64D;&#xBCF4;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
</li>
<li><p>&#xC6E8;&#xC5B4;&#xB7EC;&#xBE14; &#xAE30;&#xAE30;: 64% &#xACE0;&#xD3C9;&#xAC00;<br>&#xAD6C;&#xAE00; &#xAE00;&#xB77C;&#xC2A4;&#xAC00; 2013&#xB144; &#xCC98;&#xC74C; &#xCD9C;&#xC2DC;&#xB418;&#xC5C8;&#xC744; &#xB54C;, &#xBBF8;&#xB798;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xAD11;&#xACE0;&#xAC00; &#xC6E8;&#xC5B4;&#xB7EC;&#xBE14; &#xAE30;&#xAE30;&#xB85C; &#xAC00;&#xB4DD; &#xCC30; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB54C;&#xB85C;&#xBD80;&#xD130; 5&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08;, &#xC544;&#xC9C1; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xB9CC;&#xD07C;&#xC758; &#xADDC;&#xBAA8;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
</li>
<li><p>&#xCC57;&#xBD07;(&#xB610;&#xB294; &#xCC44;&#xD305;&#xBD07;): 61% &#xACE0;&#xD3C9;&#xAC00;<br>&#xCC57;&#xBD07;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xACE0;&#xAC1D; &#xC11C;&#xBE44;&#xC2A4;, &#xAC74;&#xAC15; &#xBC0F; &#xAE30;&#xD0C0; &#xC0B0;&#xC5C5;&#xC744; &#xBCC0;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC5D0; &#xB300;&#xD574;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xD68C;&#xC758;&#xC801;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.</p>
</li>
</ol>
<p>&#xB610;&#xD55C; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC77C;&#xBD80; &#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC77C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC774; &#xBD84;&#xC57C;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xB098; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCC3D;&#xC5C5;&#xC790;&#xC5D0;&#xAC8C; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xAE30;&#xD68C;&#xC758; &#xC7A5;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmR44GaWvKJVy5gmApERzknXTwEM78sE6Ky2LBBTTWuXbd/image.png" alt=""></p>
<ol>
<li><p>&#xC5B4;&#xADF8;&#xD14C;&#xD06C;(&#xB18D;&#xC5C5;&#xAE30;&#xC220;): 57% &#xC800;&#xD3C9;&#xAC00;<br>&#xB18D;&#xC5C5; &#xBD84;&#xC57C;&#xB294; &#xD654;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xB3C4;&#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xB354; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xBD84;&#xC57C;&#xB85C; &#xC5B4;&#xADF8;&#xD14C;&#xD06C;&#xB97C; &#xAF3D;&#xACE0; &#xC788;&#xB2E4;. &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xB18D;&#xC791;&#xBB3C; &#xC218;&#xD655;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C;, &#xB18D;&#xC5C5;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB354; &#xB2E8;&#xB2E8;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB3C4;&#xC2DC;&#xD654;&#xB3C4; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xC0DD;&#xBA85; &#xACFC;&#xD559;: 55% &#xC800;&#xD3C9;&#xAC00;<br>&#xC218;&#xBA85; &#xC5F0;&#xC7A5; &#xAE30;&#xC220;, &#xC720;&#xC804;&#xD559; &#xBC0F; &#xC0DD;&#xBA85; &#xACF5;&#xD559; &#xAC19;&#xC740; &#xBD84;&#xC57C;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xBD88;&#xC548;&#xD558;&#xAC8C; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC0DD;&#xBA85; &#xACFC;&#xD559;&#xC740; &#xC774;&#xC81C; &#xC804;&#xD658;&#xC810;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;. &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xC774; &#xBD84;&#xC57C;&#xB97C; &#xC5B8;&#xB860;&#xACFC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC5EC;&#xC57C; &#xD560; &#xACF3;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
</li>
<li><p>&#xBCF4;&#xC548; &#xAE30;&#xC220;: 51% &#xC800;&#xD3C9;&#xAC00;<br>&#xC9C0;&#xB09C; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; 4,500&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. IoT&#xAC00; &#xB354;&#xC6B1; &#xBCF4;&#xD3B8;&#xD654;&#xB418;&#xBA74;&#xC11C;, &#xADF8; &#xBE44;&#xC6A9;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD574;&#xCEE4;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xB294; &#xC77C;&#xC774; &#xD654;&#xB824;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0; &#xD544;&#xC218;&#xC801;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
</li>
</ol>
<p>&#xB2E4;&#xC74C;&#xC740; 14&#xAC1C; &#xC804;&#xCCB4; &#xAE30;&#xC220; &#xBAA9;&#xB85D;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVd6vJfniGcaUXLkaY1rC6tSVfezX89rMSJQp7jYRCMqo/image.png" alt=""></p>
<p>&lt;&#xCD9C;&#xCC98;: Visual Capitalist, &#x201C;The Most Overhyped Sectors In Tech, According To Entrepreneurs&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4m1h7p" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;] &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC220;&#xACFC; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xAE30;&#xC220;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/369hrs/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTz5HvPfWuKeCCvWVC3ynFuGKnJ98CiBj3882BbiGpT8r/image.png" alt="사토시 나카모토의 재산은 얼마나 될까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-18T06:05:12.000Z">2017-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 626 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/369hrs/">사토시 나카모토의 재산은 얼마나 될까요?</a>
            
        </h1>
        <div class="content">
            <p>&#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC758; &#xAC00;&#xACA9; &#xC9C0;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB09C; &#xD55C; &#xC8FC; 20,000&#xB2EC;&#xB7EC;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xC8FC;&#xCDA4;&#xAC70;&#xB9AC;&#xB2E4;&#xAC00; &#xC5B4;&#xC81C; 19,771&#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  &#xC774; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC3D;&#xC2DC;&#xC790; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB294; 194&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xD3EC;&#xBE0C;&#xC2A4;&#xC5D0;&#xC11C; &#xC9D1;&#xACC4;&#xD558;&#xB294; &#xC138;&#xACC4; &#xBD80;&#xC790; &#xBAA9;&#xB85D;&#xC5D0;&#xC11C; 44&#xC704;&#xC5D0; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xC790;&#xC0B0;&#xC740; &#xADF8;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xB294; 980,000 &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.  &#xC774; &#xCF54;&#xC778;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCD08;&#xAE30; &#xC2DC;&#xC808; &#xCC44;&#xAD74;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xC5B4;&#xC9C4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  &#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xAD00;&#xB418;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB098;&#xCE74;&#xBAA8;&#xD1A0; &#xC55E;&#xC5D0;&#xB294; &#xC2A4;&#xC6E8;&#xB374; &#xC758;&#xB958; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xC0C1;&#xC18D;&#xC790; &#xC2A4;&#xD14C;&#xD310; &#xD398;&#xB974;&#xC190;(H&amp;M&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC5BC;&#xB9C1; &#xD398;&#xB974;&#xC190;&#xC758; &#xC544;&#xB4E4;), &#xC560;&#xD50C;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC2A4;&#xD2F0;&#xBE0C; &#xC7A1;&#xC2A4;&#xC758; &#xBBF8;&#xB9DD;&#xC778;  &#xB85C;&#xB80C; &#xD30C;&#xC6D4; &#xC7A1;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xD3F4; &#xC54C;&#xB80C;&#xC774; &#xC11C; &#xC788;&#xB2E4;.  </p>
<p>&#xB098;&#xCE74;&#xBAA8;&#xD1A0; &#xB4A4;&#xB85C;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD22C;&#xC790;&#xC790; &#xC54C; &#xC648;&#xB9AC;&#xB4DC; &#xBE48; &#xD0C8;&#xB784;(&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xBBF8;&#xC644;&#xC758; &#xC5D4;&#xB860;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xC74C;)&#xACFC; &#xB3C5;&#xC77C;&#xC758; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xC54C;&#xB514;&#xC758; &#xC0C1;&#xC18D;&#xC790;  &#xD14C;&#xC624; &#xC54C;&#xBE0C;&#xB808;&#xD788;&#xD2B8; 2&#xC138;&#xAC00; &#xB530;&#xB974;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmTz5HvPfWuKeCCvWVC3ynFuGKnJ98CiBj3882BbiGpT8r/image.png" alt=""><br></center>

<p>&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 18,200&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 6&#xC6D4; &#xC774;&#xD6C4; 7&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, &#xC5F0;&#xCD08;&#xB9CC; &#xD574;&#xB3C4; 1,000&#xB2EC;&#xB7EC;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVGP7QNBH8BJZc3LxgJdgC4cq7Gvo6mVMENgb5PoeMptd/atlas_SyXtH5EzM%402x.png" alt="atlas_SyXtH5EzM@2x.png"></p>
<p>&#xD604;&#xC7AC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC73C;&#xB85C;&#xB3C4;, &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xD1A0;&#xBAA8;&#xD1A0;&#xC758; &#xC790;&#xC0B0; &#xAC00;&#xCE58;&#xB294; 179&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xBA70;, &#xB808;&#xC774; &#xBC34;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xB8E9;&#xC18C;&#xD2F0;&#xCE74;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB378; &#xBCA0;&#xD0A4;&#xC624;&#xC640; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC774; &#xB41C;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmeMa96WzRXoVFoH2o3cNjPhV9QDmTCu7z2fYws24pz1jp/image.png" alt=""><br><img src="https://steemitimages.com/DQmQ5gDMkiCN4wCieCjrWDM5wPvLTZHj8n3PSv8p8BH7LbE/image.png" alt=""><br></center>

<p>10&#xC6D4;&#xC5D0;&#xB9CC; &#xD574;&#xB3C4;, &#xD3EC;&#xBE0C;&#xC2A4;&#xC758; &#xBD80;&#xC790; &#xBA85;&#xB2E8;&#xC5D0;&#xC11C; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xC790;&#xB9AC;&#xB294; 247&#xC704;&#xB85C;, 59&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC774;&#xC5C8;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC7A5;&#xC911; 6,000&#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6B0;&#xB358; &#xB54C;&#xC600;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;Bitcoin&#x2019;s mysterious inventor is now one of the world&#x2019;s 50 richest people&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/369hrs" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xC7AC;&#xC0B0;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/54e8fn-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmbfUVHCP1yYkp3pFU9GKuRSEaV2mRbdjPcZi1NxHHjjwA/atlas_SyR62MVzM%402x.png" alt="비트코인의 상승세를 보여주는 4차 다항식">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-18T04:24:06.000Z">2017-12-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 576 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/54e8fn-4/">비트코인의 상승세를 보여주는 4차 다항식</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC0BC;&#xD0A4;&#xACE0; &#xC788;&#xB2E4;.  2009&#xB144; &#xD0DC;&#xC5B4;&#xB09C; &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC18D;&#xB3C4;&#xB85C; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; 2017&#xB144; 5&#xC6D4;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 2,000&#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xB3C4; &#xC57D; 400&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;.  2017&#xB144; 12&#xC6D4; 16&#xC77C; &#xC624;&#xC804;, &#xAC00;&#xACA9;&#xC740; 19,400&#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xACE0;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 3,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC22B;&#xC790; &#xB610;&#xD55C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC44;&#xAD74; &#xAE30;&#xACC4;&#xB4E4;&#xC740;  10&#xBD84;&#xB9C8;&#xB2E4; &#xC218;&#xD559; &#xBB38;&#xC81C;&#xB97C; &#xD480;&#xC5B4; 12.5&#xAC1C;&#xC758; &#xC2E0;&#xADDC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;.   &#xD604;&#xC7AC; &#xC720;&#xD1B5; &#xC911;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC57D; 1,670&#xB9CC; &#xAC1C;&#xC774;&#xBA70;, 2016&#xB144; 12&#xC6D4;&#xBCF4;&#xB2E4; &#xC57D; 70&#xB9CC; &#xAC1C;&#xAC00; &#xB354; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmbfUVHCP1yYkp3pFU9GKuRSEaV2mRbdjPcZi1NxHHjjwA/atlas_SyR62MVzM%402x.png" alt="atlas_SyR62MVzM@2x.png"></p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC744; &#x201C;&#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD558;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C; &#xC801;&#xB2F9;&#xD55C; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.  5&#xC6D4; &#xC774;&#xD6C4;, &#xC720;&#xD1B5; &#xC911;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC804;&#xCCB4;&#xC758; &#xAC00;&#xCE58;(&#xB610;&#xB294; &#x2018;&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#x2019;) &#xC131;&#xC7A5;&#xC138;&#xC5D0; &#xB9DE;&#xB294; &#xACF5;&#xC2DD;&#xC744; &#xB3C4;&#xCD9C;&#xD574; &#xBCF4;&#xBA74;,  4&#xCC28; &#xB2E4;&#xD56D;&#xC2DD;&#xACFC; &#xB354; &#xBE44;&#xC2B7;&#xD574;&#xC9C4;&#xB2E4;.  &#xC815;&#xD655;&#xD55C; &#xC218;&#xC2DD;&#xC740; &#x201C;$ billion = 7E-07 ^ 4 - 0.0003x ^ 3 + 0.0328x ^ 2 - 1.07x + 39&#x201D;&#xAC00; &#xB41C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmUnRQ9njdeTWJnSj96b1udNc8DH9i1BgFUhADJaLqWVs4/atlas_Hy87kQVMG%402x.png" alt="atlas_Hy87kQVMG@2x.png"></p>
<p>&#xC774;&#xB7F0; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9; &#xC18D;&#xB3C4;&#xAC00; &#xC9C0;&#xC18D;&#xB420; &#xACBD;&#xC6B0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 2018&#xB144; 6&#xC6D4; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC83;&#xC774;&#xACE0;, 2018&#xB144; 10&#xC6D4; &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744;, 2019&#xB144; 4&#xC6D4;&#xC774; &#xB418;&#xBA74; &#xC138;&#xACC4;&#xC758; &#xBAA8;&#xB4E0; &#xC8FC;&#xC2DD;&#xC744; &#xD569;&#xD55C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC774;&#xB7EC;&#xD55C; &#xAC00;&#xC124; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xB3C4; &#xBC1C;&#xC0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xB2E4;.   &#xC18D;&#xB3C4; &#xB454;&#xD654;&#xB294; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xD53C;&#xD55C; &#xC77C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB178;&#xBCA8; &#xACBD;&#xC81C;&#xD559;&#xC0C1; &#xC218;&#xC0C1;&#xC790; &#xB85C;&#xBC84;&#xD2B8; &#xC274;&#xB7EC; &#xAD50;&#xC218;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBD80;&#xC0C1;&#xC740; &#xB69C;&#xB837;&#xD55C; &#xAC70;&#xD488;&#xC758; &#xC9D5;&#xD6C4;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2F9;&#xBD84;&#xAC04;, &#xC0C1;&#xC2B9;&#xC138;&#xAC00; &#xB204;&#xADF8;&#xB7EC;&#xC9C8; &#xAE30;&#xBBF8;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;The nutty math that really shows how quickly bitcoin has grown&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/54e8fn-4" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; 4&#xCC28; &#xB2E4;&#xD56D;&#xC2DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/63hf6x/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[동영상]  주류 소셜 미디어를 대체할 스팀잇">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-17T10:58:18.000Z">2017-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 675 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/63hf6x/">[동영상]  주류 소셜 미디어를 대체할 스팀잇</a>
            
        </h1>
        <div class="content">
            <p>&#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC2A4;&#xD2F0;&#xBE0C; &#xCF04;&#xB2EC;&#xACFC; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC870;&#xC2DC; &#xC2DC;&#xAC70;&#xB4DC;&#xC2A8;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xB294; &#xB3D9;&#xC601;&#xC0C1;&#xC774;&#xBA70;, &#xC774;&#xAE00;&#xC740; &#xC624;&#xB298; &#xC2DC;&#xAC70;&#xB4DC;&#xC2A8;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC62C;&#xB9B0; &#xAE00;&#xC744; &#xC62E;&#xAE34; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><a href="https://steemit.com/steemit/@joshsigurdson/the-end-of-mainstream-social-media-is-here-how-steemit-is-changing-the-world-with-stephen-kendal" target="_blank" rel="noopener">https://steemit.com/steemit/@joshsigurdson/the-end-of-mainstream-social-media-is-here-how-steemit-is-changing-the-world-with-stephen-kendal</a></p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xD2B8;&#xC704;&#xD130;, &#xB808;&#xB527; &#xAC19;&#xC740; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC;, &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC218;&#xC775;&#xC740; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC5C5;&#xBCF4;&#xD305;&#xACFC; &#xC5C5;&#xBCF4;&#xD130;&#xC5D0; &#xC758;&#xD574;  &#xB2EC;&#xB824; &#xC788;&#xC8E0;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC774; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xB85C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xAE09;&#xB4F1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xBCC4;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xACE0;, &#xB2E4;&#xB9CC; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xC640; &#xC5F0;&#xB3D9;&#xB418;&#xB294; &#xAC83; &#xB54C;&#xBB38; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; 12&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB290;&#xB9AC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xD2F0;&#xBE10; &#xCF04;&#xB2EC;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC2A4;&#xD300;&#xC774; &#xD604;&#xC7AC; 2&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 20&#xB2EC;&#xB7EC;&#xAC00; &#xB420; &#xB0A0;&#xB3C4; &#xBA38;&#xC9C0;&#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xB144; &#xC804;&#xB9CC;&#xD574;&#xB3C4; &#xC57D; 7&#xC13C;&#xD2B8;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC5C8;&#xC796;&#xC544;&#xC694;!</p>
<p>&#xC2A4;&#xB9C8;&#xD2B8; &#xBBF8;&#xB514;&#xC5B4; &#xD1A0;&#xD070;&#xC774; &#xB098;&#xC624;&#xACE0;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC5D0; &#xB300;&#xD55C; &#xBC29;&#xB300;&#xD55C; &#xAC80;&#xC5F4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xBC18; &#xD55C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC758; &#xBBF8;&#xB798;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;!</p>
<p>&#xC2A4;&#xD2F0;&#xBE10;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC744; &#xC9C4;&#xD589;&#xD574; &#xC654;&#xC73C;&#xBA70;, &#xB7F0;&#xB358; &#xC778;&#xBCA0;&#xC2A4;&#xD130; &#xC1FC;&#xC5D0;&#xC11C;&#xB3C4; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC744; &#xC9C4;&#xD589;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD5C;&#xADFC; &#xB77C;&#xC774;&#xBE0C; &#xC6F9; &#xC138;&#xBBF8;&#xB098;&#xB97C; &#xB2E4;&#xC2DC; &#xC9C4;&#xD589;&#xD574; &#xB2EC;&#xB77C;&#xB294; &#xC694;&#xCCAD;&#xC744; &#xBC1B;&#xC558;&#xACE0;, &#xD070; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xC740; EOS&#xC640; &#xBE44;&#xD2B8;&#xC170;&#xC5B4;&#xC988;&#xC758; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xBC1C;&#xBA85;&#xD488;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xC758; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC720;&#xC6A9;&#xD558;&#xACE0; &#xBBF8;&#xB798; &#xC9C0;&#xD5A5;&#xC801;&#xC778; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xC2A4;&#xD2F0;&#xBE10;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;&#xC758; &#xCD5C;&#xADFC; &#xB7A0;&#xB9AC;&#xC640; &#xD5A5;&#xD6C4; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xC5B4;&#xB290; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC0DD;&#xAC01;&#xC744; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p><a href="https://youtu.be/VAf3_Ked3l4" target="_blank" rel="noopener">https://youtu.be/VAf3_Ked3l4</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/63hf6x" target="_blank" rel="noopener">&#x2018;[&#xB3D9;&#xC601;&#xC0C1;]  &#xC8FC;&#xB958; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xC2A4;&#xD300;&#xC787;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5rpdt8/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXj48U84jHAV9ThtPuFdirLY9MaHy3kps2pJNqe5oCZTi/image.png" alt="두번 째 비트코인 선물 데뷔, 거래량 증가 기대">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-17T08:59:24.000Z">2017-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1382 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5rpdt8/">두번 째 비트코인 선물 데뷔, 거래량 증가 기대</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC77C;&#xC694;&#xC77C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC18C; &#xC6B4;&#xC601;&#xC5C5;&#xCCB4; CME &#xADF8;&#xB8F9;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xAE09;&#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmXj48U84jHAV9ThtPuFdirLY9MaHy3kps2pJNqe5oCZTi/image.png" alt=""></p>
<p>&#xBBF8;&#xAD6D; &#xB0B4; &#xB450; &#xBC88;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC;&#xB294; &#xCD5C;&#xADFC; &#xAE4C;&#xC9C0; &#xC8FC;&#xB85C; &#xADDC;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xB300;&#xADDC;&#xBAA8; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB610; &#xD558;&#xB098;&#xC758; &#xBC1C;&#xAC78;&#xC74C;&#xC73C;&#xB85C; &#xC5EC;&#xACA8;&#xC9C4;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xC8FC; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4; Cboe&#xC5D0;&#xC11C; &#xCD9C;&#xC2DC;&#xD55C; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, CME&#xC758; &#xC120;&#xBB3C;&#xB3C4; &#xD604;&#xAE08; &#xACB0;&#xC81C; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2E8; &#xD55C; &#xACF3;&#xC774; &#xC544;&#xB2CC; &#xC5EC;&#xB7EC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC9C0;&#xC218;&#xD654;&#xD574;&#xC11C; &#xAC00;&#xACA9;&#xC744; &#xACB0;&#xC815;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xB300;&#xCCB4; &#xD22C;&#xC790; &#xC804;&#xBB38; &#xC5C5;&#xCCB4;  &#xC54C;&#xD130;&#xADF8;&#xB9AC;&#xC2A4;&#xC758; CIO &#xB9E4;&#xD2B8; &#xC624;&#xC2A4;&#xBCF8;&#xC740; &#x201C;CME&#xC758; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; &#xC5EC;&#xB7EC; &#xAC70;&#xB798;&#xC18C;&#xC640;&#xC758; &#xAD50;&#xB958;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; CME &#xACC4;&#xC57D;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xACFC; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xBAB0;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>1&#xC6D4; &#xC778;&#xB3C4;&#xBD84; CME &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC5D0; &#xAC70;&#xB798;&#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC8FC;&#xBAA9;&#xC744; &#xB04C;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBCC0;&#xB3D9;&#xC131;&#xC73C;&#xB85C;&#xB3C4; &#xC545;&#xBA85;&#xC774; &#xB192;&#xB2E4;.  &#xD55C;&#xD3B8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xC18C;&#xC640; &#xBC0F; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xC9C0;&#xAC11; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC11C;&#xBC84; &#xB2E4;&#xC6B4;, DDoS &#xACF5;&#xACA9; &#xBC0F; &#xD574;&#xD0B9; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB85C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xB8E9;&#xC148;&#xBD80;&#xB974;&#xD06C;&#xC758; &#xBE44;&#xD2B8;&#xC2A4;&#xD0EC;&#xD504;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 18,000&#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0; &#xAE30;&#xB85D;&#xC744; &#xC138;&#xC6E0;&#xC73C;&#xBA70;, &#xC5F0;&#xCD08;&#xB300;&#xBE44; &#xC57D; 1,700% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC2DC;&#xCE74;&#xACE0;&#xC758; Cboe&#xC5D0;&#xC11C; &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xCD9C;&#xC2DC;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC740; &#xB370;&#xBDD4;&#xC804;&#xC5D0;&#xC11C; &#xAC70;&#xC758; 20%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, (&#xBBF8;&#xAD6D; &#xB3D9;&#xBD80; &#xC2DC;&#xAC04;) &#xC624;&#xD6C4; 4&#xC2DC; 15&#xBD84;&#xACBD; 4,000&#xAC74; &#xC774;&#xC0C1;&#xC758; &#xACC4;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xD2BF;&#xB0A0; &#xB0B4;&#xB144; 1&#xC6D4; &#xB9CC;&#xAE30;&#xAC00; &#xB418;&#xB294; 1&#xC6D4; &#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xC57D; 1,500&#xAC74;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;.  &#xAE08;&#xC694;&#xC77C;&#xC774; &#xB418;&#xC790;, &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xC57D; 1,000&#xAC74; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC548;&#xC815;&#xD654;&#xB410;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, Cboe&#xC758; &#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;(VIX) &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xB9CC; &#xB0B4;&#xC9C0; &#xC2ED;&#xB9CC; &#xACC4;&#xC57D; &#xC774;&#xC0C1;&#xC5D0; &#xB2EC;&#xD55C;&#xB2E4;&#xACE0; &#xC2DC;&#xC7A5; &#xCC38;&#xAC00;&#xC790;&#xB4E4;&#xC740; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xB3D9;&#xC131; &#xBB38;&#xC81C;&#xB97C; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC758; &#xAC70;&#xB798;&#xB7C9; &#xAC10;&#xC18C;&#xB294; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC120;&#xBB3C; &#xC911;&#xAC1C;&#xC5C5;&#xCCB4; TD &#xC544;&#xBA54;&#xB9AC;&#xD2B8;&#xB808;&#xC774;&#xB4DC;&#xB294; 12&#xC6D4; 18&#xC77C;&#xBD80;&#xD130; &#xD2B9;&#xC815; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; Cboe &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xACC4;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9;&#xC740; 12&#xC6D4; 10&#xC77C; &#xC774;&#xD6C4; 5% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCD5C;&#xC885; &#xACB0;&#xC81C; &#xAC00;&#xACA9;&#xC774; &#xC5EC;&#xB7EC; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xCD94;&#xB824;&#xC9C4;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; CME&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xAD00; &#xC218;&#xC694;&#xB97C; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>Cboe&#xC758; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC740; &#xC81C;&#xBBF8;&#xB2C8; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xACBD;&#xB9E4; &#xAC00;&#xACA9;&#xB9CC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD84;&#xBA74;, &#xC2DC;&#xC7A5;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC815;&#xC11C;&#xB294; &#xC544;&#xC9C1; &#xC2E0;&#xC911;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xBA70;, &#xAC70;&#xB798;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC99D;&#xAC70;&#xAE08; &#xC218;&#xC900;&#xC774; &#xBC18;&#xC601;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9C8;&#xC9C4;&#xC774;&#xB780; &#xAC70;&#xB798;&#xB97C; &#xC704;&#xD574; &#xACC4;&#xC88C;&#xC5D0; &#xBBF8;&#xB9AC; &#xC785;&#xAE08;&#xD574; &#xB194;&#xC57C; &#xD558;&#xB294; &#xAE08;&#xC561;&#xC744; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>CME&#xC758; &#xC99D;&#xAC70;&#xAE08;&#xC740; 35%&#xC778; &#xBC18;&#xBA74;, Cboe&#xC758; &#xACBD;&#xC6B0; 40%&#xB2E4;.  &#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C; S&amp;P 500 &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xC99D;&#xAC70;&#xAE08;&#xC740; 5%&#xC5D0; &#x200B;&#x200B;&#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xD55C; &#xC120;&#xBB3C; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB294; &#xC911;&#xAC1C;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xD3C9;&#xADE0; &#xC99D;&#xAC70;&#xAE08;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAC70;&#xC758; 2&#xBC30;&#xB098; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC564;&#xB4DC;&#xB958; &#xBD80;&#xC2DC;&#xB294; &#xC9C0;&#xB09C; &#xC8FC; CNBC&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xADDC;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xC810;&#xC744; &#xC9C0;&#xC801;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#x201C;(&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740;) &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xC774;&#xC810;&#xC744; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xB2E4;&#xC18C; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xD000;&#xD2B8; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xAC70;&#xB798; &#xAE30;&#xD68C;&#xB97C; &#xD3EC;&#xCC29;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC758; &#xAC00;&#xACA9; &#xB370;&#xC774;&#xD130;&#xAC00; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC54C;&#xD130;&#xADF8;&#xB9AC;&#xC2A4;&#xC758; &#xC624;&#xC2A4;&#xBCF8;&#xC740; &#x201C;&#xC120;&#xBB3C; &#xAC70;&#xB798;&#xB7C9;&#xC740; &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xAC00;&#xACA9; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xACE0;, &#xD2B9;&#xD788; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xB9C8;&#xC9C4; &#xC0AC;&#xC6A9;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC11C;&#xC11C;&#xD788; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC1C;&#xC778; &#xB610;&#xB294; &#xADF8;&#xB8F9;&#xC774; 2008&#xB144; &#xAC1C;&#xBC1C; &#xCD5C;&#xCD08;&#xC758; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB85C;, &#xC554;&#xD638;&#xD654; &#xAE30;&#xC220;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBE44;&#xBC00;&#xB85C; &#xC720;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xAE30;&#xC874;&#xC758; &#xAE08;&#xC735; &#xADDC;&#xC81C;&#xB97C; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Reuters, &#x201C;Second bitcoin futures debut could lure volume to wild market&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5rpdt8" target="_blank" rel="noopener">&#x2018;&#xB450;&#xBC88; &#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xB370;&#xBDD4;, &#xAC70;&#xB798;&#xB7C9; &#xC99D;&#xAC00; &#xAE30;&#xB300;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6azfzc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXTSEL9h2MwHQATgP7eMP2cgVKi6EhZXs8gAKC1KZ4U1n/002.png" alt="정부 규제가 비트코인 거래를 막을 수 있을까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-12-17T02:31:15.000Z">2017-12-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 683 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6azfzc/">정부 규제가 비트코인 거래를 막을 수 있을까요?</a>
            
        </h1>
        <div class="content">
            <p>&#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  1&#xB144; &#xC804; &#xB2F9;&#xC2DC;&#xB9CC; &#xD574;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 770 &#xB0B4;&#xC9C0; 780&#xB2EC;&#xB7EC; &#xBC94;&#xC704;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xB358; &#xAC83;&#xC774; &#xD604;&#xC7AC; 18,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4; 19,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  2,200%&#xAC00; &#xB118;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xC218;&#xC775;&#xB960;&#xC785;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC804;&#xCCB4;  &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC740; &#xC774;&#xBBF8; 5&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5C8;&#xACE0;, 1&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xD5A5;&#xD574; &#xB2EC;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xAC00;&#xB85C;&#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xAC00;&#xC7A5; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC815;&#xBD80;&#xC758; &#xADDC;&#xC81C;&#xAC00; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C; &#xB2E8;&#xC18D;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774; &#xAC19;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC774;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD588;&#xC74C;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC815;&#xBD80; &#xC8FC;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xACC4;&#xD68D;&#xC778; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xACBD;&#xC6B0;, &#xACE7; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xADDC;&#xC81C;&#xD560; &#xC608;&#xC815;&#xC774;&#xC9C0;&#xB9CC;, &#xC790;&#xAD6D; &#xD654;&#xD3D0; &#xBCFC;&#xB9AC;&#xBC14;&#xB974;&#xAC00; &#xAC00;&#xCE58;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC758;&#xC874;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmXTSEL9h2MwHQATgP7eMP2cgVKi6EhZXs8gAKC1KZ4U1n/002.png" alt="002.png"><br></center>

<p>&#xB530;&#xB77C;&#xC11C; &#xC704; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xADDC;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xC11C; &#xC624;&#xD788;&#xB824; &#xAC1C;&#xC778;&#xB4E4; &#xAC04;&#xC758; P2P &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xAC00; &#xAE09;&#xC99D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xB3C4; &#xACB0;&#xCF54; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA0C;&#xB4E0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC81C; 3&#xC790;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xD1B5;&#xD654;&#xC785;&#xB2C8;&#xB2E4;.  &#xC815;&#xBD80;, &#xC911;&#xC559;&#xC740;&#xD589; &#xBC0F; &#xAD6D;&#xACBD;&#xB3C4; &#xAC00;&#xB85C;&#xB9C9;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xB825;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xB3C4; &#xD1B5;&#xC2E0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xADF8; &#xC774;&#xC6A9;&#xC790; &#xC218;&#xC758; &#xC81C;&#xACF1;&#xC5D0; &#xBE44;&#xB840;&#xD55C;&#xB2E4;&#xB294; &#xB9E4;&#xD2B8;&#xCE7C;&#xD504;&#xC758; &#xBC95;&#xCE59;(Metcalfe&#x2019;s law)&#xC774; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;&#xBA74;,  &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9CE;&#xC544;&#xC9C0;&#xBA74; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xAC00;&#xACA9;&#xC740; &#xB354; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD604;&#xC7AC; &#xC544;&#xC8FC; &#xB9E4;&#xB825; &#xC788;&#xB294; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC77C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC810;&#xB3C4; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.  &#xC18C;&#xBB38;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC77C;&#xBD80; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2F9;&#xC7A5; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0B4; &#xB3C8;&#xC774; &#xC5C6;&#xC5B4;&#xC11C;, &#xBE5A;&#xC744; &#xB0B4;&#xAC70;&#xB098;, &#xC9D1;&#xC744; &#xC800;&#xB2F9; &#xC7A1;&#xD788;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xC808;&#xB300; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: U.S. Global Investors, &#x201C;5 Big Questions for 2018&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6azfzc" target="_blank" rel="noopener">&#x2018;&#xC815;&#xBD80; &#xADDC;&#xC81C;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/311/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/313/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/311/">311</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/312/">312</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/313/">313</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/358/">358</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

