
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/63aodj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQD2cA1h96U4XGM8Fe9JsPiGNaEYmufLcUz9Fe6QR9hR7/002.png" alt="금에서 비트코인으로 바꾸고 있는 프레퍼족">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-23T09:05:27.000Z">2017-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/63aodj/">금에서 비트코인으로 바꾸고 있는 프레퍼족</a>
            
        </h1>
        <div class="content">
            <p>&#xC6EC;&#xB514; &#xB9E4;&#xCF08;&#xB85C;&#xC774;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xBBF8;&#xAD6D; &#xC628;&#xD0C0;&#xB9AC;&#xC624; &#xB18D;&#xCD0C;&#xC5D0; &#xC788;&#xB294; &#xC790;&#xAE30; &#xB18D;&#xC7A5; &#xCC3D;&#xACE0;&#xC5D0; 1&#xB144; &#xB3D9;&#xC548; &#xAC04; &#xBA39;&#xC744; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xC874; &#xC2DD;&#xD488;&#xC744; &#xC313;&#xC544; &#xB450;&#xACE0; &#xC788;&#xB2E4;.  &#xB610;&#xD55C; &#xADF8;&#xB140;&#xC758; &#xC0DD;&#xC874; &#xACC4;&#xD68D;&#xC740; &#xC778;&#xD130;&#xB137;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;.  &#xBB38;&#xBA85;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC5D0; &#xC790;&#xAE08; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xB18D;&#xCD0C; &#xACF3;&#xACF3;&#xC5D0; &#xC0AC;&#xB294; &#xD504;&#xB808;&#xD37C;&#xC871;(prepper) &#xC911;, &#xC9C0;&#xD558; &#xBC99;&#xCEE4;&#xC640; &#xAE08;&#xACE0;&#xC5D0; &#xAE08;&#xAD34;&#xC640; &#xAE08;&#xD654;&#xB97C; &#xBE44;&#xCD95;&#xD574; &#xB193;&#xB294; &#xB300;&#xC2E0;, &#xB9E4;&#xCF08;&#xB85C;&#xC774;&#xCC98;&#xB7FC; &#xC0AC;&#xC774;&#xBC84;&#xACF5;&#xAC04;&#xC758; &#xAC00;&#xC0C1; &#xC9C0;&#xAC11;&#xC5D0; &#xC790;&#xC0B0;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<ul>
<li>&#xD504;&#xB808;&#xD37C;&#xC871;(prepper) - &#xC7AC;&#xB09C;&#x318D;&#xC7AC;&#xC559;&#xC774; &#xB2E5;&#xCE60; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD574; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C; &#xC911;&#xC5D0;&#xB3C4; &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD55C; &#xB300;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCE6D;&#xD558;&#xB294; &#xB9D0;.  &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C; &#xCC38;&#xC870;.<br><a href="http://terms.naver.com/entry.nhn?docId=2412185&amp;cid=43667&amp;categoryId=43667" target="_blank" rel="noopener">http://terms.naver.com/entry.nhn?docId=2412185&amp;cid=43667&amp;categoryId=43667</a></li>
</ul>
<p>&#xC774;&#xB4E4;&#xC740; &#xC9C0;&#xAD6C; &#xC7AC;&#xC559;&#xC73C;&#xB85C; &#xC804;&#xB825;&#xB9DD;&#xC774;&#xB098; &#xC6F9;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xC21C;&#xAC04;, &#xAC00;&#xC0C1;&#xC758; &#xD604;&#xAE08;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;,  &#xC774;&#xB7F0; &#xC0AC;&#xC2E4;&#xC5D0;&#xB3C4; &#xC544;&#xB791;&#xACF3;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  &#xCCA0;&#xC800;&#xD55C; &#xC0DD;&#xC874;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xBD95;&#xAD34;, &#xC804; &#xC138;&#xACC4;&#xC801; &#xC804;&#xC5FC;&#xBCD1;, &#xAE30;&#xD6C4; &#xBCC0;&#xD654; &#xC7AC;&#xC559; &#xBC0F; &#xD575;&#xC804;&#xC7C1;&#xC5D0;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xACAC;&#xB51C; &#xAC83;&#xC73C;&#xB85C; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;.</p>
<p>&#xB18D;&#xC7A5;&#xC5D0;&#xC11C; &#xB0A8;&#xD3B8;&#xACFC; &#xD568;&#xAED8; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xB9E4;&#xCF08;&#xB85C;&#xC774;&#xB294; &#xC774;&#xBA54;&#xC77C; &#xB2F5;&#xBCC0;&#xC5D0;&#xC11C; &#x201C;&#xBE44;&#xD2B8;&#xB3D9;&#xC804;&#xC774; &#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC218;&#xC900;&#xC758; &#xD1B5;&#xD654;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAC1C;&#xC778;&#xB4E4;&#xB3C4; &#xC790;&#xCCB4;&#xC801; &#xC740;&#xD589;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC758;&#xBBF8;&#xB97C; &#xC644;&#xC804;&#xD788; &#xC774;&#xD574;&#xD558;&#xACE0; &#xB098;&#xB2C8;&#xAE4C; &#xADF8; &#xB9E4;&#xB825;&#xC5D0; &#xD479; &#xBE60;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B8;&#xB73B; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC5F4;&#xB82C;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC9C0;&#xC9C0;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xC0AC;&#xD68C;&#xC801; &#xBC0F; &#xC815;&#xCE58;&#xC801; &#xC704;&#xD5D8; &#xC0C1;&#xD669;&#xC774; &#xB2E5;&#xCE58;&#xBA74; &#xACF5;&#xACF5;&#xC2DC;&#xC124;&#xC774; &#xBD95;&#xAD34;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBBFF;&#xC74C;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xBC18;&#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC9C0;&#xBD88; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xB110;&#xB9AC; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xAC70;&#xB798; &#xBE44;&#xC6A9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC544;&#xC9C1;&#xC740; &#xC0AC;&#xC6A9;&#xC774; &#xBD88;&#xD3B8;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4;, &#xD504;&#xB808;&#xD37C;&#xC871;&#xC740; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC774; &#xB2EC;&#xB7EC;, &#xC720;&#xB85C; &#xB610;&#xB294; &#xC5D4;&#xACFC; &#xACBD;&#xC7C1; &#xD560; &#xC218; &#xC788;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xB300;&#xC548;&#xC774;&#xB77C;&#xACE0; &#xCC2C;&#xC591;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; 10&#xBC30; &#xAE09;&#xB4F1;&#xD588;&#xB358; &#xC774; &#xBBF8;&#xB798;&#xC758; &#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC628;&#xB77C;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xC9C0;&#xBD88; &#xACB0;&#xC81C;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD398;&#xC774;&#xD314;&#xC774;&#xB098; &#xB9C8;&#xC2A4;&#xD130;&#xCE74;&#xB4DC;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xACE0;, &#xC911;&#xC559;&#xC740;&#xD589; &#xBC0F; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC758; &#xD1B5;&#xC81C;&#xB97C; &#xBC97;&#xC5B4;&#xB09C; &#xBD84;&#xC0B0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;(&#xBE14;&#xB85D;&#xCCB4;&#xC778;)&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB974;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC815;&#xBD80; &#xC5C6;&#xB294; &#xC0AC;&#xD68C;&#xB77C;&#xB294; &#xBC18;&#xCCB4;&#xC81C;&#xC801; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xC73C;&#xBA70;, &#xB300;&#xADDC;&#xBAA8; &#xCDA9;&#xACA9;&#xC73C;&#xB85C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC911;&#xB2E8;&#xB420; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC790;&#xAE30; &#xC7AC;&#xC0B0;&#xC5D0; &#xC544;&#xBB34; &#xC81C;&#xC57D; &#xC5C6;&#xC774; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xD1B0; &#xB9C8;&#xD2F4;&#xC740; &#xC6CC;&#xC2F1;&#xD134;&#xC5D0;&#xC11C; &#xD2B8;&#xB7ED; &#xC6B4;&#xC804;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC7AC;&#xC559;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C; &#xC0DD;&#xC874;&#xD558;&#xB294; &#xBC95;&#xC744; &#xBC30;&#xC6B0;&#xB294;&#xB370; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xADF8;&#xB294; &#x201C;&#xC5BC;&#xB9C8; &#xC804;&#xAE4C;&#xC9C0;&#xB3C4; &#xD504;&#xB808;&#xD37C;&#xC871; &#xC0AC;&#xD68C;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xACE0;&#xD558;&#xACE0; &#xB098;&#xC130;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C;&#xB294; &#xBAA8;&#xB450; &#xC5EC;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xB825;&#xB9DD; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xD55C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xACC4;&#xC18D; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xB9C8;&#xD2F4;&#xC740; &#xAE08;, &#xC740; &#xBC0F; &#xC8FC;&#xC2DD; &#xC678;&#xC5D0;&#xB3C4;, &#xBE44;&#xD2B8; &#xCF54;&#xC778;, &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xC2A4;&#xD300;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xAC00;&#xC9C0;&#xACE0; &#xB2E4;&#xB2C8;&#xAE30; &#xC27D;&#xACE0;, &#xB0A8;&#xC774; &#xD6D4;&#xCCD0;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xBA70;, &#xC0AC;&#xD68C;&#xC801; &#xBD95;&#xAD34;&#xB418;&#xC5B4; &#xB2EC;&#xB7EC; &#xAC19;&#xC740; &#xC2E0;&#xC6A9; &#xD654;&#xD3D0;&#xAC00; &#xC4F8;&#xBAA8;&#xC5C6;&#xAC8C; &#xB420; &#xB54C; &#xB354; &#xC88B;&#xC740; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xC644;&#xC804;&#xD55C; &#xC815;&#xC804; &#xC0C1;&#xD0DC;&#xC5D0;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xACAC;&#xB38C;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xC774;&#xB2E4;.  &#xAC1C;&#xAC1C;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xBAA8;&#xB450; &#xAE30;&#xB85D;&#xD558;&#xB294; &#xC775;&#xBA85;&#xC758; &#xACF5;&#xACF5; &#xBD80;&#xAE30; &#xAE30;&#xC220;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD798;&#xC744; &#xBBFF;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmQD2cA1h96U4XGM8Fe9JsPiGNaEYmufLcUz9Fe6QR9hR7/002.png" alt="002.png"></p>
<p>&#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 7,000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C;, &#x201C;mysurvivalforum.com&#x201D; &#xBC0F; &#x201C;survivalistboards.com&#x201D; &#xAC19;&#xC740; &#xC0DD;&#xC874; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC758; &#xC7A5;&#xB2E8;&#xC810;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xB860;&#xC774; &#xD65C;&#xBC1C;&#xD788; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xC81C; &#xAD6C;&#xAE00; &#xAC80;&#xC0C9;&#xC5D0;&#xC11C; &#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB9E4;&#xC218;&#x2019;&#xAC00; &#x2018;&#xAE08; &#xB9E4;&#xC218;&#x2019; &#xBCF4;&#xB2E4; &#xB354; &#xC778;&#xAE30; &#xC788;&#xB294; &#xAC80;&#xC0C9;&#xC5B4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xAE08;&#xC758; &#xC5ED;&#xD560;&#xC774; &#xCE68;&#xD574;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;&#xB294; &#xC218;&#xADFC;&#xAC70;&#xB9BC;&#xC774; &#xB3CC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADC0;&#xAE08;&#xC18D;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xACF5;&#xAE09;&#xC774; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  2017&#xB144; 3&#xBD84;&#xAE30; &#xBBF8;&#xAD6D; &#xC870;&#xD3D0;&#xAD6D;&#xC758; &#xAE08;&#xD654; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 10&#xB144;&#xB798; &#xCD5C;&#xC800;&#xCE58;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.</p>
<p>&#xC5F0;&#xAD6C;&#xC870;&#xC0AC; &#xC5C5;&#xCCB4; &#xBA54;&#xD0C8;&#xC2A4; &#xD3EC;&#xCEE4;&#xC2A4;&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xADC0;&#xAE08;&#xC18D; &#xC8FC;&#xD654; &#xD310;&#xB9E4;&#xB97C; &#xC5F0;&#xAD6C;&#xC870;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD544;&#xB9BD; &#xB274;&#xB9CC;&#xC740; &#xC804;&#xD654; &#xD1B5;&#xD654;&#xC5D0;&#xC11C; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADC0;&#xAE08;&#xC18D; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB298; &#xB192;&#xC774; &#xCE58;&#xC19F;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB204;&#xAD6C;&#xB3C4; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPehkZGVHfkqX2jCSk3tbU1JiGGqCqqe6sJHnVJNDFNwN/003.png" alt="003.png"></p>
<p>&#xB85C;&#xC5F4; &#xBBFC;&#xD2B8; &#xACE8;&#xB4DC;&#xC640; &#xC564;&#xC378; &#xACE8;&#xB4DC; &#xAC19;&#xC740; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC73C;&#xB85C; &#xAE08;&#xC744; &#xB9E4;&#xC218;&#xD574;&#xC628; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD574;, &#xAE08;&#xACE0;&#xC5D0; &#xC800;&#xC7A5;&#xB41C; &#xC2E4;&#xC81C; &#xAE08;&#xC73C;&#xB85C; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xC5EC;&#xB7EC; &#xB514;&#xC9C0;&#xD138; &#xC790;&#xC0B0;&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xC624;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xB514;&#xC9C0;&#xD138; &#xC9C0;&#xAC11;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC778;&#xD130;&#xB137; &#xC5F0;&#xACB0;&#xC740; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xC9D1;&#xC5D0; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC744; &#xCDA9;&#xC804;&#xD560; &#xB9CC;&#xD55C; &#xC804;&#xAE30;&#xB3C4; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC9C0;&#xC5ED; &#xC288;&#xD37C;&#xB9C8;&#xCF13; &#xC2A4;&#xD338;, &#xCF69; &#xD1B5;&#xC870;&#xB9BC; &#xB610;&#xB294; &#xC0DD;&#xC218;&#xB97C; &#xC0AC;&#xB294;&#xB370; &#xB514;&#xC9C0;&#xD138; &#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC0C1;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xB300;&#xC0C1; &#xAC00;&#xACA9; &#xC608;&#xC2DC; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB274;&#xC2A4;&#xD398;&#xC774;&#xC2A4; &#xCE90;&#xD53C;&#xD138; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC758; &#xB7F0;&#xB358; &#xC18C;&#xC7AC; CIO &#xCC30;&#xB9AC; &#xBAA8;&#xB9AC;&#xC2A4;&#xB294; &#x201C;&#xB098;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xADF9;&#xC2EC;&#xD55C; &#xC704;&#xD5D8; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC548;&#xC804;&#xD55C; &#xD53C;&#xB09C;&#xCC98;&#xAC00; &#xB420;&#xC9C0; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAE08;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>UBS &#xADF8;&#xB8F9;&#xC758; &#xB9C8;&#xD06C; &#xD5E4;&#xD3A0;&#xC740; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C;, &#xC544;&#xC9C1; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD22C;&#xC790;&#xAC00;&#xB2A5;&#xD55C; &#xD1B5;&#xD654;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xAE30; &#xC704;&#xD55C; &#xC784;&#xACC4;&#xC810;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.  &#xADF8;&#xB294; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xCD1D;&#xD569;&#xC774; UBS&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#x201C;&#xC77C;&#xBD80; &#xC18C;&#xADDC;&#xBAA8; &#xD1B5;&#xD654;&#xC758; &#xADDC;&#xBAA8;&#xC5D0;&#xB3C4; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xD504;&#xB808;&#xD37C;&#xC871;&#xC740; &#xBA87; &#xB144;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBA39;&#xACE0; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC2DD;&#xB7C9;&#xACFC; &#xBB3C;&#xD488;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC7AC;&#xB09C; &#xC774;&#xD6C4;&#xC758; &#xC5B4;&#xB5A4; &#xC9C0;&#xBC30; &#xAD6C;&#xC870;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xB354;&#xB77C;&#xB3C4; &#xCD5C;&#xC6B0;&#xC120;&#xC73C;&#xB85C; &#xC6F9;&#xC744; &#xB2E4;&#xC2DC; &#xAC00;&#xB3D9;&#xC2DC;&#xCF1C; &#xC6B4;&#xC601;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD55C;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC778; &#xB86D; &#xD558;&#xBE44;&#xB294; &#xC790;&#xC5F0; &#xC7AC;&#xC559;&#xACFC; &#xD575;&#xC804;&#xC7C1;&#xC744; &#xC900;&#xBE44;&#xD558;&#xBA74;&#xC11C; &#xBD88;&#xC744; &#xD53C;&#xC6B0;&#xB294; &#xBC29;&#xBC95; &#xB4F1; &#xC0DD;&#xC874; &#xAE30;&#xC220;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xAC00;&#xB974;&#xCE58;&#xACE0; &#xC788;&#xB2E4;.  &#xADF8;&#xB294; &#x201C;&#xC7A0;&#xC2DC; &#xB3D9;&#xC548; &#xC811;&#xADFC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC; &#xC5B4;&#xB824;&#xC6B8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xC2DC; &#xC77C;&#xC815; &#xC815;&#xB3C4; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774; &#xB418;&#xBA74; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC7AC;&#xB09C; &#xBC1C;&#xC0DD; &#xC804;&#xACFC; &#xAC19;&#xC774; &#xC791;&#xB3D9;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xB370; &#xD2B9;&#xC815; &#xC7A5;&#xC18C;&#xB098; &#xD2B9;&#xC815; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC0DD;&#xC874; &#xC804;&#xB7B5;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC774; &#xC8FC;&#xB958; &#xC0AC;&#xD68C;&#xB85C; &#xC2A4;&#xBA70;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.  &#xC9C0;&#xB09C;&#xB2EC; &#xC5F4;&#xB9B0; &#xB7F0;&#xB358; &#xAE08;&#xAD34; &#xC2DC;&#xC7A5; &#xC5F0;&#xD569;&#xD68C; &#xC5F0;&#xB840;&#xD68C;&#xC758;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xC218;&#xBC31; &#xBA85;&#xC758; &#xAE30;&#xC5C5; &#xC784;&#xC6D0;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xBAA8;&#xB9AC;&#xC2A4;&#xC758; &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xACB0;&#xACFC;, 10&#xBA85; &#xC911; 1&#xBA85;&#xC740; &#xD575;&#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xAE08;&#xBCF4;&#xB2E4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBCF4;&#xC720;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xC790;&#xC720; &#xAD6D;&#xAC00; &#xD504;&#xB85C;&#xC81D;&#xD2B8;(Free State Project)&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xB274;&#xD584;&#xD504;&#xC154;&#xC5D0;&#xC11C; &#xBAA8;&#xC77C; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xB294; 20,000&#xBA85;&#xC758; &#xC790;&#xC720;&#xC758;&#xC9C0;&#xB860;&#xB4E4; &#xB610;&#xD55C; &#xADC0;&#xAE08;&#xC18D;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xBC29;&#xD5A5; &#xC804;&#xD658;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC774;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC120;&#xD638;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD1B5;&#xD654;&#xC640; &#xB2EC;&#xB9AC; &#xC815;&#xBD80;&#xAC00; &#xB9CC;&#xB4E0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xCC45;&#xC784;&#xC790; &#xB9E4;&#xD2B8; &#xD544;&#xB9BD;&#xC2A4;&#xB294; &#xC804;&#xD654; &#xD1B5;&#xD654;&#xC5D0;&#xC11C; &#x201C;&#xBB3C;&#xC9C8;&#xC778; &#xAE08;&#xC73C;&#xB85C;&#xB294; &#xBB34;&#xAC81;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC808;&#xB300; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC81C;&#xC5D0; &#xAC70;&#xB798;&#xC5D0;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xCEE4;&#xD53C; &#xD55C; &#xC794; &#xAC12;&#xC73C;&#xB85C; &#xAE08;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xBA74; &#xC5B4;&#xCC0C;&#xD560;&#xC9C0; &#xBAB0;&#xB77C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xCE90;&#xB098;&#xB2E4; &#xCD9C;&#xC2E0;&#xC758; &#xB9E4;&#xCF08;&#xB85C;&#xC774;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xACE0;&#xD55C; &#xC2E0;&#xB150;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB85C; &#xC778;&#xD55C; &#xC7AC;&#xC815;&#xC801; &#xD63C;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xB2F5;&#xC73C;&#xB85C; 2009&#xB144; &#xAC00;&#xBA85;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E0; &#xC0AC;&#xB78C; &#xB610;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC601;&#xAC10;&#xC744; &#xC5BB;&#xC5B4; &#x2018;Satoshi Revolution&#x2019;&#xC774;&#xB77C;&#xB294; &#xCC45;&#xC744; &#xC37C;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xC804;&#xC790; &#xD654;&#xD3D0;&#xAC00;, &#xD654;&#xD3D0; &#xBC1C;&#xD589; &#xB3C5;&#xC810;&#xC73C;&#xB85C; &#xACBD;&#xC81C;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xD68C;&#xC758; &#xC758;&#xC874;&#xC131;&#xC744; &#xAE68;&#xACE0;, &#xC7AC;&#xC559;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC790;&#xC5F0;&#xC2A4;&#xB7F0; &#xD5E4;&#xC9C0; &#xC218;&#xB2E8;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB140;&#xB294; &#xCC45;&#xC758; &#xAC1C;&#xC694;&#xC5D0;&#xC11C; &#x201C;&#xC774;&#xAC83;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD654;&#xD3D0;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAD6D;&#xAC00;&#xB098; &#xAD6D;&#xACBD; &#xC5C6;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA70;, &#xC11C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xAC1C;&#xC778;&#xB4E4; &#xAC04;&#xC758; &#xBA85;&#xB839;&#xB9CC;&#xC744; &#xB530;&#xB978;&#xB2E4;.  &#xD1B5;&#xD654; &#xC870;&#xC791;&#xACFC; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xC544;&#xB9C8; &#xC0C1;&#xAD00;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC77C;&#xBC18; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xD574;&#xB97C; &#xB07C;&#xCE58;&#xC9C0;&#xB3C4;, &#xAC15;&#xB825;&#xD55C; &#xC5D8;&#xB9AC;&#xD2B8;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xBD09;&#xC0AC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC4F4;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Business Week, &#x201C;These Doomsday Preppers Are Starting to Switch From Gold to Bitcoin&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/63aodj" target="_blank" rel="noopener">&#x2018;&#xAE08;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB808;&#xD37C;&#xC871;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/qzlcz/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU8qHaDjY2xZNZv3xz8oqmSHo1zBPW8TrgBP7C7V2s3V8/atlas_HyiyKfzxf%402x.png" alt="[새소식]  현금, 죽지 않고 건재하다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-23T00:44:36.000Z">2017-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 529 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/qzlcz/">[새소식]  현금, 죽지 않고 건재하다</a>
            
        </h1>
        <div class="content">
            <p>&#x2018;&#xD604;&#xAE08;&#xC758; &#xC885;&#xB9D0;&#x2019;&#xC774;&#xB77C;&#xB294; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#x201C;&#xACFC;&#xC7A5;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.&#x201D; &#xBBF8;&#xAD6D; &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC740;&#xD589;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C;&#xAC00; &#xB358;&#xC9C4; &#xBA54;&#xC2DC;&#xC9C0;&#xC774;&#xB2E4;.</p>
<p>&#xC774; &#xC5F0;&#xAD6C;&#xC758; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; 42&#xAC1C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xD604;&#xAE08; &#xC0AC;&#xC6A9; &#xC815;&#xB3C4;&#xB97C; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; 2006&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548;, 41&#xAC1C;&#xAD6D;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; GDP &#xB300;&#xBE44; &#xD604;&#xAE08; &#xC720;&#xD1B5;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#x201C;&#xD604;&#xAE08; &#xC720;&#xD1B5;&#xB7C9;&#x201D;&#xC5D0;&#xB294; &#xAC1C;&#xC778;, &#xC740;&#xD589; &#xBC0F; &#xAE30;&#xD0C0; &#xC5C5;&#xCCB4;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD574; &#xBAA8;&#xB4E0; &#xB300;&#xC911;&#xC758; &#xC218;&#xC911;&#xC5D0; &#xC788;&#xB294; &#xD604;&#xAE08;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xC870;&#xC0AC; &#xB300;&#xC0C1; 42&#xAC1C;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; 75%&#xC600;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC774;&#xB4E4; &#xAD6D;&#xAC00;&#xC758; &#xD604;&#xAE08; &#xC720;&#xD1B5;&#xB7C9; &#xC99D;&#xAC00;&#xC728;&#xACFC; GDP &#xC131;&#xC7A5;&#xB960;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmU8qHaDjY2xZNZv3xz8oqmSHo1zBPW8TrgBP7C7V2s3V8/atlas_HyiyKfzxf%402x.png" alt="atlas_HyiyKfzxf@2x.png"></p>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC800;&#xAE08;&#xB9AC; &#xCD94;&#xC138;&#xB85C; &#xC778;&#xD574;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD604;&#xAE08;&#xC744; &#xC740;&#xD589;&#xC5D0; &#xB123;&#xC5B4;&#xB46C; &#xBD10;&#xC57C; &#xC544;&#xBB34;&#xB7F0; &#xC774;&#xC775;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD604;&#xAE08; &#xC0AC;&#xC6A9;&#xC774; &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC6D0;&#xC778;&#xC740; 2008&#xB144; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC0AC;&#xB78C;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC2E0;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xAE08; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xAC10;&#xC18C;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xAD6D;&#xAC00;&#xC778; &#xC2A4;&#xC6E8;&#xB374;&#xC758; &#xACBD;&#xC6B0;, &#xC911;&#xC559;&#xC740;&#xD589;&#xC774; &#xB514;&#xC9C0;&#xD138; &#xC740;&#xD589; &#xC1A1;&#xAE08;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD64D;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC218;&#xD45C; &#xC774;&#xC6A9;&#xC5D0; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xCCAD;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC2A4;&#xC6E8;&#xB374;&#xC5D0;&#xB294; &#x201C;&#xD604;&#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xD654;&#xC801; &#xD610;&#xC624;&#xAC10;&#x201D;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xBA70;, &#xB9CE;&#xC740; &#xC2A4;&#xC6E8;&#xB374;&#xC778;&#xB4E4;&#xC774; &#xD604;&#xAE08;&#xC744; &#xBC94;&#xC8C4;&#xC640; &#xC5F0;&#xAD00; &#xC9D3;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294;, &#xD3B8;&#xC775;&#xACFC; &#xC2E0;&#xB8B0;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xD604;&#xAE08;&#xC774; &#xC758;&#xC678;&#xB85C; &#xAC74;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfKMfZPWXfuWahwajcwLdE2goZVqwyrwzxmeCpXM1Tupk/000.jpg" alt="000.jpg"></p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;The use of cash isn&#x2019;t dying, it&#x2019;s flourishing&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/qzlcz" target="_blank" rel="noopener">&#x2018;[&#xC0C8;&#xC18C;&#xC2DD;]  &#xD604;&#xAE08;, &#xC8FD;&#xC9C0; &#xC54A;&#xACE0; &#xAC74;&#xC7AC;&#xD558;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/jp/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmNqZb1YEXnsrshuvdY3FYiZ2ALXTBrLjo11YvauTQUKme/000.jpg" alt="[새소식]  제이미 다이먼(JP 모건)도 들어올 수밖에 없는 비트코인 시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-22T09:05:06.000Z">2017-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1385 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/jp/">[새소식]  제이미 다이먼(JP 모건)도 들어올 수밖에 없는 비트코인 시장</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmNqZb1YEXnsrshuvdY3FYiZ2ALXTBrLjo11YvauTQUKme/000.jpg" alt="000.jpg"><br></center>

<p>&#xC9C0;&#xB09C;&#xB2EC; JP &#xBAA8;&#xAC74; &#xCCB4;&#xC774;&#xC2A4;&#xC758; CEO &#xC81C;&#xC774;&#xBBF8; &#xB2E4;&#xC774;&#xBA3C;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB294; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xD574;&#xACE0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC800;&#xBA85;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD68C;&#xC758;&#xB860;&#xC790;&#xC784;&#xC744; &#xC790;&#xC784;&#xD558;&#xACE0; &#xB098;&#xC130;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294;&#xC9C0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xB294;&#xC9C0;, &#xC65C; &#xAC70;&#xB798;&#xD558;&#xB294;&#xC9C0;, &#xB204;&#xAC00; &#xAC70;&#xB798;&#xD558;&#xB294;&#xC9C0; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0B4; &#xB9CC;&#xD07C; &#xBA4D;&#xCCAD;&#xD558;&#xB2E4;&#xBA74;, &#xC5B8;&#xC820;&#xAC00; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC0C1;&#xD669;&#xC740; &#xBC14;&#xB00C;&#xB294; &#xBC95;&#xC774;&#xB2E4;.  &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. JP &#xBAA8;&#xAC74;&#xC740; CME &#xADF8;&#xB8F9;&#xC774; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xC640; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB420; &#xACBD;&#xC6B0;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD5D8;&#xC744; &#xCE21;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xAF2D; &#xAC70;&#xB798;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC740;&#xD589;&#xC774; &#xC790;&#xAE30; &#xC790;&#xBCF8;&#xC744; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xC62C;&#xB824;&#xB193;&#xC9C0; &#xC54A;&#xACE0;&#xC11C; &#xC911;&#xAC1C;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xD604; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; JP &#xBAA8;&#xAC74;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xD655;&#xC2E4;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC911;&#xACC4;&#xC5C5;&#xCCB4;(FCM)&#xB97C; &#xC911;&#xAC04;&#xC5D0; &#xB123;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  &#xC774;&#xB4E4; &#xC5C5;&#xCCB4;&#xB294; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xAE30;&#xAD00;&#xC758; &#xBB38;&#xC9C0;&#xAE30;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D; &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC758; &#xC790;&#xBCF8; &#xC9D1;&#xC57D;&#xC801; &#xC911;&#xC559; &#xBC30;&#xAD00; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. </p>
<p> JP &#xBAA8;&#xAC74;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xD68C;&#xC778; JP &#xBAA8;&#xAC74; &#xC2DC;&#xD050;&#xB9AC;&#xD2F0;&#xC2A4;(JPMorgan Securities LLC)&#xB97C; &#xC911;&#xAC04;&#xC5D0; &#xB123;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC801;&#xD569;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;&#xC758; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xACE0;&#xAC1D; &#xC790;&#xC0B0; &#xBA74;&#xC5D0;&#xC11C; &#xBD81;&#xBBF8; 2&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&lt;&#xB9C8;&#xC9C4; &#xD655;&#xB300;&gt;<br>JP &#xBAA8;&#xAC74;&#xC758; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC911;&#xACC4;&#xC5C5;&#xCCB4; &#xACE0;&#xAC1D; &#xC790;&#xC0B0; &#xBA74;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D; &#xB0B4; 2&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br><img src="https://steemitimages.com/DQmaC6gKy5tymqnHSJT5h86cK4fxX6sKAmJy7d7dVBE8MJe/001.png" alt="001.png"></p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xD55C; &#xB2E8;&#xACC4;&#xB97C; &#xAC70;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xD488; &#xACE0;&#xC720;&#xC758; &#xC704;&#xD5D8;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD55C; &#xBC1C;&#xC9DD; &#xBB3C;&#xB7EC;&#xC124; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.  FCM&#xC740; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xC640; &#xACE0;&#xAC1D; &#xC790;&#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC790;&#xB85C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xBA70;, &#xADF8; &#xD2B9;&#xC131; &#xC0C1; &#xC2E4;&#xC81C; &#xC6D0;&#xC790;&#xC7AC;, &#xD1B5;&#xD654; &#xBC0F; &#xAE30;&#xD0C0; &#xC120;&#xBB3C; &#xBC0F; &#xC635;&#xC158; &#xB4F1; &#xAC70;&#xB798; &#xBD84;&#xC57C;&#xAC00; &#xC544;&#xC8FC; &#xB2E4;&#xC591;&#xD558;&#xB2E4;.  FCM&#xC740; &#xC790;&#xAE30; &#xACC4;&#xC88C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xAC00;&#xACA9; &#xC704;&#xD5D8;&#xC740; &#xC5C6;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD30C;&#xC0DD; &#xC0C1;&#xD488; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2E0;&#xC6A9; &#xBC0F; &#xC720;&#xB3D9;&#xC131; &#xC704;&#xD5D8;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC788;&#xB2E4;. &#xACE0;&#xAC1D;&#xB4E4;&#xC774; &#xC8FC;&#xB85C; &#xC99D;&#xAC70;&#xAE08; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; JP &#xBAA8;&#xAC74;&#xC774; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC774;&#xBA3C;&#xC774;&#xC57C; &#xC870;&#xB871;&#xC744; &#xBC1B;&#xAC74; &#xB9D0;&#xAC74;, &#xC774;&#xB7EC;&#xD55C; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC5EC;&#xB7EC; &#xBA74;&#xC5D0;&#xC11C; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;.  &#xC740;&#xD589; &#xC5C5;&#xBB34;&#xB294; &#xACE0;&#xAC1D;  &#xC11C;&#xBE44;&#xC2A4; &#xC0AC;&#xC5C5;&#xC774;&#xBA70;, &#xACE0;&#xAC1D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;&#xBA74; &#xC740;&#xD589;&#xC740; &#xACE0;&#xAC1D;&#xC744; &#xB3D5;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xC0C9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p> JP &#xBAA8;&#xAC74;&#xC758; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9; &#xBD80;&#xBB38;&#xC740; &#xC218;&#xB144;&#xAC04; &#xC801;&#xADF9;&#xC801; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC758; &#xBCF4;&#xB8E8;&#xC600;&#xC73C;&#xBA70;, &#xBC45;&#xAC00;&#xB4DC; &#xADF8;&#xB8F9;&#xACFC; &#xBE14;&#xB799; &#xB85D;&#xC758; ETF&#xC5D0; &#xC2E0;&#xADDC; &#xC790;&#xAE08;&#xC774; &#xACC4;&#xC18D; &#xC720;&#xC785;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;, &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC640; ETF&#xC758; &#xBD80;&#xC0C1;&#xC5D0; &#xB9DE;&#xC11C;&#xC654;&#xB2E4;.  </p>
<p>&#xD328;&#xC2DC;&#xBE0C; &#xD380;&#xB4DC;&#xB97C; &#xC774;&#xAE38; &#xC218; &#xC5C6;&#xAC8C; &#xB41C; JP &#xBAA8;&#xAC74;&#xC740; 3&#xB144; &#xC804; &#xCD5C;&#xCD08;&#xB85C; ETF&#xB97C; &#xCD9C;&#xC2DC;&#xD574; &#xC774; &#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD588;&#xB2E4;.  &#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; 18&#xAC00;&#xC9C0; &#xC0C1;&#xD488;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB2F9;&#xBD84;&#xAC04;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBCF8;&#xC6D0; &#xD1B5;&#xD654;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xC704;&#xD611;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB0AE;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xB860;&#xC774;&#xB2E4;.  &#xAD50;&#xD658; &#xB9E4;&#xCCB4;&#xB85C;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xAE30;&#xC874; &#xD654;&#xD3D0;&#xC5D0; &#xBE44;&#xD574; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;.  &#xBB3C;&#xB860; &#xBE44;&#xD569;&#xBC95;&#xC801;&#xC778; &#xAE30;&#xB2A5;&#xC740; &#xC608;&#xC678;&#xB85C; &#xD55C;&#xB2E4;.   &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC81C;1 &#xACC4;&#xC0B0; &#xD654;&#xD3D0;&#xB85C;&#xC11C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC9C0;&#xC704;&#xAC00; &#xD754;&#xB4E4;&#xB9B4; &#xC704;&#xD5D8;&#xC740; &#xC544;&#xC9C1; &#xC5C6;&#xB2E4;.  </p>
<p>&#xD654;&#xD3D0;&#xC758; &#xC138; &#xBC88;&#xC9F8; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC778; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC544;&#xC8FC; &#xD6CC;&#xB96D;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; 8,245&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC774;&#xB974;&#xB800;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xD788;&#xB824; &#xAC1C;&#xBCC4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#x201C;0&#xC5D0; &#xC774;&#xB97C;&#x201D; &#xD655;&#xB960;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC774; &#xD30C;&#xC0B0;&#xD560; &#xD655;&#xB960;&#xACFC; &#xC870;&#xAE08; &#xB2E4;&#xB974;&#xB2E4;.    </p>
<p>&lt;&#xB354; &#xB192;&#xAC8C;&gt;<br>&#xC774;&#xBC88; &#xB2EC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 8,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.<br><img src="https://steemitimages.com/DQmaPk2jBF9BuayPTEHP1Nci63nFtn7SKYVbYFHe3tGGK1e/002.png" alt="002.png"></p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, JP &#xBAA8;&#xAC74; &#xAC19;&#xC740; &#xC911;&#xAC1C;&#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C; &#xC218;&#xC775;&#xC131;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xC5C5;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#x201C;&#xD654;&#xD3D0;&#x201D;&#xAC00; &#xB420; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.  &#xB370;&#xC774;&#xD130; &#xC81C;&#xACF5;&#xC5C5;&#xCCB4; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBAA8;&#xB4E0; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xB41C; &#xC790;&#xAE08;&#xC740; &#xC57D; 2,420&#xC5B5; &#xB2EC;&#xB7EC;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC740; &#xC218;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC9C0;&#xD45C;&#xC774;&#xBA70;, &#xC218;&#xC694;&#xAC00; &#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB4E0;, &#xC740;&#xD589;&#xB4E4; &#xADF8; &#xC218;&#xC694;&#xB97C; &#xB530;&#xB974;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Bitcoin&#x2019;s Growing on Jamie Dimon&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/jp" target="_blank" rel="noopener">&#x2018;[&#xC0C8;&#xC18C;&#xC2DD;]  &#xC81C;&#xC774;&#xBBF8; &#xB2E4;&#xC774;&#xBA3C;(JP &#xBAA8;&#xAC74;)&#xB3C4; &#xB4E4;&#xC5B4;&#xC62C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6e66kc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWVN14CyejGPhGH1Mq8HKF7eVfNBX9cpz79GQxtpe8Zyv/000.jpg" alt="역대 비트코인 가격의 추락과 비상">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-21T21:54:21.000Z">2017-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 270 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6e66kc/">역대 비트코인 가격의 추락과 비상</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWVN14CyejGPhGH1Mq8HKF7eVfNBX9cpz79GQxtpe8Zyv/000.jpg" alt="000.jpg"></p>
<p>&#xC704; &#xCC28;&#xD2B8;&#xB294; &#xC5ED;&#xB300; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xC8FC;&#xC694; &#xD558;&#xB77D; &#xC2DC;&#xAE30;&#xC758; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xACFC; &#xC774;&#xD6C4; &#xB2E4;&#xC2DC; &#xC2E0;&#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xAC78;&#xB9B0; &#xAE30;&#xAC04;&#xC744; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5ED;&#xB300; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 11&#xCC28;&#xB840; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4; &#xACBD;&#xC6B0; &#xBAA8;&#xB450;, &#xAE30;&#xAC04;&#xC740; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC;, &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD574; &#xC804; &#xACE0;&#xC810;&#xC744; &#xB118;&#xC5B4; &#xC2E0; &#xACE0;&#xC810;&#xC744; &#xACBD;&#xC2E0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2011&#xB144; 6&#xC6D4; 8&#xC77C;&#xBD80;&#xD130; 2011&#xB144; 11&#xC6D4; 17&#xC77C;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 32&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1.99&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; 94% &#xD558;&#xB77D;&#xD588;&#xC5C8;&#xB2E4;.  &#xC774;&#xD6C4; 2013&#xB144; 2&#xC6D4; 28&#xC77C;&#xAE4C;&#xC9C0; 631&#xC77C;&#xC774; &#xAC78;&#xB824; 1,504% &#xC0C1;&#xC2B9;&#xD55C; &#xB05D;&#xC5D0; &#xB2E4;&#xC2DC; &#xC2E0; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xACBD;&#xC6B0;, 2017&#xB144; 11&#xC6D4; 8&#xC77C; 7,879&#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xD6C4; 2017&#xB144; 11&#xC6D4; 12&#xC77C; 5,507&#xB2EC;&#xB7EC;&#xB85C; 30% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5B4; 2017&#xB144; 11&#xC6D4; 16&#xC77C;&#xAE4C;&#xC9C0; 8&#xC77C;&#xC5D0; &#xAC78;&#xCCD0; &#xB2E4;&#xC2DC; 43% &#xC0C1;&#xC2B9;&#xD574; &#xC2E0; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6e66kc" target="_blank" rel="noopener">&#x2018;&#xC5ED;&#xB300; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC758; &#xCD94;&#xB77D;&#xACFC; &#xBE44;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/cme-12-11/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQLBzfS4NqthtGZwGrgUVN3bovPJebwJJJJZYx2iHN3xn/000.jpg" alt="[새소식] CME 비트코인 선물 12월 11일 출시는 오류. 단 올해 안에 출시 계획.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-21T20:57:33.000Z">2017-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 764 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/cme-12-11/">[새소식] CME 비트코인 선물 12월 11일 출시는 오류. 단 올해 안에 출시 계획.</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xC6D4;&#xC694;&#xC77C; &#xC138;&#xACC4; &#xCD5C;&#xB300;&#xC758; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC18C;&#xC778; CME &#xADF8;&#xB8F9;&#xC740; &#xC62C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCD9C;&#xC2DC;&#xD560; &#xC608;&#xC815;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, 12&#xC6D4; 11&#xC77C; &#xAC70;&#xB798;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8; &#xACF5;&#xC9C0;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQLBzfS4NqthtGZwGrgUVN3bovPJebwJJJJZYx2iHN3xn/000.jpg" alt="000.jpg"><br></center>

<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xCD08;&#xB85C; 8,000&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xC790;, &#xC5EC;&#xB7EC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC740;<br>CME &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC774; 12&#xC6D4; 10&#xC77C; &#xC77C;&#xC694;&#xC77C; &#xCD9C;&#xC2DC;&#xB418;&#xC5B4;, 12&#xC6D4; 11&#xC77C;&#xC5D0; &#xAC70;&#xB798;&#xAC00; &#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; CME&#xC758; &#xACE0;&#xC9C0; &#xC18C;&#xC2DD;&#xC744; &#xB193;&#xACE0; &#xB5A0;&#xB4E4;&#xC369;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xACE0;&#xC9C0;&#xB294; &#xB098;&#xC911;&#xC5D0; CME&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC0AD;&#xC81C;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774; &#xAC70;&#xB798;&#xC18C; &#xB300;&#xBCC0;&#xC778; &#xB85C;&#xB9AC; &#xBE44;&#xC258;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#x201C;&#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC624;&#xB958;&#xB85C; &#xC778;&#xD574; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xBA74;&#xC11C;&#xB3C4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>CME&#xB294; &#xAE30;&#xC874;&#xC758; &#xADDC;&#xC81C;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xCD5C;&#xCD08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAD00;&#xB828; &#xAE08;&#xC735; &#xC0C1;&#xD488;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB77C;&#xC774;&#xBC8C; Cboe(Cboe Global Markets Inc.)&#xC640; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xBA70;, &#xB2E8; &#xBA70;&#xCE60; &#xB9CC;&#xC5D0; &#xAC70;&#xC758; 50%&#xB098; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB3C4; &#xD574;&#xC11C; &#xAC70;&#xD488;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xB294; &#xC6B0;&#xB824;&#xB97C; &#xC790;&#xC544;&#xB0B4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>CME&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, CME&#xB294; &#xC774;&#xB7EC;&#xD55C; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC870;&#xC808;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC758; &#xAC70;&#xB798; &#xAC00;&#xACA9; &#xAE30;&#xC900;&#xC744; &#xC804;&#xB0A0; &#xC885;&#xAC00; &#xB300;&#xBE44; &#xC0C1;&#xD558; 20%&#xB85C; &#xC81C;&#xD55C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>CME&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC6D4;&#xC694;&#xC77C; &#xB2F9;&#xC2DC;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xC9C1; CME&#xB294; &#xBBF8;&#xAD6D; &#xC0C1;&#xD488; &#xC120;&#xBB3C; &#xAC70;&#xB798;&#xC704;&#xC6D0;&#xD68C;(CFTC)&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xCD9C;&#xC2DC; &#xC57D;&#xC815;&#xC744; &#xB9FA;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;.</p>
<p>Cboe&#xC758; &#xB300;&#xBCC0;&#xC778; &#xB610;&#xD55C; &#xC544;&#xC9C1; CFTC&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D; &#xCD9C;&#xC2DC; &#xC57D;&#xC815;&#xC744; &#xB9FA;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xACE0;, &#xAC70;&#xB798;&#xC18C; &#xAD50;&#xD658; &#xC6B4;&#xC601;&#xC790;&#xAC00; &#xC774; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xACFC; &#xD65C;&#xBC1C;&#xD55C; &#xD611;&#xC758;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>Cboe&#xB294; &#xBA3C;&#xC800; &#xCCAB; &#xB2E8;&#xACC4;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; &#xACC4;&#xC57D;&#xC744; &#xCD9C;&#xC2DC;&#xD55C; &#xB2E4;&#xC74C;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0C1;&#xC7A5; &#xC9C0;&#xC218; &#xD380;&#xB4DC;(ETF)&#xB97C; &#xCD9C;&#xC2DC;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. </p>
<p>CFTC &#xADDC;&#xC815;&#xC5D0; &#xB530;&#xB974;&#xBA74;, CME &#xAC19;&#xC740; &#xACF5;&#xC778; &#xC778;&#xAC00; &#xAC70;&#xB798;&#xC18C;&#xAC00; (CME&#xAC00; &#xC0C1;&#xD488; &#xAC70;&#xB798;&#xBC95;&#xACFC; CFTC &#xADDC;&#xC815;&#xC744; &#xC900;&#xC218;&#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC758;) &#xC11C;&#xBA74;&#xC73C;&#xB85C; &#xB41C; &#xC790;&#xCCB4; &#xC778;&#xC99D;&#xC11C;&#xB97C; CFTC&#xC5D0; &#xC81C;&#xCD9C;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; CFTC&#xC758; &#xC2B9;&#xC778;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE30; &#xC804;&#xC774;&#xB77C;&#xACE0; &#xC0C1;&#xD488;&#xC744; &#xC0C1;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC0C1;&#xD488;&#xC5D0; &#xB300;&#xD578; &#xC790;&#xCCB4; &#xC778;&#xC99D;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC0C1;&#xD488;&#xC744; &#xC0C1;&#xC7A5;&#xD558;&#xAE30; &#xC804; &#xC601;&#xC5C5;&#xC77C;&#xC5D0; &#xC601;&#xC5C5;&#xC744; &#xAC1C;&#xC2DC;&#xD55C;&#xB2E4;&#xB294; &#xC11C;&#xB958;&#xB97C; CFTC&#xC5D0; &#xC81C;&#xCD9C;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Reuters, &#x201C;CME says bitcoin futures coming this year, but date not set&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/cme-12-11" target="_blank" rel="noopener">&#x2018;[&#xC0C8;&#xC18C;&#xC2DD;] CME &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C; 12&#xC6D4; 11&#xC77C; &#xCD9C;&#xC2DC;&#xB294; &#xC624;&#xB958;. &#xB2E8; &#xC62C;&#xD574; &#xC548;&#xC5D0; &#xCD9C;&#xC2DC; &#xACC4;&#xD68D;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2sahlt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmU9KvRNzisprpaZEA4Wb1YpCXVYMykqTy8cgCQRtnvau7/000.jpg" alt="현금(또는 암호화폐)이 중요해질 때 - 사우디의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-21T06:52:57.000Z">2017-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2121 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2sahlt/">현금(또는 암호화폐)이 중요해질 때 - 사우디의 경우</a>
            
        </h1>
        <div class="content">
            <p>1938&#xB144; 3&#xC6D4; &#xCD08;, &#xB9C9;&#xC2A4; &#xC288;&#xD0C0;&#xC774;&#xB124;&#xCF00;(Max Steineke)&#xB294; &#xC544;&#xB77C;&#xBE44;&#xC544; &#xC0AC;&#xB9C9;&#xC758; &#xBA3C;&#xC9C0; &#xB080; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xB9C8;&#xCE68;&#xB0B4; &#xADF8;&#xB807;&#xAC8C; &#xBC14;&#xB77C; &#xB9C8;&#xC9C0;&#xC54A;&#xB358; &#xB3CC;&#xD30C;&#xAD6C;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
<p>&#xC288;&#xD0C0;&#xC774;&#xB124;&#xCF00;&#xB294; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC544;&#xB77C;&#xBE44;&#xC548; &#xC2A4;&#xD0E0;&#xB354;&#xB4DC; &#xC624;&#xC77C; &#xCEF4;&#xD37C;&#xB2C8;(CASOC; &#xD604;&#xC7AC; &#xC250;&#xBE0C;&#xB860;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC18C;&#xC720;&#xD55C; &#xBCA4;&#xCC98; &#xC5C5;&#xCCB4;)&#xC758; &#xC218;&#xC11D; &#xC9C0;&#xC9C8;&#xD559;&#xC790;&#xC600;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB294; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC758; &#xB178;&#xB825;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xB9AC; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC288;&#xD0C0;&#xC774;&#xB124;&#xCF00;&#xB294; &#xBAA8;&#xB798;&#xC0AC;&#xB9C9; &#xC544;&#xB798;&#xC5D0; &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xC6D0;&#xC720;&#xAC00; &#xB9E4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xB2E4;.  &#xB2E4;&#xB9CC;, &#xD55C; &#xBC29;&#xC6B8;&#xB3C4; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmU9KvRNzisprpaZEA4Wb1YpCXVYMykqTy8cgCQRtnvau7/000.jpg" alt="000.jpg"><br> </center> 

<p>&#xADF8;&#xAC00; &#xB192;&#xC774; &#xD3C9;&#xAC00;&#xD588;&#xB358; &#xC720;&#xC815; &#xB2F4;&#xB9D8; #7&#xC758; &#xAC1C;&#xBC1C;&#xC740; &#xC7AC;&#xB09C;, &#xC0AC;&#xACE0; &#xBC0F; &#xC9C0;&#xC5F0;&#xC758; &#xC5F0;&#xC18D;&#xC774;&#xC5C8;&#xACE0;, &#xD68C;&#xC0AC;&#xB294; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC744; &#xBD80;&#xB2F4;&#xD574;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC288;&#xD0C0;&#xC774;&#xB124;&#xCF00;&#xB294; 3&#xC6D4; 4&#xC77C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xC720;&#xC815;&#xC744; &#xB9C9; &#xD3D0;&#xC1C4;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC758; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC808;&#xB300; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xB0A0; &#xC6D0;&#xC720; &#xC218;&#xC775;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; GDP &#xC911; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xACFC; &#xC815;&#xBD80; &#xC138;&#xC785;&#xC758; 90% &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; 1&#xC778;&#xB2F9; GDP&#xB85C; &#xCE21;&#xC815;&#xD588;&#xC744; &#xB54C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC778; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xBAA8;&#xB4E0; &#xC131;&#xACF5;&#xC5D0;&#xB294; &#xC704;&#xD5D8;&#xC774; &#xB3C4;&#xC0AC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC804;&#xC774; &#xB9C8;&#xB974;&#xAC70;&#xB098;, &#xC720;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xC81C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xCC98;&#xB9AC;&#xD558;&#xB824;&#xACE0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC720;&#xAC00; &#xAE09;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xCE68;&#xCCB4;&#xB97C; &#xBC18;&#xBCF5;&#xD574; &#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBD80;&#xB294; &#xC138;&#xC218; &#xC99D;&#xAC00;&#xB97C; &#xD544;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xC0AC;&#xC6B0;&#xB514; &#xC815;&#xBD80;&#xB294; &#x201C;&#xBE44;&#xC804; 2030&#x201D; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC790;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xB2E4;&#xBCC0;&#xD654;&#xD558;&#xACE0;, &#xC6D0;&#xC720; &#xC138;&#xC785;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xB97C; &#xC904;&#xC774;&#xB824;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774; &#xACC4;&#xD68D;&#xC5D0;&#xB294; &#xD64D;&#xD574;&#xC5D0; &#xC2E0;&#xADDC; &#xD574;&#xBCC0; &#xB9AC;&#xC870;&#xD2B8;&#xB97C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC5EC;&#xC131;&#xB4E4;&#xC758; &#xBE44;&#xD0A4;&#xB2C8; &#xC218;&#xC601;&#xBCF5; &#xCC29;&#xC6A9;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xC870;&#xCE58;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xC774;&#xCABD; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xAF64; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC815;&#xBD80;&#xB294; &#xAD6D;&#xC601; &#xC6D0;&#xC720; &#xC5C5;&#xCCB4; &#xC0AC;&#xC6B0;&#xB514; &#xC544;&#xB78C;&#xCF54;&#xB97C; &#xC8FC;&#xC694; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xD574; &#xC9C0;&#xBD84; &#xC77C;&#xBD80;&#xB97C; &#xB9E4;&#xAC01;&#xD560; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC815;&#xBD80; &#xAE08;&#xACE0;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xACC4;&#xD68D; &#xC911; &#xC5B4;&#xB290; &#xAC83;&#xB3C4; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xD604;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5;.</p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;&#xC5D0; &#xAC78;&#xCCD0; &#xD55C; &#xAC00;&#xC9C0; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;. &#xBC14;&#xB85C; &#xB3C4;&#xB451;&#xC744; &#xC7A1;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC815;&#xBD80;&#xB294; &#x201C;&#xBD80;&#xD328; &#xCC99;&#xACB0;&#x201D;&#xC774;&#xB77C;&#xB294; &#xBA85;&#xBAA9;&#xD558;&#xC5D0; &#xC218;&#xBC31; &#xBA85;&#xC758; &#xBD80;&#xC720;&#xD558;&#xACE0;, &#xC800;&#xBA85;&#xD55C; &#xC2DC;&#xBBFC;&#xB4E4;&#xC744; &#xCCB4;&#xD3EC;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB4E4;&#xC758; 1,700&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB97C; &#xB3D9;&#xACB0;&#xD588;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB3C5;&#xC9C1;&#xACFC; &#xBD80;&#xD328;&#xB85C; &#xBD88;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xBD80;&#xB97C; &#xC313;&#xC558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. </p>
<p>&#xBD84;&#xBA85;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xBD80;&#xD328;&#xAC00; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xBA87; &#xB144; &#xC804; &#xB9AC;&#xC57C;&#xB4DC;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD55C; &#xC815;&#xBCF4; &#xC694;&#xC6D0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0; &#xB3C4;&#xCC29;&#xD55C; &#xCCAB;&#xB0A0;&#xBD80;&#xD130; &#xBD80;&#xD328;&#xB97C; &#xBAA9;&#xACA9;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC911;&#xC704; &#xACC4;&#xAE09;&#xC758; &#xC0AC;&#xC6B0;&#xB514;&#xAD70; &#xC7A5;&#xAD50;&#xB4E4;&#xC740; &#xC9C0;&#xC5ED; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xADDC;&#xBAA8; &#xACC4;&#xC57D;&#xC744; &#xC54C;&#xC120;&#xD558;&#xBA74;&#xC11C; &#xB1CC;&#xBB3C; &#xBC0F; &#xB9AC;&#xBCA0;&#xC774;&#xD2B8;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4; &#xC7A5;&#xAD50;&#xB294; &#xADFC;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xAE30; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xD6D4;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB294; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xC5C6;&#xB294; &#xC77C;&#xC774; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC815;&#xC0C1;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xBD80;&#xD328; &#xD589;&#xC704;&#xB97C; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xB204;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB9C8;&#xCE58; &#xB354; &#xB9CE;&#xC774; &#xD6D4;&#xCE60; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC11C;&#xB85C; &#xAD50;&#xD658;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6B0;&#xB514; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xC54C; &#xC648;&#xB9AC;&#xB4DC; &#xC655;&#xC790;(&#xCCB4;&#xD3EC;&#xB41C; &#xC0AC;&#xB78C;&#xB4E4; &#xC911; &#xD558;&#xB098;)&#xB3C4; &#xB1CC;&#xBB3C;&#xACFC; &#xB9AC;&#xBCA0;&#xC774;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xC7AC;&#xC0B0;&#xC744; &#xB298;&#xB838;&#xB2E4;&#xACE0; &#xC194;&#xC9C1;&#xD788; &#xC790;&#xBC31;&#xD588;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2EC;&#xAC01;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xBD80;&#xD328;&#xD55C; &#xAD00;&#xB8CC;&#xC640; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xBD80;&#xD328;&#xD55C; &#xC0AC;&#xC5C5;&#xAC00;&#xB97C; &#xCCB4;&#xD3EC;&#xD574;, &#xB9AC;&#xC57C;&#xB4DC;&#xC5D0; &#xC788;&#xB294; &#xB9AC;&#xCE20;&#xCE7C;&#xD2BC; &#xD638;&#xD154;&#xC5D0; &#xC218;&#xAC10;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC740; &#xD55C; &#xB9C8;&#xB514;&#xB85C; &#xCF54;&#xBBF8;&#xB514;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC2DC;&#xC810;&#xB3C4; &#xC808;&#xBB18;&#xD558;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC0AC;&#xC6B0;&#xB514; &#xC815;&#xBD80;&#xC5D0; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD558;&#xACE0;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC744; &#xD1B5;&#xD574; &#xC138;&#xC218;&#xAC00; &#xD655;&#xCDA9;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9B4; &#xC5EC;&#xB825;&#xC774; &#xC5C6;&#xB294; &#xC2DC;&#xC810;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xD55C; &#xD574; 400&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD574; &#xC654;&#xB2E4;. &#xAD6D;&#xAC00; GDP&#xAC00; 6,500&#xC5B5; &#xB2EC;&#xB7EC;&#xB77C;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD558;&#xBA74; &#xC801;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xB3C8;&#xC744; &#xC601;&#xC6D0;&#xD788; &#xBE4C;&#xB9B4; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#x2018;&#xBC18; &#xBD80;&#xD328; &#xC815;&#xD654;&#x2019;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xBD80;&#xB294; &#xCCB4;&#xD3EC;&#xB41C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7AC;&#xC0B0; &#xC911; 70%&#xB97C; &#xC815;&#xBD80;&#xC5D0; &#xC790;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xBD80;&#xD558;&#xBA74; &#xAD6C;&#xAE08;&#xC5D0;&#xC11C; &#xD480;&#xB824;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC815;&#xBD80;&#xAC00; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB97C; &#xAC00;&#xC838;&#xC62C;&#xC9C0;&#xB294; &#xCD94;&#xC815;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xC591;&#xD558;&#xB2E4;. &#xCD5C;&#xC18C; 1,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB294; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;(&#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xAE08;&#xC561;&#xC774;&#xB2E4;).</p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC0AC;&#xC6B0;&#xB514; &#xC815;&#xBD80;&#xB294; 8,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBAA9;&#xD45C;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xC0AC;&#xC6B0;&#xB514; &#xACBD;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xADDC;&#xBAA8;&#xB2E4;.</p>
<p>&#xC774; &#xAE08;&#xC561;&#xC744; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;&#xBA74;, &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D; &#xC2DC;&#xBBFC;&#xC758; &#xC7AC;&#xC0B0; &#xC911; 22&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xBAB0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xD574;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xB274;&#xC695; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB41C; &#xAE30;&#xC5C5; &#xC804;&#xBD80;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; &#xD569;&#xD55C;&#x3134; &#xAC83;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC7AC;&#xD310;&#xC774;&#xB098; &#xC815;&#xB2F9;&#xD55C; &#xC808;&#xCC28; &#xC5C6;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB2E8;&#xC9C0; &#xC790;&#xC0B0;&#xC744; &#xC555;&#xB958;&#xD558;&#xACE0; &#xB3D9;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#x201C;&#xACB0;&#xCF54; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC790;&#xC720; &#xAD6D;&#xAC00;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB9D9;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBD10;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC740; &#xC790;&#xC720;&#xC758; &#xB545; &#xBBF8;&#xAD6D;&#xC758; &#xBBFC;&#xC0AC; &#xBAB0;&#xC218; &#xC81C;&#xB3C4;&#xC640; &#xACB0;&#xCF54; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xC774; &#xBC95; &#xC81C;&#xB3C4;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC5F0;&#xBC29;, &#xC8FC; &#xBC0F; &#xC9C0;&#xBC29; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xAE30;&#xC18C; &#xC5C6;&#xC774;&#xB3C4; &#xC18C;&#xC720; &#xC790;&#xC0B0; &#xC804;&#xBD80;&#xB97C; &#xC810;&#xC720;&#xD558;&#xACE0; &#xB3D9;&#xACB0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD55C;&#xB2E4;. </p>
<p>(&#xC2EC;&#xC9C0;&#xC5B4; &#xC544;&#xC774;&#xB4E4;&#xC744; &#xB370;&#xB824;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;!)</p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5EC;&#xAE30;&#xC11C; &#xAD50;&#xD6C8; &#xD558;&#xB098;&#xB97C; &#xC5BB;&#xC5C8;&#xB2E4;. &#xB3C8;&#xC5D0; &#xB208;&#xC774; &#xBA3C; &#xC815;&#xBD80;&#xB294; &#xC790;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC7AC;&#xC0B0;&#xB3C4; &#xD6D4;&#xCCD0; &#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xC0AC;&#xC6B0;&#xB514; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC7AC;&#xC0B0;&#xC744; &#xC2E0;&#xACE0;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xBCF4;&#xC720;&#xD558;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xBD80;&#xB294; &#xB9C8;&#xC74C;&#xB9CC; &#xBA39;&#xC73C;&#xBA74; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB97C; &#xC804;&#xBD80; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC99D;&#xAD8C; &#xACC4;&#xC88C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0;&#xC740; &#xB610; &#xC5B4;&#xB5A4;&#xAC00;?</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xAC83;&#xB3C4; &#xC5C6;&#xC774; &#xB2F9;&#xC7A5; &#xBAB0;&#xC218;&#xD574; &#xAC08; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xD574;&#xC678; &#xC740;&#xD589; &#xACC4;&#xC88C; &#xAC19;&#xC740; &#xBC95;&#xC801;&#xC73C;&#xB85C; &#xC2E0;&#xACE0; &#xC758;&#xBB34;&#xAC00; &#xC5C6;&#xB294; &#xACF3;&#xC5D0; &#xC790;&#xC0B0;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xB824; &#xD55C;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC2E4;&#xBB3C; &#xD604;&#xAE08;, &#xADC0;&#xAE08;&#xC18D; &#xADF8;&#xB9AC;&#xACE0;  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC2E0;&#xACE0;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC790;&#xC0B0;, &#xD2B9;&#xD788; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xC77C;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;. 2&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xC5D0; &#xB450;&#xB294; &#xAC83;&#xC774;&#xB098;, &#xC9D1;&#xC548; &#xAE08;&#xACE0;&#xC5D0; &#xB123;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xC774;&#xB098; &#xCC28;&#xC774;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xB2E4;&#xB9CC; &#xCC28;&#xC774;&#xB77C;&#xBA74; &#xC740;&#xD589; &#xC774;&#xC790;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC77C; &#xBFD0;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;, &#xAE08;&#xACE0;&#xC5D0; &#xB4E0; &#xB3C8;&#xC740; &#xAE34;&#xAE09; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC0DD;&#xBA85;&#xC744; &#xAD6C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Saudi Collapse? 100 billion reasons to have non-reportable assets&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2sahlt" target="_blank" rel="noopener">&#x2018;&#xD604;&#xAE08;(&#xB610;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;)&#xC774; &#xC911;&#xC694;&#xD574;&#xC9C8; &#xB54C; - &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/311/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/313/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/311/">311</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/312/">312</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/313/">313</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/344/">344</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

