
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6-25-2-post-6/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 2(기습의 전략측 측면), post 6">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-25T04:33:09.000Z">2018-07-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1874 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6-25-2-post-6/">(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 2(기습의 전략측 측면), post 6</a>
            
        </h1>
        <div class="content">
            <p>&#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xB54C;&#xB294; &#xC774;&#xB97C; &#xC815;&#xC758;&#xD558;&#xB294; &#xBA87;&#xAC00;&#xAE30; &#xAE30;&#xC900;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC2DC;&#xAC04;, &#xC7A5;&#xC18C;, &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD574;&#xC11C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xACFC; &#xBC29;&#xBC95;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xAE30;&#xC2B5;&#xC740; &#xC804;&#xB7B5;&#xC801;, &#xC791;&#xC804;&#xC801;, &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC804;&#xC7C1;&#xC0AC;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC0C1;&#xAE30;&#xD55C; &#xC870;&#xAC74;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAE30;&#xAE30;&#xBB18;&#xBB18;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC368;&#xC11C; &#xC6B0;&#xB9AC;&#xB97C; &#xAE30;&#xC2B5;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC900;&#xBE44;&#xD558;&#xC5EC; &#xB300;&#xBE44;&#xD55C;&#xB2E4;&#xBA74; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xB77C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC5D0; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC900;&#xBE44;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC801;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xC798; &#xAD00;&#xCC30;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790; &#xADF8;&#xB7FC; 6.25 &#xC804;&#xC7C1;&#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xC744;&#xAE4C;&#xC694; ?</p>
<p>&#xBA3C;&#xC800; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xB098;&#xC694; ? &#xC801;&#xC5B4;&#xB3C4; &#xC804;&#xB7B5;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; 6.25 &#xC804;&#xC7C1;&#xC774;&#xC804; &#xD55C;&#xD574; &#xB3D9;&#xC548;&#xC5D0; &#xC57D; 1&#xB9CC;&#xBA85; &#xC815;&#xB3C4;&#xC758; &#xC804;&#xC0AC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC774;&#xBBF8; &#xC804;&#xC120;&#xC5D0;&#xC11C;&#xB294; &#xAD70;&#xC0AC;&#xC801; &#xAE34;&#xC7A5;&#xC774; &#xACE0;&#xC870;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC804; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774; &#xC774;&#xBBF8; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xB3C4; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xC608;&#xACAC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C; &#xB2E8;&#xB3C5; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC744; &#xBC18;&#xB300;&#xD588;&#xB358; &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE40;&#xAD6C; &#xC120;&#xC0DD;&#xC758; &#xBD81;&#xD55C;&#xBC29;&#xBB38;&#xC740; &#xADF8; &#xC758;&#xB3C4;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xBD81;&#xD55C; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xB9CC; &#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xB358; &#xAE40;&#xAD6C;&#xC120;&#xC0DD;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC608;&#xCE21;&#xD588;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC8FC;&#xD55C; &#xC911;&#xAD6D;(&#xB300;&#xB9CC;)&#xB300;&#xC0AC;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;.<br>6.25 &#xC804;&#xC7C1;&#xC774;&#xC804;&#xC5D0;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD30C;&#xB2E4;&#xD558;&#xAC8C; &#xD37C;&#xC838; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD55C;&#xC758; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC810;&#xC2EC;&#xC740; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xBA39;&#xACE0; &#xC800;&#xB141;&#xC740; &#xC2E0;&#xC758;&#xC8FC;&#xC5D0;&#xC11C; &#xBA39;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xC740; &#xC2DC;&#xAE30;&#xBB38;&#xC81C;&#xC774;&#xACE0; &#xC5B8;&#xC820;&#xAC00; &#xACE7; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC815;&#xC0AC;&#xC2E4;&#xD654; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCFC;&#xB54C; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xD600; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xB7B5;&#xC801;&#xC778; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xC804;&#xC0AC;&#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xBCC4;&#xB85C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC9DA;&#xACE0; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xC758; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xAC00; &#xB0A8;&#xD55C; &#xAD70;&#xC758; &#xAD70;&#xC0AC;&#xB300;&#xBE44;&#xD0DC;&#xC138;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xB294; &#xB9E4;&#xC6B0; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACF5;&#xC138;&#xC801;&#xC778; &#xB808;&#xD1A0;&#xB9AD;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC740; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAD70;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xAC00; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xC744; &#xB54C;, &#xAD70;&#xC740; &#xBC29;&#xC5B4;&#xC640; &#xAD00;&#xB828;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD588;&#xB358; &#xAC83;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xB2A5;&#xB825;&#xACFC; &#xC758;&#xC9C0;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xACA9;&#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD88;&#xC548;&#xC744; &#xD574;&#xC18C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD5C8;&#xD48D;&#xC744; &#xCCE4;&#xB358; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC77C;&#xBD80; &#xC9C4;&#xBCF4;&#xC801; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xC758; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; 6.25 &#xC804;&#xC7C1;&#xC744; &#xB0A8;&#xD55C;&#xAD70;&#xC758; &#xBD81;&#xCE68; &#xADFC;&#xAC70;&#xB85C; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC774;&#xBBF8; &#xADF8;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xCD5C;&#xADFC; &#xD655;&#xC778;&#xB41C; &#xC0AC;&#xB8CC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xADFC;&#xAC70;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xBC1D;&#xD600;&#xC9C4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xAD6D;&#xAC00; &#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xAC00; &#xD5C8;&#xD48D;&#xC774;&#xB77C;&#xB3C4; &#xACF5;&#xC138;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD558;&#xBA74; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xD0DC;&#xC138;&#xAC00; &#xC18C;&#xD640;&#xD574; &#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xAD70;&#xC740; 38&#xC120; &#xC778;&#xADFC;&#xC5D0;&#xC11C; &#xD30C;&#xC0C1;&#xC801;&#xC778; &#xACF5;&#xC138;&#xC791;&#xC804;&#xC744; &#xC218;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xC9C0;&#xC801;&#xC778; &#xC6B0;&#xC138;&#xB97C; &#xB2EC;&#xC131;&#xD558;&#xACE0;&#xB294; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC804;&#xBA74;&#xC804;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC900;&#xBE44;&#xB294; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xAC00;&#xD1B5;&#xC218;&#xAD8C;&#xC790;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xAD70;&#xC0AC;&#xC791;&#xC804;&#xC5D0; &#xC601;&#xD5A5;&#xBBF8;&#xCE5C; &#xACBD;&#xC6B0;&#xB294; &#xC804;&#xC0AC;&#xC0C1; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xB3C5;&#xC77C;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC785;&#xB2C8;&#xB2E4;. &#xC18C;&#xB828;&#xC758; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xACA9;&#xC0AC;&#xC0C1;&#xC744; &#xACAC;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xB294; &#xC18C;&#xD640;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB3C5;&#xC77C;&#xAD70;&#xC774; &#xC18C;&#xB828;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xC18C;&#xB828;&#xAD70;&#xC774; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C5;&#xC77C;&#xAD70;&#xC5D0;&#xAC8C; &#xAD1C;&#xD55C; &#xC624;&#xD574;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF1C;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xC9C0;&#xC694;. &#xACB0;&#xAD6D; &#xB3C5;&#xC18C;&#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xAD70;&#xC774; &#xCD08;&#xBC18;&#xBD80;&#xC5D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xD310;&#xB2E8; &#xBBF8;&#xC2A4; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE58; &#xADF8;&#xB7F0; &#xC18C;&#xB828;&#xCE58;&#xD558;&#xC758; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xAC00; &#xC800;&#xC9C8;&#xB800;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD2C0;&#xB9B0; &#xB9D0;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC18C;&#xB828;&#xAD70; &#xC7A5;&#xAD50;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xC2B9;&#xB9AC;&#xACE0; &#xC774;&#xB04C;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xACFC; &#xC790;&#xC9C8;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAD70;&#xC740; &#xADF8;&#xB7F4; &#xC815;&#xB3C4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC7A5;&#xAD50;&#xC9D1;&#xB2E8;&#xC774; &#xAC70;&#xC758; &#xC804;&#xBB34;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB2F9;&#xC2DC; &#xC6B0;&#xB9AC;&#xAD70; &#xC218;&#xB1CC;&#xBD80;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4;&#xC758; &#xB2A5;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC544;&#xBB34;&#xB9AC; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xACF5;&#xC138;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC900;&#xC758; &#xBC29;&#xC5B4;&#xC900;&#xBE44;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xB0A8;&#xD55C;&#xAD70;&#xC774; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xD0DC;&#xC138;&#xB97C; &#xAC16;&#xCD94;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB294; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD558;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB97C; &#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC5F0;&#xAD6C;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xACFC;&#xC81C;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xACE0; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;</p>
<ol>
<li>&#xC774;&#xC2B9;&#xB9CC; &#xC815;&#xBD80;&#xC758; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xC138;&#xC801;&#xC778; &#xAD70;&#xC0AC;&#xC801; &#xBC1C;&#xC5B8;&#xACFC; &#xB2F9;&#xC2DC; &#xAD70;&#xC0AC;&#xB300;&#xBE44;&#xD0DC;&#xC138;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;.</li>
</ol>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6-25-1-post-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 1, post 5">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-21T03:22:54.000Z">2018-07-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1262 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6-25-1-post-5/">(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 1, post 5</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xAC00; &#xC0C1;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; 6.25 &#xC804;&#xC7C1; &#xB0A8;&#xCE68;&#xAE30;&#xC2B5;&#xC740; &#xC870;&#xAE08;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xB9E4;&#xC6B0; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xAE40;&#xAD6C;&#xC120;&#xC0DD;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xAC14;&#xB2E4;&#xAC00; &#xC640;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xD0AC; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xAC00; &#xC5F0;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE00;&#xC5D0;&#xC11C;&#xB3C4; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; 1&#xB144;&#xC5D0; &#xB9CC;&#xBA85;&#xC815;&#xB3C4;&#xC758; &#xC0AC;&#xB9DD;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xCD08;&#xAE30; &#xD328;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xBAA8;&#xB450; &#xBA74;&#xC81C; &#xBC1B;&#xC73C;&#xB824; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC774;&#xC804;&#xC5D0; &#xAC70;&#xC758; &#xC804;&#xC7C1;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; 1&#xC0AC;&#xB2E8;&#xC7A5;&#xC774;&#xB358; &#xC77C;&#xBCF8;&#xAD70; &#xB300;&#xC88C;&#xCD9C;&#xC2E0;&#xC758; &#xAE40;&#xC11D;&#xC6D0; &#xC7A5;&#xAD70;&#xC740; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xACF5;&#xACA9;&#xC774; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; 6.25 &#xC804;&#xC7C1;&#xC774;&#xC804;&#xC758; &#xB0A8;&#xBD81;&#xAC04; &#xC804;&#xD22C;&#xC0C1;&#xD669;&#xC740; &#xC798; &#xAE30;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xB9E4;&#xB2EC; &#xCC9C;&#xBA85; &#xAC00;&#xAE4C;&#xC6B4; &#xC804;&#xC0AC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB294;&#xB370; &#xADF8;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xB85D;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F4;&#xAE4C;&#xC694; ? &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xB0A8;&#xCE68;&#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xADF8; &#xC774;&#xC804;&#xC758; &#xC804;&#xD22C;&#xC0C1;&#xD669;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB85D;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB420; &#xD544;&#xC694;&#xC131; &#xB54C;&#xBB38;&#xC774;&#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>6.25 &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xB0A8;&#xD55C;&#xC758; &#xAD70;&#xB300;&#xAC00; &#xB0A8;&#xCE68;&#xAE30;&#xC2B5;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xD328;&#xBC30;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC81C;&#xB300;&#xB85C; &#xC804;&#xC7C1;&#xC900;&#xBE44;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD328;&#xBC30;&#xD588;&#xB2E4; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xC77C;&#xB2E8; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xC758;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC774;&#xD6C4;&#xC758; &#xACFC;&#xC815;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xC2B5;&#xC5D0;&#xB3C4; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC885;&#xB958;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xB7B5;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;, &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;, &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5; &#xB4F1;&#xC73C;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xC874;&#xC758; &#xC804;&#xC0AC;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xAE30;&#xC2B5;&#xC740; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC791;&#xC804;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xACE0; &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC758; &#xAE30;&#xC2B5;&#xC740; &#xC804;&#xB7B5;&#xC801; &#xC218;&#xC900;&#xACFC; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xB300;&#xBE44;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC11;&#xB3C4; &#xB05D;&#xB3C4; &#xC5C6;&#xC774; &#xAE30;&#xC2B5;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB36E;&#xC5B4; &#xBC84;&#xB9B4; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC81C;1&#xCC28; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xB3C5;&#xC77C;&#xAD70;&#xC740; &#xAE30;&#xC2B5;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC804;&#xACFC;&#xB97C; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xACFC; &#xBC29;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC774; &#xAE30;&#xC2B5;&#xC744; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC870;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xB3C5;&#xC77C;&#xC740; &#xC290;&#xB9AC;&#xD39C; &#xC7A5;&#xAD70;&#xC774; &#xC218;&#xB9BD;&#xD55C; &#xACC4;&#xD68D;&#xC5D0; &#xB530;&#xB77C; &#xBD81;&#xCABD;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC8FC;&#xACF5;&#xC744; &#xB450;&#xACE0; &#xACF5;&#xACA9;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xAE30;&#xC2B5;&#xC744; &#xB2EC;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xBC29;&#xD5A5;&#xACFC; &#xBC29;&#xBC95;&#xC774;&#xC5C8;&#xC9C0;&#xC694;. &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xB3C5;&#xC77C;&#xAD70;&#xC740; &#xC804;&#xACA9;&#xC804;&#xC744; &#xC218;&#xD589;&#xD569;&#xB2C8;&#xB2E4;. &#xACF5;&#xAD70;&#xACFC; &#xC804;&#xCC28;&#xBD80;&#xB300;&#xB97C; &#xBB36;&#xC5B4;&#xC11C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC9D1;&#xC911;&#xC801;&#xC778; &#xC804;&#xB825;&#xC744; &#xC6B4;&#xC601;&#xD574;&#xC11C; &#xD3F4;&#xB780;&#xB4DC;&#xB97C; &#xBD88;&#xACFC; &#xBA70;&#xCE60;&#xB9CC;&#xC5D0; &#xAF3C;&#xC9DD; &#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xD504;&#xB791;&#xC2A4;&#xB85C; &#xACF5;&#xACA9;&#xD560; &#xB54C;&#xB3C4; &#xAC15;&#xB825;&#xD55C; &#xC804;&#xB825;&#xC9D1;&#xC911;&#xC744; &#xD1B5;&#xD574; &#xC804;&#xACFC;&#xB97C; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xB3C5;&#xC77C; &#xACF5;&#xACA9;&#xC2DC;&#xAC04;&#xAE4C;&#xC9C0; &#xC815;&#xBCF4;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xD655;&#xBCF4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xC218;&#xC900;&#xC758; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC704;&#xC5D0; &#xC815;&#xB9AC;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xC801;&#xC808;&#xD55C; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;  &#xC0C1;&#xAE30;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4;&#xBCFC; &#xB54C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB2F9;&#xC2DC; &#xACFC;&#xC5F0; &#xC6B0;&#xB9AC; &#xAD70;&#xC740; &#xC5B4;&#xB5A4; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xC744;&#xAE4C;&#xC694; ? &#xADF8;&#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC62C;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;</p>
<h4 id="&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xB294;-&#xC0C1;&#xB2F9;&#xD55C;-&#xC900;&#xBE44;&#xB97C;-&#xD1B5;&#xD574;-&#xC815;&#xC81C;&#xB41C;-&#xB0B4;&#xC6A9;&#xC744;-&#xB17C;&#xBB38;&#xC73C;&#xB85C;-&#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;-&#xADF8;&#xB7EC;&#xB098;-&#xD604;&#xC7AC;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5F0;&#xAD6C;&#xB294;-&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xC640;-&#xB9CE;&#xC740;-&#xCC28;&#xC774;&#xAC00;-&#xC788;&#xB294;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC5F0;&#xAD6C;-&#xC8FC;&#xC81C;&#xC5D0;-&#xB300;&#xD55C;-&#xC758;&#xC2DD;&#xC758;-&#xD750;&#xB984;&#xAE4C;&#xC9C0;-&#xB3C5;&#xC790;&#xB4E4;&#xACFC;-&#xACF5;&#xC720;&#xD560;-&#xC218;-&#xC788;&#xB2E4;&#xB294;-&#xC810;&#xC5D0;&#xC11C;-&#xACFC;&#xAC70;&#xC640;-&#xB2E4;&#xB978;-&#xACBD;&#xD5D8;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xB294;-&#xC0C1;&#xB2F9;&#xD55C;-&#xC900;&#xBE44;&#xB97C;-&#xD1B5;&#xD574;-&#xC815;&#xC81C;&#xB41C;-&#xB0B4;&#xC6A9;&#xC744;-&#xB17C;&#xBB38;&#xC73C;&#xB85C;-&#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;-&#xADF8;&#xB7EC;&#xB098;-&#xD604;&#xC7AC;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xC5F0;&#xAD6C;&#xB294;-&#xD1B5;&#xC0C1;&#xC758;-&#xC5F0;&#xAD6C;&#xC640;-&#xB9CE;&#xC740;-&#xCC28;&#xC774;&#xAC00;-&#xC788;&#xB294;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC5F0;&#xAD6C;-&#xC8FC;&#xC81C;&#xC5D0;-&#xB300;&#xD55C;-&#xC758;&#xC2DD;&#xC758;-&#xD750;&#xB984;&#xAE4C;&#xC9C0;-&#xB3C5;&#xC790;&#xB4E4;&#xACFC;-&#xACF5;&#xC720;&#xD560;-&#xC218;-&#xC788;&#xB2E4;&#xB294;-&#xC810;&#xC5D0;&#xC11C;-&#xACFC;&#xAC70;&#xC640;-&#xB2E4;&#xB978;-&#xACBD;&#xD5D8;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xC81C;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xB17C;&#xBB38;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xB294; &#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC2DD;&#xC758; &#xD750;&#xB984;&#xAE4C;&#xC9C0; &#xB3C5;&#xC790;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD1B5;&#xD574; &#xC815;&#xC81C;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xB17C;&#xBB38;&#xC73C;&#xB85C; &#xC791;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xB294; &#xD1B5;&#xC0C1;&#xC758; &#xC5F0;&#xAD6C;&#xC640; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC5F0;&#xAD6C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC2DD;&#xC758; &#xD750;&#xB984;&#xAE4C;&#xC9C0; &#xB3C5;&#xC790;&#xB4E4;&#xACFC; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xACFC;&#xAC70;&#xC640; &#xB2E4;&#xB978; &#xACBD;&#xD5D8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/5ehb62/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(편집자 칼럼) 미국이 북핵문제해결 시간표를 없애버렸다. 트럼프가 진것일까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-19T01:09:09.000Z">2018-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1339 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/5ehb62/">(편집자 칼럼) 미국이 북핵문제해결 시간표를 없애버렸다. 트럼프가 진것일까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xAD6C;&#xC0AC;&#xD574;&#xC57C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC2E0;&#xC774; &#xB0AC;&#xB2E4;. &#xC911;&#xC559;&#xC77C;&#xBCF4;&#xC5D0;&#xC11C;&#xB294; &#xACFC;&#xAC70; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC11C; &#xC131;&#xACF5;&#xD55C; &#xBC29;&#xBC95;&#xB4E4;&#xC744; &#xC5F4;&#xAC70;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xAE40;&#xC815;&#xC740;&#xC5D0;&#xAC8C; &#xB180;&#xC544;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xD544;&#xC790;&#xB294; &#xBBF8;&#xBD81;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xD588;&#xC744;&#xB54C; &#xC55E;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xD611;&#xC758;&#xACFC;&#xC815;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xACAC;&#xD55C;&#xBC14; &#xBC14; &#xC788;&#xB2E4;. &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xC9C0;&#xB9CC; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xB300;&#xB85C; &#xC720;&#xD654;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC740; &#xC720;&#xD654;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xB300;&#xB85C; &#xC704;&#xD5D8;&#xD558;&#xB2E4;. </p>
<p>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC740; &#xC601;&#xAD6D;&#xC758; &#xCC54;&#xBC8C;&#xB9B0;&#xC774; &#xB3C5;&#xC77C;&#xC758; &#xD788;&#xD2C0;&#xB7EC;&#xC5D0;&#xAC8C; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC591;&#xBCF4;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xB294; &#xACAC;&#xD574;&#xAC00; &#xB9CE;&#xB2E4;. &#xC720;&#xD654;&#xC815;&#xCC45;&#xC774; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xCD08;&#xB798;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB7F4;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD544;&#xC790;&#xB294; &#xCC54;&#xBC8C;&#xB9B0;&#xC774; &#xC720;&#xD654;&#xC815;&#xCC45;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC740; &#xCC54;&#xBC8C;&#xB9B0;&#xC758; &#xC720;&#xD654;&#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xC57C;&#xB9DD;&#xC744; &#xAEBD;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC740; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xAC15;&#xACBD;&#xD558;&#xAC8C; &#xBAB0;&#xACE0; &#xB098;&#xAC08; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xB3C4; &#xADF8;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xD53C;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAC15;&#xACBD;&#xD558;&#xAC8C; &#xB300;&#xC751;&#xD574;&#xC11C; &#xC870;&#xAE08;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC774;&#xB8E8;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8; &#xBC29;&#xBC95;&#xC774; &#xC9C0;&#xAE08;&#xB3C4; &#xC720;&#xC6A9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB610;&#xD55C; &#xACFC;&#xAC70; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xD654;&#xD574;&#xD611;&#xB825;&#xC815;&#xCC45;&#xC744; &#xD574;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xB3C4; &#xD654;&#xD574;&#xD611;&#xB825;&#xC815;&#xCC45;&#xC774; &#xC720;&#xC77C;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xACFC;&#xAC70;&#xB294; &#xACFC;&#xAC70;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xACFC;&#xAC70;&#xB294; &#xCC38;&#xACE0;&#xB294; &#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xC808;&#xB300;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC815;&#xCC45;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xC7A5; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB2E8; 1,2&#xB144; &#xB9CC;&#xC5D0; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC77C;&#xAE4C; ? &#xC544;&#xB9C8; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xAC00; &#xC544;&#xC8FC; &#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xC600;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xB3C4; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD074;&#xB9B0;&#xD134; &#xD589;&#xC815;&#xBD80; &#xC774;&#xD6C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC740; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xC720;&#xD654;&#xC801;&#xC778; &#xC815;&#xCC45;&#xACFC; &#xAC15;&#xACBD;&#xD55C; &#xC815;&#xCC45;&#xC744; &#xC624;&#xAC00;&#xB2E4;&#xAC00; &#xB098;&#xC911;&#xC5D0;&#xB294; &#xB2C8; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xC138;&#xC694;&#xD558;&#xB294; &#xBB34;&#xAD00;&#xC2EC; &#xC815;&#xCC45;&#xAE4C;&#xC9C0; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD588;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC911; &#xAC00;&#xC7A5; &#xC2E4;&#xD328;&#xD55C; &#xC815;&#xCC45;&#xC758; &#xD558;&#xB098;&#xAC00; &#xBD81;&#xD55C; &#xD575;&#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.<br>&#xAC00;&#xC7A5; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A8; &#xC815;&#xBD80;&#xB294; &#xC624;&#xBC14;&#xB9C8; &#xD589;&#xC815;&#xBD80;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBB34;&#xB300;&#xC751;&#xB3C4; &#xB300;&#xC751;&#xC774;&#xB77C;&#xB294; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xC77C;&#xAD00;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xB300;&#xB959;&#xAC04;&#xD0C4;&#xB3C4;&#xD0C4; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xAC01;&#xC885; &#xC81C;&#xC7AC;&#xB97C; &#xB0A8;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC; &#xC804;&#xD600; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xD575;&#xC744; &#xBA39;&#xACE0; &#xC0B4;&#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xB85C; &#xC77C;&#xAD00;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD0C0;&#xACA9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xBAA8;&#xB4E0; &#xAC15;&#xACBD;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xB2E4; &#xB3D9;&#xC6D0;&#xD588;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAC1C;&#xBC1C;&#xC744; &#xBC29;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xC815;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB97C; &#xB9E4;&#xC6B0; &#xC798; &#xD65C;&#xC6A9;&#xD574;&#xC654;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xB3D9;&#xC758; &#xC774;&#xB77C;&#xD06C;&#xB098; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xACFC; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xB2E4;&#xB8F0; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC2E4;&#xC774; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xB2E4;&#xB8E8;&#xC5B4;&#xC57C; &#xD560;&#xAE4C; ? &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC758; &#xCCB4;&#xC81C;&#xB0B4;&#xB85C; &#xD3EC;&#xC6A9;&#xD574; &#xB0B4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xBB34;&#xAE30;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC704;&#xD611;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC744; &#xC801;&#xC73C;&#xB85C; &#xB450;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCE5C;&#xAD6C;&#xB85C; &#xB450;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xC5B4;&#xC81C;&#xC758; &#xC801;&#xC774; &#xC624;&#xB298;&#xC758; &#xB3D9;&#xC9C0;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xD2B9;&#xBCC4;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC548;&#xBCF4;&#xC0C1;&#xD669;&#xC744; &#xB2E4;&#xB8F0;&#xB54C;&#xB294; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC774;&#xB098; &#xC9C4;&#xBCF4;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xD1B5;&#xD574; &#xBB38;&#xC81C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xD2B8;&#xB7FC;&#xD504;&#xB294; &#xAC00;&#xC7A5; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xCDE8;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xC815;&#xB9D0; &#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/5ehb62" target="_blank" rel="noopener">&#x2018;(&#xD3B8;&#xC9D1;&#xC790; &#xCE7C;&#xB7FC;) &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xD574;&#xACB0; &#xC2DC;&#xAC04;&#xD45C;&#xB97C; &#xC5C6;&#xC560;&#xBC84;&#xB838;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC9C4;&#xAC83;&#xC77C;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/post-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁연구) 초기 전사기술의 문제점 post 4">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-18T07:24:42.000Z">2018-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisedomandjustice/">wisedomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2069 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/post-4/">(한국전쟁연구) 초기 전사기술의 문제점 post 4</a>
            
        </h1>
        <div class="content">
            <h4 id="&#xC774;&#xBC88;-&#xC5F0;&#xAD6C;&#xB294;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744;-&#xAD70;&#xC0AC;&#xC801;-&#xAD00;&#xC810;&#xC73C;&#xB85C;-&#xC811;&#xADFC;&#xD558;&#xC5EC;-&#xC65C;&#xACE1;&#xB41C;-&#xBD80;&#xBD84;&#xC744;-&#xBC14;&#xB85C;&#xC7A1;&#xAE30;-&#xC704;&#xD55C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740;-&#xBBFC;&#xC871;&#xC0AC;&#xC758;-&#xC77C;&#xB300;-&#xBE44;&#xADF9;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4;-&#xBD88;&#xAD6C;&#xD558;&#xACE0;-&#xADF8;&#xC5D0;-&#xD569;&#xB2F9;&#xD55C;-&#xC5F0;&#xAD6C;&#xAC00;-&#xC81C;&#xB300;&#xB85C;-&#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0;-&#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;-&#xADF8;&#xB7F0;-&#xC758;&#xBBF8;&#xC5D0;&#xC11C;-&#xBA3C;&#xC800;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758;-&#xBC1C;&#xBC1C;&#xACFC;&#xC815;&#xC5D0;-&#xB300;&#xD574;&#xC11C;&#xB294;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;&#xAC00;-&#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB85C;-&#xD558;&#xACE0;-&#xC804;&#xC7C1;&#xACFC;&#xC815;&#xC758;-&#xAD70;&#xC0AC;&#xC801;&#xC778;-&#xCE21;&#xBA74;-&#xC989;-&#xC791;&#xC804;&#xACFC;-&#xC804;&#xD22C;&#xC5D0;-&#xB300;&#xD574;&#xC11C;&#xB294;-&#xC6B0;&#xC120;-&#xAD00;&#xC2EC;&#xC788;&#xB294;-&#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774;-&#xCC38;&#xAC00;&#xD558;&#xAE30;&#xB85C;-&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC774;&#xBC88;-&#xC5F0;&#xAD6C;&#xB294;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744;-&#xAD70;&#xC0AC;&#xC801;-&#xAD00;&#xC810;&#xC73C;&#xB85C;-&#xC811;&#xADFC;&#xD558;&#xC5EC;-&#xC65C;&#xACE1;&#xB41C;-&#xBD80;&#xBD84;&#xC744;-&#xBC14;&#xB85C;&#xC7A1;&#xAE30;-&#xC704;&#xD55C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740;-&#xBBFC;&#xC871;&#xC0AC;&#xC758;-&#xC77C;&#xB300;-&#xBE44;&#xADF9;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4;-&#xBD88;&#xAD6C;&#xD558;&#xACE0;-&#xADF8;&#xC5D0;-&#xD569;&#xB2F9;&#xD55C;-&#xC5F0;&#xAD6C;&#xAC00;-&#xC81C;&#xB300;&#xB85C;-&#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0;-&#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;-&#xADF8;&#xB7F0;-&#xC758;&#xBBF8;&#xC5D0;&#xC11C;-&#xBA3C;&#xC800;-&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758;-&#xBC1C;&#xBC1C;&#xACFC;&#xC815;&#xC5D0;-&#xB300;&#xD574;&#xC11C;&#xB294;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;&#xAC00;-&#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB85C;-&#xD558;&#xACE0;-&#xC804;&#xC7C1;&#xACFC;&#xC815;&#xC758;-&#xAD70;&#xC0AC;&#xC801;&#xC778;-&#xCE21;&#xBA74;-&#xC989;-&#xC791;&#xC804;&#xACFC;-&#xC804;&#xD22C;&#xC5D0;-&#xB300;&#xD574;&#xC11C;&#xB294;-&#xC6B0;&#xC120;-&#xAD00;&#xC2EC;&#xC788;&#xB294;-&#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774;-&#xCC38;&#xAC00;&#xD558;&#xAE30;&#xB85C;-&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC774;&#xBC88; &#xC5F0;&#xAD6C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAD70;&#xC0AC;&#xC801; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xC5EC; &#xC65C;&#xACE1;&#xB41C; &#xBD80;&#xBD84;&#xC744; &#xBC14;&#xB85C;&#xC7A1;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBBFC;&#xC871;&#xC0AC;&#xC758; &#xC77C;&#xB300; &#xBE44;&#xADF9;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBA3C;&#xC800; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xAC00; &#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xACE0;, &#xC804;&#xC7C1;&#xACFC;&#xC815;&#xC758; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCE21;&#xBA74; &#xC989; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC774;&#xBC88; &#xC5F0;&#xAD6C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAD70;&#xC0AC;&#xC801; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD558;&#xC5EC; &#xC65C;&#xACE1;&#xB41C; &#xBD80;&#xBD84;&#xC744; &#xBC14;&#xB85C;&#xC7A1;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBBFC;&#xC871;&#xC0AC;&#xC758; &#xC77C;&#xB300; &#xBE44;&#xADF9;&#xC774;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xBA3C;&#xC800; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xACFC;&#xC815;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xAC00; &#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB85C; &#xD558;&#xACE0;, &#xC804;&#xC7C1;&#xACFC;&#xC815;&#xC758; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCE21;&#xBA74; &#xC989; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC6B0;&#xC120; &#xAD00;&#xC2EC;&#xC788;&#xB294; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><h4 id="&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758;-&#xC791;&#xC804;&#xACFC;-&#xC804;&#xD22C;&#xB97C;-&#xB2E4;&#xC2DC;-&#xC0B4;&#xD3B4;&#xBCF4;&#xB294;-&#xAC83;&#xC740;-&#xB9E4;&#xC6B0;-&#xC5B4;&#xB824;&#xC6B4;-&#xC791;&#xC5C5;&#xC778;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC774;&#xBBFC;&#xC790;&#xB97C;-&#xC81C;&#xB300;&#xB85C;-&#xC5F0;&#xAD6C;&#xD558;&#xAE30;-&#xC704;&#xD574;&#xC11C;&#xB294;-&#xC5ED;&#xC0AC;&#xD559;&#xC5D0;-&#xB300;&#xD55C;-&#xD6C8;&#xB828;&#xC774;-&#xB418;&#xC5B4;-&#xC788;&#xC5B4;&#xC57C;-&#xD558;&#xACE0;-&#xAD70;&#xC0AC;&#xC801;&#xC778;-&#xC18C;&#xC591;&#xB3C4;-&#xAC16;&#xCD94;&#xC5B4;&#xC57C;-&#xD558;&#xAE30;-&#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;-&#xC544;&#xC9C1;-&#xC81C;&#xB300;&#xB85C;-&#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774;-&#xC81C;&#xB300;&#xB85C;-&#xAC16;&#xCDB0;&#xC9C0;&#xC9C0;-&#xC54A;&#xC558;&#xC9C0;&#xB9CC;-&#xC6B0;&#xC120;-&#xBB38;&#xC81C;&#xB97C;-&#xC81C;&#xAE30;&#xD558;&#xB294;-&#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB77C;&#xB3C4;-&#xCD9C;&#xBC1C;&#xC744;-&#xD574;&#xBCF4;&#xACE0;&#xC790;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758;-&#xC791;&#xC804;&#xACFC;-&#xC804;&#xD22C;&#xB97C;-&#xB2E4;&#xC2DC;-&#xC0B4;&#xD3B4;&#xBCF4;&#xB294;-&#xAC83;&#xC740;-&#xB9E4;&#xC6B0;-&#xC5B4;&#xB824;&#xC6B4;-&#xC791;&#xC5C5;&#xC778;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;-&#xC774;&#xBBFC;&#xC790;&#xB97C;-&#xC81C;&#xB300;&#xB85C;-&#xC5F0;&#xAD6C;&#xD558;&#xAE30;-&#xC704;&#xD574;&#xC11C;&#xB294;-&#xC5ED;&#xC0AC;&#xD559;&#xC5D0;-&#xB300;&#xD55C;-&#xD6C8;&#xB828;&#xC774;-&#xB418;&#xC5B4;-&#xC788;&#xC5B4;&#xC57C;-&#xD558;&#xACE0;-&#xAD70;&#xC0AC;&#xC801;&#xC778;-&#xC18C;&#xC591;&#xB3C4;-&#xAC16;&#xCD94;&#xC5B4;&#xC57C;-&#xD558;&#xAE30;-&#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;-&#xC544;&#xC9C1;-&#xC81C;&#xB300;&#xB85C;-&#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774;-&#xC81C;&#xB300;&#xB85C;-&#xAC16;&#xCDB0;&#xC9C0;&#xC9C0;-&#xC54A;&#xC558;&#xC9C0;&#xB9CC;-&#xC6B0;&#xC120;-&#xBB38;&#xC81C;&#xB97C;-&#xC81C;&#xAE30;&#xD558;&#xB294;-&#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB77C;&#xB3C4;-&#xCD9C;&#xBC1C;&#xC744;-&#xD574;&#xBCF4;&#xACE0;&#xC790;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xB2E4;&#xC2DC; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC791;&#xC5C5;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBFC;&#xC790;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5ED;&#xC0AC;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xD6C8;&#xB828;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xC18C;&#xC591;&#xB3C4; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xC81C;&#xB300;&#xB85C; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCDB0;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC6B0;&#xC120; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xCD9C;&#xBC1C;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;."></a>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xB2E4;&#xC2DC; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC791;&#xC5C5;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBFC;&#xC790;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5ED;&#xC0AC;&#xD559;&#xC5D0; &#xB300;&#xD55C; &#xD6C8;&#xB828;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xACE0; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xC18C;&#xC591;&#xB3C4; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xC81C;&#xB300;&#xB85C; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCDB0;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC6B0;&#xC120; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB77C;&#xB3C4; &#xCD9C;&#xBC1C;&#xC744; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</h4><h4 id="&#xC6B0;&#xBB3C;&#xCB48;&#xBB3C;&#xD558;&#xAE30;-&#xBCF4;&#xB2E4;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;-&#xC77C;&#xC744;-&#xC800;&#xC9C8;&#xB7EC;&#xC57C;-&#xC9C4;&#xCC99;&#xC774;-&#xC788;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD558;&#xAE30;-&#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;-&#xC81C;&#xB300;&#xB85C;-&#xC815;&#xB9AC;&#xB418;&#xC9C0;-&#xBABB;&#xD574;-&#xAC70;&#xCE60;&#xC9C0;&#xB9CC;-&#xC591;&#xD574;&#xD574;-&#xC8FC;&#xC2DC;&#xAE30;-&#xBC14;&#xB78D;&#xB2C8;&#xB2E4;-&#xC774;&#xB7F0;-&#xACFC;&#xC815;&#xC744;-&#xD1B5;&#xD574;-&#xBCF4;&#xB2E4;-&#xC798;-&#xC815;&#xB9AC;&#xB418;&#xC5B4;-&#xB098;&#xAC08;-&#xAC83;&#xC73C;&#xB85C;-&#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC6B0;&#xBB3C;&#xCB48;&#xBB3C;&#xD558;&#xAE30;-&#xBCF4;&#xB2E4;&#xB294;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;-&#xC77C;&#xC744;-&#xC800;&#xC9C8;&#xB7EC;&#xC57C;-&#xC9C4;&#xCC99;&#xC774;-&#xC788;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD558;&#xAE30;-&#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;-&#xC81C;&#xB300;&#xB85C;-&#xC815;&#xB9AC;&#xB418;&#xC9C0;-&#xBABB;&#xD574;-&#xAC70;&#xCE60;&#xC9C0;&#xB9CC;-&#xC591;&#xD574;&#xD574;-&#xC8FC;&#xC2DC;&#xAE30;-&#xBC14;&#xB78D;&#xB2C8;&#xB2E4;-&#xC774;&#xB7F0;-&#xACFC;&#xC815;&#xC744;-&#xD1B5;&#xD574;-&#xBCF4;&#xB2E4;-&#xC798;-&#xC815;&#xB9AC;&#xB418;&#xC5B4;-&#xB098;&#xAC08;-&#xAC83;&#xC73C;&#xB85C;-&#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC6B0;&#xBB3C;&#xCB48;&#xBB3C;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB7EC;&#xC57C; &#xC9C4;&#xCC99;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xBABB;&#xD574; &#xAC70;&#xCE60;&#xC9C0;&#xB9CC; &#xC591;&#xD574;&#xD574; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xC798; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xB098;&#xAC08; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;."></a>&#xC6B0;&#xBB3C;&#xCB48;&#xBB3C;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB7EC;&#xC57C; &#xC9C4;&#xCC99;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC81C;&#xB300;&#xB85C; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xBABB;&#xD574; &#xAC70;&#xCE60;&#xC9C0;&#xB9CC; &#xC591;&#xD574;&#xD574; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xC798; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xB098;&#xAC08; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xB300;&#xD569;&#xB2C8;&#xB2E4;.</h4><p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xAE30;&#xC220;&#xC5D0;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC77C;&#xC815;&#xD55C; &#xC2A4;&#xD1A0;&#xB9AC; &#xB77C;&#xC778;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xB2E4; &#xC544;&#xB294;&#xBC14;&#xC640; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xC774; 6.25&#xBD88;&#xC758;&#xC758; &#xAE30;&#xC2B5;&#xC744; &#xAC10;&#xD589;&#xD574;&#xC11C; &#xC6A9;&#xAC10;&#xD55C; &#xC6B0;&#xB9AC; &#xC721;&#xAD70;&#xC740; &#xC190;&#xC4F8; &#xD2C8;&#xB3C4; &#xC5C6;&#xC774; &#xBD81;&#xAD34;&#xAD70;&#xC5D0;&#xAC8C; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0;&#xB2E4; &#xB2F9;&#xC2DC;&#xB85C;&#xB294; &#xC5B4;&#xCC0C; &#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xC2E0;&#xBB38;&#xAE30;&#xC778; &#xC18C;&#xB828;&#xC81C; &#xD0F1;&#xD06C;&#xAC00; &#xBC00;&#xACE0; &#xB0B4;&#xB824;&#xC640;&#xC11C; &#xD328;&#xBC30;&#xD558;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xAD34;&#xAD70;&#xC774; &#xBD88;&#xC758;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC744; &#xD588;&#xACE0; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xAC00;&#xC9C4; &#xBB34;&#xAE30;&#xB85C;&#xB294; &#xB300;&#xC801;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xC804;&#xCC28;&#xB85C; &#xC778;&#xD574; &#xD328;&#xBC30;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xC2A4;&#xD1A0;&#xB9AC; &#xB77C;&#xC778;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4; &#xC84C;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC804;&#xD22C;&#xB825;&#xC744; &#xAC15;&#xC870;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xD22C;&#xC785;&#xB41C; &#xBCF4;&#xBCD1; &#xB300;&#xB300;&#xAE09;&#xC758; &#xC2A4;&#xBBF8;&#xC2A4; &#xD2B9;&#xC218;&#xBD80;&#xB300;&#xAC00; &#xC804;&#xCC28;&#xB97C; &#xC55E;&#xC138;&#xC6B4; &#xBD81;&#xAD34;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xC8FD;&#xBBF8;&#xB839;&#xC5D0;&#xC11C; &#xBC18;&#xB098;&#xC808;&#xB3C4; &#xACAC;&#xB514;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBB34;&#xB108;&#xC84C;&#xC73C;&#xBA70; &#xB300;&#xC804;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD70; 24&#xC0AC;&#xB2E8;&#xB3C4; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC804; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xBD81;&#xAD34;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xACFC; &#xC2E0;&#xBB34;&#xAE30;&#xB85C;&#xC11C;&#xC758; &#xC804;&#xCC28;&#xB97C; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C; ? &#xC774;&#xB807;&#xAC8C; &#xD55C;&#xBC88; &#xADDC;&#xC815;&#xB41C; &#xD55C;&#xAD6D;&#xC804; &#xCD08;&#xAE30;&#xB2E8;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xD1A0;&#xB9AC; &#xB77C;&#xC778;&#xC740; &#xADFC; 70&#xB144;&#xAC00;&#xAE4C;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xACFC;&#xC5F0; &#xADF8;&#xB7F4;&#xAE4C; ? &#xACFC;&#xC5F0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xCD08;&#xAE30;&#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xC220;&#xACFC; &#xD3C9;&#xAC00;&#xAC00; &#xD0C0;&#xB2F9;&#xD55C; &#xAC83;&#xC778;&#xAC00;&#xC694; &#xB300;&#xD55C; &#xAC80;&#xD1A0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC54C;&#xB824;&#xC9C4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30;&#xC758; &#xC2A4;&#xD1A0;&#xB9AC;&#xB77C;&#xC778;&#xC744; &#xC880;&#xB354; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. &#xC6B0;&#xC120; 38&#xC120;&#xC5D0;&#xC11C; &#xC11C;&#xC6B8;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xAD00;&#xBB38;&#xC778; &#xBD84;&#xC0B0;&#xACFC; &#xC758;&#xC815;&#xBD80;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xAC01;&#xAC01; 1&#xC0AC;&#xB2E8;&#xACFC; 7&#xC0AC;&#xB2E8;&#xC774; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 1&#xC0AC;&#xB2E8;&#xC740; &#xBC31;&#xC11D;&#xC5ED; &#xC7A5;&#xAD70;&#xC774; &#xC0AC;&#xB2E8;&#xC7A5;&#xC73C;&#xB85C; 7&#xC0AC;&#xB2E8;&#xC740; &#xC720;&#xC7AC;&#xD765; &#xC7A5;&#xAD70;&#xC774; &#xC0AC;&#xB2E8;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xCD98;&#xCC9C;&#xC5D0;&#xB294; &#xAE40;&#xC885;&#xC624; &#xC7A5;&#xAD70;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB294; 6&#xC0AC;&#xB2E8;&#xC774; &#xBC29;&#xC5B4;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xAC15;&#xC6D0;&#xB3C4; &#xCABD;&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xAD70; &#xCD9C;&#xC2E0;&#xC758; &#xC774;&#xC131;&#xACFC; &#xC7A5;&#xAD70;&#xC774; 8&#xC0AC;&#xB2E8;&#xC744; &#xC9C0;&#xD718;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCD1D; 4&#xAC1C;&#xC758; &#xC0AC;&#xB2E8;&#xC774; 38&#xC120;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBD81;&#xAD34;&#xAD70;&#xC774; &#xACF5;&#xACA9;&#xD558;&#xC790; 1&#xC0AC;&#xB2E8;&#xC740; &#xAC70;&#xC758; &#xC190;&#xC744; &#xC4F0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC14;&#xB85C; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. 1&#xC0AC;&#xB2E8;&#xC740; &#xC784;&#xC9C4;&#xAC15; &#xBD81;&#xBC29;&#xC9C0;&#xC5ED;&#xC5D0; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC7A5;&#xBE44;&#xC640; &#xBB34;&#xAE30;&#xB97C; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xCCA0;&#xC218;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD80;&#xB300;&#xBCC4;&#xB85C; &#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xACE0; &#xCCA0;&#xC218;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>7&#xC0AC;&#xB2E8;&#xC740; &#xBD81;&#xAD34;&#xAD70; &#xACF5;&#xACA9;&#xC5D0; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC; 7&#xC0AC;&#xB2E8;&#xC744; &#xC99D;&#xC6D0;&#xD55C; 2&#xC0AC;&#xB2E8;&#xC758; &#xC5ED;&#xD560;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xD3C9;&#xAC00;&#xAC00; &#xC788;&#xC73C;&#xB098; &#xC81C;&#xB300;&#xB85C; &#xC804;&#xD22C;&#xB2E4;&#xC6B4; &#xC804;&#xD22C;&#xD55C;&#xBC88; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBB34;&#xB108;&#xC9C0;&#xACE0; 3&#xC77C;&#xB9CC;&#xC5D0; &#xC11C;&#xC6B8;&#xC744; &#xB0B4;&#xC8FC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;.</p>
<p>&#xC11C;&#xBD80;&#xC804;&#xC120;&#xC774; &#xAD34;&#xBA78;&#xC801;&#xC778; &#xD53C;&#xD574;&#xB97C; &#xB2F9;&#xD55C; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC; &#xB3D9;&#xBD80;&#xC804;&#xC120;&#xC758; 6&#xC0AC;&#xB2E8;&#xACFC; 8&#xC0AC;&#xB2E8;&#xC740; &#xC870;&#xAE08; &#xB2EC;&#xB790;&#xB2E4;. 6&#xC0AC;&#xB2E8;&#xC740; &#xCD98;&#xCC9C;&#xACFC; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC628; &#xBD81;&#xAD34;&#xAD70;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xC5B4;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6&#xC0AC;&#xB2E8;&#xC758; &#xC791;&#xC804;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xADF8; &#xD3C9;&#xAC00;&#xAC00; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xCD08;&#xAE30;&#xC5D0;&#xB294; 6&#xC0AC;&#xB2E8;&#xC758; &#xCD98;&#xCC9C; &#xC804;&#xD22C;&#xAC00; &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xAC00; &#xC9C0;&#xBC30;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 1970&#xB144; &#xC911;&#xBC18;&#xC744; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xCD98;&#xCC9C;&#xC5D0; &#xBD81;&#xAD34;&#xAD70;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xACF5;&#xACA9;&#xD558;&#xC5EC; &#xC774;&#xD6C4; &#xC218;&#xC6D0;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xC12C;&#xBA78;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xD55C;&#xAD6D;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC774; &#xCD08;&#xC810;&#xC5D0;&#xC11C; &#xC798; &#xC2F8;&#xC6CC;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xBD81;&#xAD34;&#xAD70;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xAD6C;&#xC0C1;&#xC774; &#xC5B4;&#xAE0B;&#xB098;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xC18C;&#xB828;&#xAD70; &#xC790;&#xB8CC;&#xAC00; &#xBC1C;&#xACAC;&#xB418;&#xBA74;&#xC11C; &#xCD98;&#xCC9C;&#xC758;  6&#xC0AC;&#xB2E8; 7&#xC5F0;&#xB300;&#xAC00; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB85C; &#xBC14;&#xB010; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB9E4;&#xC6B0; &#xC798;&#xC2F8;&#xC6B4; &#xC804;&#xD22C;&#xC600;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD64D;&#xCC9C;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC81C;2&#xC5F0;&#xB300;&#xB294; &#xC57D; 5&#xC77C;&#xAC04; &#xBD81;&#xAD34;&#xAD70; 7&#xC0AC;&#xB2E8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0C8;&#xB2E4;. &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xBA74; 7&#xC5F0;&#xB300;&#xC758; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xBCF4;&#xB2E4; 2&#xC5F0;&#xB300;&#xC758; &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xAC00; &#xD6E8;&#xC52C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xACE0; &#xC798;&#xC2F8;&#xC6E0;&#xB2E4;. &#xCD98;&#xCC9C;&#xC5D0;&#xC11C;&#xB294; 7&#xC5F0;&#xB300;&#xBCF4;&#xB2E4;&#xB294; &#xD3EC;&#xBCD1;&#xB300;&#xB300;&#xAC00; &#xAC70;&#xC758; &#xC804;&#xD22C;&#xB97C; &#xC8FC;&#xB3C4;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD64D;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C; 2&#xC5F0;&#xB300;&#xB294; &#xCD08;&#xAE30;&#xC5D0; &#xD3EC;&#xBCD1;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xAC70;&#xC758; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBD81;&#xD55C; 7&#xC0AC;&#xB2E8;&#xACFC; &#xC0C1;&#xB300;&#xB97C; &#xD574;&#xC11C; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC;&#xC758; &#xC804;&#xC120;&#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCF4;&#xC544; 7&#xC5F0;&#xB300;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC804;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC798;&#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB3C4; &#xADF8; &#xC758;&#xBBF8;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xB3C4; &#xD1B5;&#xC0C1;&#xC758; &#xC5ED;&#xC0AC;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2CC;&#xB2E4;. &#xC2B9;&#xB9AC;&#xC790;&#xB098; &#xAD8C;&#xB825;&#xC790;&#xC758; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC5ED;&#xC0AC;&#xAC00; &#xAE30;&#xC220;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC218;&#xB1CC;&#xBD80;&#xB294; &#xCD08;&#xAE30;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xAD34;&#xBA78;&#xC801;&#xC778; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD55C; &#xC81C;1&#xC0AC;&#xB2E8;&#xC7A5; &#xBC31;&#xC120;&#xC5C5;, &#xC81C;7&#xC0AC;&#xB2E8;&#xC7A5; &#xC720;&#xC7AC;&#xD765; &#xB4F1;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xBC31;&#xC120;&#xC5FD;&#xC774;&#xB098; &#xC720;&#xC7AC;&#xD765; &#xC798;&#xBABB;&#xD588;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xB294; &#xAE30;&#xC220;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xBC31;&#xC120;&#xC5FD;&#xACFC; &#xC720;&#xC7AC;&#xD765;&#xC774; &#xB2F9;&#xD55C; &#xD328;&#xBC30;&#xB294; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAC15;&#xC870;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xD55C;&#xAD6D;&#xC804; &#xCD08;&#xAE30;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xC65C;&#xACE1;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC65C;&#xACE1;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xB9C8;&#xCE58; &#xC0AC;&#xC2E4;&#xC778; &#xAC83; &#xCC98;&#xB7FC; &#xAD73;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xACFC; &#xC804;&#xCC28;&#xB85C; &#xC778;&#xD55C; &#xB300;&#xC751;&#xBD88;&#xAC00;&#xC0C1;&#xD669;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC744; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218;&#xAC00; &#xC788;&#xB2E4;. &#xB0A8;&#xBD81;&#xC774; &#xAC01;&#xAC01; &#xC815;&#xBD80;&#xC218;&#xB9BD;&#xC774;&#xD6C4; 38&#xC120;&#xC5D0;&#xC11C;&#xB294; &#xB04A;&#xC784;&#xC5C6;&#xB294; &#xC804;&#xD22C;&#xAC00; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xAE30; 1&#xB144;&#xC804;&#xC5D0;&#xB294; &#xC57D; 1&#xB9CC;&#xBA85;&#xC758; &#xC804;&#xC0AC;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xC804;&#xC120;&#xC5D0;&#xC11C; &#xB9E4;&#xB2EC; &#xCC9C;&#xBA85;&#xC815;&#xB3C4;&#xAC00; &#xC8FD;&#xC5B4;&#xB098;&#xAC00;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD588;&#xB294;&#xB370; &#xC774;&#xAC83;&#xC744; 6.25 &#xC804;&#xC7C1;&#xC758; &#xCD08;&#xAE30;&#xC804;&#xD22C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC9C0;&#xB098;&#xCE5C; &#xD569;&#xB9AC;&#xD654;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/post-4" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5F0;&#xAD6C;) &#xCD08;&#xAE30; &#xC804;&#xC0AC;&#xAE30;&#xC220;&#xC758; &#xBB38;&#xC81C;&#xC810; post 4&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-23/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="(한국전쟁) 한국의 분단 1945 - 1948, post 23">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-13T23:52:45.000Z">2018-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1934 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-23/">(한국전쟁) 한국의 분단 1945 - 1948, post 23</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h3><p><img src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="&#x1106;&#x1175;&#x1109;&#x1169;&#x1100;&#x1169;&#x11BC;&#x1103;&#x1169;&#x11BC;&#x110B;&#x1171;.jpg"></p>
<h4 id="&#xC624;&#xB298;&#xC758;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC81C;2&#xCC28;-&#xBBF8;&#xC18C;&#xACF5;&#xB3D9;&#xC704;&#xC6D0;&#xD68C;-&#xC9C1;&#xC804;&#xC5D0;-&#xBBF8;&#xAD6D;&#xC758;-&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801;-&#xC0C1;&#xD669;&#xC5D0;-&#xB300;&#xD55C;-&#xC778;&#xC2DD;&#xC774;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD615;&#xC131;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C;-&#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294;-&#xC18C;&#xB828;&#xC774;-&#xC81C;2&#xCC28;-&#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4;-&#xAC15;&#xB825;&#xD55C;-&#xAD6D;&#xAC00;&#xB85C;-&#xBD80;&#xC0C1;&#xD558;&#xBA74;&#xC11C;-&#xBBF8;&#xAD6D;&#xACFC;-&#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C;-&#xC801;&#xC774;&#xB77C;&#xACE0;-&#xBCF4;&#xB294;-&#xAC83;&#xC774;-&#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC624;&#xB298;&#xC758;-&#xD3EC;&#xC2A4;&#xD2B8;&#xB294;-&#xC81C;2&#xCC28;-&#xBBF8;&#xC18C;&#xACF5;&#xB3D9;&#xC704;&#xC6D0;&#xD68C;-&#xC9C1;&#xC804;&#xC5D0;-&#xBBF8;&#xAD6D;&#xC758;-&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801;-&#xC0C1;&#xD669;&#xC5D0;-&#xB300;&#xD55C;-&#xC778;&#xC2DD;&#xC774;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xD615;&#xC131;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C;-&#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294;-&#xC18C;&#xB828;&#xC774;-&#xC81C;2&#xCC28;-&#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4;-&#xAC15;&#xB825;&#xD55C;-&#xAD6D;&#xAC00;&#xB85C;-&#xBD80;&#xC0C1;&#xD558;&#xBA74;&#xC11C;-&#xBBF8;&#xAD6D;&#xACFC;-&#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C;-&#xC801;&#xC774;&#xB77C;&#xACE0;-&#xBCF4;&#xB294;-&#xAC83;&#xC774;-&#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD558;&#xACE0;-&#xC788;&#xB294;-&#xB4EF;-&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC81C;2&#xCC28; &#xBBF8;&#xC18C;&#xACF5;&#xB3D9;&#xC704;&#xC6D0;&#xD68C; &#xC9C1;&#xC804;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC5D0;  &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294; &#xC18C;&#xB828;&#xC774; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4; &#xAC15;&#xB825;&#xD55C; &#xAD6D;&#xAC00;&#xB85C; &#xBD80;&#xC0C1;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C; &#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;."></a>&#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xC81C;2&#xCC28; &#xBBF8;&#xC18C;&#xACF5;&#xB3D9;&#xC704;&#xC6D0;&#xD68C; &#xC9C1;&#xC804;&#xC5D0; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC5D0;  &#xB300;&#xD55C; &#xC778;&#xC2DD;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294; &#xC18C;&#xB828;&#xC774; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4; &#xAC15;&#xB825;&#xD55C; &#xAD6D;&#xAC00;&#xB85C; &#xBD80;&#xC0C1;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C; &#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.</h4><h4 id="&#xD1B5;&#xC0C1;-&#xB0C9;&#xC804;&#xC758;-&#xAE30;&#xC6D0;&#xC744;-&#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;-&#xC2A4;&#xD0C8;&#xB9B0;&#xC774;-&#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C;-&#xC801;&#xC73C;&#xB85C;-&#xBCF4;&#xC558;&#xB2E4;&#xB294;-&#xBD80;&#xBD84;&#xC744;-&#xBCC4;&#xB85C;-&#xC5B8;&#xAE09;&#xD558;&#xC9C0;-&#xC54A;&#xB294;&#xB370;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294;-&#xC2A4;&#xD0C8;&#xB9B0;&#xC774;-&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;-&#xD589;&#xD55C;-&#xC5F0;&#xC124;&#xC5D0;-&#xC8FC;&#xBAA9;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC774;&#xBD80;&#xBD84;&#xC740;-&#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758;-&#xB0C9;&#xC804;&#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294;-&#xC18C;&#xD640;&#xD558;&#xAC8C;-&#xB2E4;&#xB8E8;&#xC5B4;&#xC838;-&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD1B5;&#xC0C1;-&#xB0C9;&#xC804;&#xC758;-&#xAE30;&#xC6D0;&#xC744;-&#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;-&#xC2A4;&#xD0C8;&#xB9B0;&#xC774;-&#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C;-&#xC801;&#xC73C;&#xB85C;-&#xBCF4;&#xC558;&#xB2E4;&#xB294;-&#xBD80;&#xBD84;&#xC744;-&#xBCC4;&#xB85C;-&#xC5B8;&#xAE09;&#xD558;&#xC9C0;-&#xC54A;&#xB294;&#xB370;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294;-&#xC2A4;&#xD0C8;&#xB9B0;&#xC774;-&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;-&#xD589;&#xD55C;-&#xC5F0;&#xC124;&#xC5D0;-&#xC8FC;&#xBAA9;&#xC744;-&#xD558;&#xACE0;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC774;&#xBD80;&#xBD84;&#xC740;-&#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758;-&#xB0C9;&#xC804;&#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294;-&#xC18C;&#xD640;&#xD558;&#xAC8C;-&#xB2E4;&#xB8E8;&#xC5B4;&#xC838;-&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD1B5;&#xC0C1; &#xB0C9;&#xC804;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C; &#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xBCC4;&#xB85C; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xD589;&#xD55C; &#xC5F0;&#xC124;&#xC5D0; &#xC8FC;&#xBAA9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBD80;&#xBD84;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xB0C9;&#xC804;&#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xD640;&#xD558;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xD1B5;&#xC0C1; &#xB0C9;&#xC804;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC11C;&#xBC29;&#xC138;&#xACC4;&#xB97C; &#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xBCC4;&#xB85C; &#xC5B8;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC6E8;&#xB354;&#xC2A4;&#xBE44;&#xAD50;&#xC218;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xD589;&#xD55C; &#xC5F0;&#xC124;&#xC5D0; &#xC8FC;&#xBAA9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBD80;&#xBD84;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xB0C9;&#xC804;&#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xD640;&#xD558;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><h4 id="&#xD2B9;&#xD788;-&#xC774;&#xB780;&#xACFC;-&#xD130;&#xD0A4;&#xC5D0;&#xC11C;-&#xC18C;&#xB828;&#xC758;-&#xACF5;&#xC138;&#xC801;&#xC778;-&#xC785;&#xC7A5;&#xC774;-&#xBBF8;&#xAD6D;&#xC758;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xD0DC;&#xB3C4;&#xB97C;-&#xD615;&#xC131;&#xD558;&#xB294;&#xB370;-&#xD070;-&#xC601;&#xD5A5;&#xC744;-&#xC8FC;&#xC5C8;&#xB358;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;-&#xD55C;&#xAD6D;-&#xC804;&#xC7C1;&#xC758;-&#xAE30;&#xC6D0;&#xC744;-&#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;-&#xC774;&#xB780;&#xACFC;-&#xD130;&#xD0A4;&#xC5D0;&#xC11C;-&#xBBF8;&#xAD6D;&#xACFC;-&#xC18C;&#xB828;&#xC758;-&#xC785;&#xC7A5;&#xC5D0;-&#xB300;&#xD574;&#xC11C;&#xB294;-&#xB9CE;&#xC774;-&#xB2E4;&#xB8E8;&#xC9C0;-&#xC54A;&#xACE0;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;&#xB294;-&#xC6B0;&#xB9AC;&#xAC00;-&#xD55C;&#xBC18;&#xB3C4;-&#xBB38;&#xC81C;&#xB97C;-&#xC880;-&#xB354;-&#xB113;&#xC740;-&#xC2DC;&#xAC01;&#xC5D0;&#xC11C;-&#xBCFC;-&#xC218;-&#xC788;&#xB3C4;&#xB85D;-&#xD574;&#xC8FC;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xD2B9;&#xD788;-&#xC774;&#xB780;&#xACFC;-&#xD130;&#xD0A4;&#xC5D0;&#xC11C;-&#xC18C;&#xB828;&#xC758;-&#xACF5;&#xC138;&#xC801;&#xC778;-&#xC785;&#xC7A5;&#xC774;-&#xBBF8;&#xAD6D;&#xC758;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xD0DC;&#xB3C4;&#xB97C;-&#xD615;&#xC131;&#xD558;&#xB294;&#xB370;-&#xD070;-&#xC601;&#xD5A5;&#xC744;-&#xC8FC;&#xC5C8;&#xB358;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;-&#xD55C;&#xAD6D;-&#xC804;&#xC7C1;&#xC758;-&#xAE30;&#xC6D0;&#xC744;-&#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;-&#xC774;&#xB780;&#xACFC;-&#xD130;&#xD0A4;&#xC5D0;&#xC11C;-&#xBBF8;&#xAD6D;&#xACFC;-&#xC18C;&#xB828;&#xC758;-&#xC785;&#xC7A5;&#xC5D0;-&#xB300;&#xD574;&#xC11C;&#xB294;-&#xB9CE;&#xC774;-&#xB2E4;&#xB8E8;&#xC9C0;-&#xC54A;&#xACE0;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;-&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;&#xB294;-&#xC6B0;&#xB9AC;&#xAC00;-&#xD55C;&#xBC18;&#xB3C4;-&#xBB38;&#xC81C;&#xB97C;-&#xC880;-&#xB354;-&#xB113;&#xC740;-&#xC2DC;&#xAC01;&#xC5D0;&#xC11C;-&#xBCFC;-&#xC218;-&#xC788;&#xB3C4;&#xB85D;-&#xD574;&#xC8FC;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xD2B9;&#xD788; &#xC774;&#xB780;&#xACFC; &#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xACF5;&#xC138;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xD615;&#xC131;&#xD558;&#xB294;&#xB370; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB780;&#xACFC; &#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC774; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xC880; &#xB354; &#xB113;&#xC740; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xD2B9;&#xD788; &#xC774;&#xB780;&#xACFC; &#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xACF5;&#xC138;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xD0DC;&#xB3C4;&#xB97C; &#xD615;&#xC131;&#xD558;&#xB294;&#xB370; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB780;&#xACFC; &#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC774; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xC880; &#xB354; &#xB113;&#xC740; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>## </p>
<p>1947&#xB144; &#xCD08; &#xD55C;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xAE09;&#xBC15;&#xD574;&#xC9C0;&#xC790;, &#xD2B9;&#xBCC4; &#xBD80;&#xCC98;&#xAC04; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. 2&#xC6D4; &#xD6C4;&#xBC18;&#xBD80;&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xC81C;&#xCD9C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xC815;&#xCC45;&#xC774; &#xAC8C;&#xC18D;&#xB41C;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xC720;&#xC9C0;&#xB420; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xC989;&#xAC01;&#xC801;&#xC778; &#xB3C5;&#xB9BD;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xB9BD;&#xC774; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xBA70; &#xACB0;&#xAD6D; &#xC18C;&#xB828;&#xC774; &#xC804;&#xCCB4; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xB9E5;&#xC544;&#xB354; &#xC7A5;&#xAD70;&#xC774; &#xC81C;&#xC548;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC720;&#xC5D4;&#xC73C;&#xB85C; &#xB118;&#xAE30;&#xB294; &#xAC83;&#xC744; &#xACE0;&#xB824;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAD8C;&#xC704;&#xB97C; &#xC57D;&#xD654;&#xC2DC;&#xD0A4;&#xACE0; 1945&#xB144; 12&#xC6D4;&#xC758; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; 3&#xC0C1; &#xD68C;&#xC758;&#xC758; &#xD569;&#xC758;&#xB97C; &#xC704;&#xBC18;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xD5A5;&#xD6C4; 3&#xB144;&#xB3D9;&#xC548; &#xC57D; 60&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xACBD;&#xC81C;&#xC9C0;&#xC6D0;&#xC744; &#xD560; &#xAC83;&#xC744; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#xC774;&#xB294; &#xB0A8;&#xD55C;&#xC744; &#xC548;&#xC815;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC904; &#xC904;&#xAC83;&#xC774;&#xBA70; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC810;&#xB839;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0; &#xCC45;&#xC784;&#xC744; &#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC18C;&#xB828;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2DC;&#xADF8;&#xB0A0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC704;&#xC6D0;&#xD68C;&#xB294; &#xB2E4;&#xB978; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xB9CC;&#xC77C; &#xC774;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC190;&#xC0C1;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;.</p>
<p>&#xD2B9;&#xBCC4; &#xBD80;&#xCC98;&#xAC04; &#xC704;&#xC6D0;&#xD68C;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xB294; 1947&#xB144; &#xCD08; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC18C;&#xB828;&#xACFC;&#xC758; &#xC810;&#xC99D;&#xD558;&#xB294; &#xACBD;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC5D0; &#xC758;&#xD574; &#xD615;&#xC131;&#xB418;&#xC5C8;&#xC74C;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C; &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC774;&#xB7EC;&#xD55C; &#xAC08;&#xB4F1;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>1945&#xB144; &#xC774;&#xC804;, &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB9BD;&#xC8FC;&#xC758;&#xC801;&#xC774;&#xC5C8;&#xC73C;&#xBA70;, &#xAC70;&#xB300;&#xD55C; &#xB300;&#xC591;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBCF4;&#xD638;&#xBC1B;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC720;&#xB7FD;&#xC758; &#xC804;&#xC7C1;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB2EC;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xC774; &#xD558;&#xC640;&#xC774;&#xC758; &#xD574;&#xAD70;&#xAE30;&#xC9C0;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xACE0;&#xB098;&#xC11C;&#xC57C; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4;&#xC5D0;&#xB294;, &#xC774;&#xB7EC;&#xD55C; &#xC804;&#xB7B5;&#xC740; &#xB354;&#xC774;&#xC0C1; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xC804;&#xC758; &#xAC15;&#xB300;&#xAD6D;&#xB4E4;&#xC740; &#xAD34;&#xBA78;&#xC801;&#xC778; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC73C;&#xB85C; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC57D;&#xD654;&#xB418;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xC591; &#xADF9;&#xB2E8;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xB450;&#xAC1C;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xAD6D;&#xAC00;&#xB4E4;&#xC778; &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC774;, &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC804;&#xC7C1;&#xC744; &#xCE58;&#xB8F0; &#xC218; &#xC788;&#xB294; &#xCDA9;&#xBD84;&#xD55C; &#xAD70;&#xC0AC;&#xC801; &#xACBD;&#xC81C;&#xC801; &#xD798;&#xC744; &#xAC00;&#xC9C4; &#xC720;&#xC77C;&#xD55C; &#xAD6D;&#xAC00;&#xB85C;&#xC11C; &#xC804;&#xC7C1;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC740; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xB3D9;&#xC548; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774;&#xC5C8;&#xC73C;&#xB098;, &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC624;&#xB85C;&#xC9C0; &#xACF5;&#xB3D9;&#xC758; &#xC801;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC18C;&#xBE44;&#xC5D0;&#xD2B8; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xB2E4;&#xB978; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC744; &#xD56D;&#xC0C1; &#xC801;&#xC73C;&#xB85C; &#xADDC;&#xC815;&#xD588;&#xC73C;&#xBA70;, &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC640; &#xC11C;&#xBC29; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC640;&#xC758; &#xB3D9;&#xB9F9;&#xC740; &#xB3C5;&#xC77C;&#xC774; &#xD328;&#xBC30;&#xD558;&#xC790; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC801;&#xB300;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xB300;&#xCCB4;&#xB418;&#xC5C8;&#xB2E4;. 1946&#xB144; 2&#xC6D4;, &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xB05D;&#xB09C;&#xC9C0; 6&#xAC1C;&#xC6D4; &#xC774;&#xD6C4;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC18C;&#xB828;&#xC804;&#xC5ED;&#xC5D0; &#xBC29;&#xC1A1;&#xB41C; &#xC5F0;&#xC124;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xB294; &#xC774;&#xC81C; &#xB450;&#xAC1C;&#xC758; &#xC9C4;&#xC601;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4;&#xC84C;&#xC73C;&#xBA70; &#xADF8; &#xC0AC;&#xC774;&#xC758; &#xCDA9;&#xB3CC;&#xC740; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xBA74;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. &#xBE44;&#xB85D; &#xC18C;&#xB828;&#xC778;&#xB4E4;&#xC774; &#xB3C5;&#xC77C;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC9C0;&#xCCE4;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xAC00;&#xB4E4;&#xC774; &#xC18C;&#xB828;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC785;&#xC7A5;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xBA74;&#xC11C;, &#xADF8;&#xB4E4;&#xC740; &#xB2E4;&#xC74C; &#xCDA9;&#xB3CC;&#xC5D0;&#xC11C;&#xB294; &#xB3C5;&#xC77C;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xB825;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xAC83;&#xC740; &#xC18C;&#xB828;&#xC774; &#xC804;&#xC7C1;&#xACFC;&#xC815;&#xC5D0; &#xC7A5;&#xC545;&#xD55C; &#xC9C0;&#xC5ED;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xC18C;&#xB828; &#xC81C;&#xAD6D;&#xC740; &#xC774;&#xC81C; &#xBD81;&#xD55C;&#xC9C0;&#xC5ED; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC720;&#xB7FD;&#xC758; &#xC5D0;&#xC2A4;&#xD1A0;&#xB2C8;&#xC544;, &#xB77C;&#xD2B8;&#xBE44;&#xC544;, &#xB9AC;&#xD22C;&#xC544;&#xB2C8;&#xC544;, &#xD3F4;&#xB780;&#xB4DC;, &#xCCB4;&#xCF54;&#xC2AC;&#xB85C;&#xBC14;&#xD0A4;&#xC544;, &#xD5DD;&#xAC00;&#xB9AC;, &#xB8E8;&#xB9C8;&#xB2C8;&#xC544;, &#xBD88;&#xAC00;&#xB9AC;&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xB3D9;&#xB3C5;&#xAE4C;&#xC9C0;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC18C;&#xB828; &#xC601;&#xD1A0;&#xC640; &#xC790;&#xC6D0;&#xC758; &#xC774;&#xB7EC;&#xD55C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xD33D;&#xCC3D;&#xC740; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xCDA9;&#xB3CC;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC2B9;&#xB9AC;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD588;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xAE30;&#xD68D;&#xAC00;&#xB4E4;&#xC740; &#xC18C;&#xB828;&#xC81C;&#xAD6D;&#xC758; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xD33D;&#xCC3D;&#xC744; &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xC874;&#xC5D0; &#xB300;&#xD55C; &#xC704;&#xD611;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC18C;&#xB828; &#xCE21;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xC6D0;&#xACFC; &#xC804;&#xC7C1;&#xC900;&#xBE44; &#xB2A5;&#xB825;&#xC744; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC778;&#xD574;, &#xC18C;&#xB828;&#xC774; 1946&#xB144; &#xC11D;&#xC720;&#xAC00; &#xD48D;&#xBD80;&#xD55C; &#xC774;&#xB780;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAD70;&#xB300;&#xB97C; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xAE30;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xBD81;&#xC774;&#xB780;&#xC5D0; &#xACF5;&#xC0B0;&#xB2F9; &#xC870;&#xC9C1;&#xC744; &#xAC15;&#xD654;&#xD588;&#xC744; &#xB54C; &#xC6CC;&#xC2F1;&#xD134;&#xC740; &#xBD88;&#xC548;&#xC5D0; &#xBE60;&#xC84C;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xC18C;&#xB828;&#xC740; &#xD751;&#xD574;&#xC640; &#xC9C0;&#xC911;&#xD574;&#xC758; &#xC881;&#xC740; &#xD1B5;&#xB85C;&#xC778; &#xD130;&#xD0A4; &#xD574;&#xD611;&#xC5D0; &#xC18C;&#xB828;&#xAD70;&#xC758; &#xAE30;&#xC9C0;&#xB97C; &#xD5C8;&#xC6A9;&#xD560; &#xAC83;&#xC744; &#xC774;&#xC2A4;&#xD0C4;&#xBD88;&#xC5D0; &#xAC15;&#xC694;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD130;&#xD0A4; &#xAD6D;&#xACBD;&#xC5D0; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xC600;&#xB2E4;. &#xB300;&#xC601;&#xC81C;&#xAD6D;&#xC740; &#xACFC;&#xAC70; &#xC774;&#xC9C0;&#xC5ED;&#xC5D0; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098;, &#xB3C5;&#xC77C;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC1E0;&#xC57D;&#xD574;&#xC84C;&#xC73C;&#xBA70;, &#xD130;&#xD0A4;&#xC640; &#xC774;&#xB780;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xD638;&#xB97C; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xB3CC;&#xB838;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB780;&#xACFC; &#xD130;&#xD0A4;&#xC758; &#xC704;&#xAE30;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xC0AC;&#xAC74;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB294;&#xC9C0; &#xC54C;&#xC544; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-23" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post 23&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-23/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="(Korean War) The Division of Korea, 1945-1948, Post #23">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-12T06:54:54.000Z">2018-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 816 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-23/">(Korean War) The Division of Korea, 1945-1948, Post #23</a>
            
        </h1>
        <div class="content">
            <p><strong>Prof. Kathryn Weathersby</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="&#x1106;&#x1175;&#x1109;&#x1169;&#x1100;&#x1169;&#x11BC;&#x1103;&#x1169;&#x11BC;&#x110B;&#x1171;.jpg"></p>
<p>Given the urgency of the situation in Korea in early 1947, the Special Inter-Departmental Committee worked quickly. The report they submitted in late February concluded that the US position in Korea would soon become untenable if the present policy were continued. However, they did not recommend immediate independence for Korea, since they believed that would lead to even greater economic problems, and eventual Soviet control over the whole peninsula. They considered turning the issue over to the United Nations, as General MacArthur had already recommended. However, this would admit that the US had failed in Korea, which would damage American prestige and violate the Moscow Conference Agreement of December 1945. Since they were unable to find any other solution, the committee recommended that the US appropriate $600 million in economic aid for Korea for the next three years. This would help stabilize southern Korea and send a signal to Moscow that the US was committed to its zone on the peninsula. The committee noted that the only other course was to withdraw American forces, but doing so would seriously damage the US position worldwide.</p>
<p>It is clear from Special Inter-Departmental Committee&#x2019;s report that American thinking about Korea in early 1947 was shaped by concerns over the escalating contest with the Soviet Union. We therefore must examine this conflict in order to understand the decisions the US made about the division of Korea. </p>
<p>Before 1945, the United States was generally isolationist; protected by vast oceans, it tried to stay out of Europe&#x2019;s wars. It joined the first world war only in the last months, and entered World War II only after Japan attacked the American naval base in Hawaii. In the wake of World War II, however, this strategy was no longer possible. The formerly great powers of the continent had been severely weakened by the devastating world war. In their place, the two large countries on either edge of Europe &#x2013; the Soviet Union and the United States &#x2013; emerged from the war as the only powers with enough military and economic strength to fight a new global war. </p>
<p>The US and USSR had been allies during World War II, but only because they had a common enemy. Soviet ideology had always defined the United States and other capitalist countries as enemies, so Moscow&#x2019;s alliance with the Western democracies was quickly replaced by hostility once Germany was defeated. In February 1946, six months after the end of the war, Stalin made this new attitude explicit when he declared in a speech broadcast throughout the Soviet Union that the world was now divided into two camps and conflict between them was inevitable. Even though the Soviet people were exhausted from the great war against Germany, Stalin warned that they must prepare for the new war to come. </p>
<p>As American strategists analyzed Moscow&#x2019;s new posture, they noted that the Soviet Union would be much stronger in the next conflict than it had been before the war with Germany, because it was currently establishing control over the areas it had occupied in the course of the war. The Soviet empire now included not only the northern half of Korea, but also the European states of Estonia, Latvia, Lithuania, Poland, Czechoslovakia, Hungary, Romania, Bulgaria, and the eastern part of Germany. This enormous expansion of Soviet territory and resources meant that a coming conflict would be difficult for the democracies to win. Consequently, American strategic planners regarded any further expansion of the Soviet empire as a threat to the survival of the United States, since this would add even more resources and war-making potential to the Soviet side.   </p>
<p>For this reason, Washington was alarmed when the Soviet Union refused to withdraw its armed forces from oil-rich Iran in 1946 and also strengthened the communist party organization in northern Iran. At the same time, Moscow massed military units on its border with Turkey in order to force Istanbul to allow it to station Soviet forces on the Turkish Straits, the narrow passageway between the Black Sea and the Mediterranean Sea. Great Britain had previously been the dominant power in that region, but since it was now so weakened by the war against Germany, both Turkey and Iran turned to the United States for protection against Moscow. </p>
<p>In the next post we will examine how the crises in Iran and Turkey unfolded and how those developments shaped American views of what it should do in Korea.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-the-division-of-korea-1945-1948-post-23" target="_blank" rel="noopener">&#x2018;(Korean War) The Division of Korea, 1945-1948, Post #23&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/88/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/90/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/88/">88</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/89/">89</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/90/">90</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/100/">100</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

