
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>비트코인에도 추세 추종 전략이 통할까요? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC774;&#xC5B4;&#xC11C;-&#xBB34;&#xC2A8;-&#xC77C;&#xC774;-&#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;&#xC694;">
        <span class="has-mr-6">1</span>
        <span>&#xC774;&#xC5B4;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;&#xC694;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdB7F7DFhtbvwu2bbM3qZ1UfbcneqfaMjibvFZgtNFzCC/image.png" alt="비트코인에도 추세 추종 전략이 통할까요?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-14T05:37:21.000Z">2018-02-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1506 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                비트코인에도 추세 추종 전략이 통할까요?
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xC911;&#xBC18; &#xC9C0;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xAD00;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xC740;&#xB370;, &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xAC00;  &#xAE68;&#xC9C8;&#xB54C;&#xAE4C;&#xC9C0; &#xAC00;&#xC838;&#xAC00;&#xACE0; &#xC2F6;&#xC740;&#xB370;  &#xC5B4;&#xB5BB;&#xAC8C;<br> &#xC0DD;&#xAC01;&#xD574;?&#x201D; </p>
</blockquote>
<p>&#xB098;&#xB294; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xD574;&#xBCFC;&#xAC8C;&#xB77C;&#xACE0; &#xB2E4;&#xC74C;&#xCC98;&#xB7FC; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xAC00;&#xACA9;&#xC774; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC120; &#xC704;&#xC5D0; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xB97C; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB77C;&#xACE0; &#xD558;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2015&#xB144; 10&#xC6D4; 11&#xC77C;&#xBD80;&#xD130; 2&#xB144; &#xB118;&#xAC8C; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC148;&#xC774;&#xC57C;. &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC0C1;&#xC2B9;&#xB960;&#xC740;<br> 7,700%&#xAC00; &#xB118;&#xC9C0;.  &#xC9C0;&#xAE08; &#xC774; &#x201C;&#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#x201D;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xBA74;, &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xD655;&#xB960;&#xBCF4;&#xB2E4; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4; &#xD655;&#xB960;&#xC774; &#xB354;  &#xD06C;&#xB2E4;&#xACE0; &#xBD10;.&#x201D;</p>
<p>&#x201C;&#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; 19,343&#xB2EC;&#xB7EC;&#xC778;&#xB370;, 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0; 5,201&#xB2EC;&#xB7EC;&#xBCF4;&#xB2E4; 272%&#xB098; &#xB192;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xC57C;.  &#xB2E4;&#xB978; &#xB9D0;&#xB85C;&#xD558;&#xBA74;, &#xC624;&#xB298; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xC11C; &#xCD94;&#xC138;&#xAC00; &#xAE68;&#xC9C8; &#xB54C;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xCD94;&#xC138;&#xAC00; &#xAE68;&#xC9C4;&#xB2E4;&#xB294; &#xAC8C; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC774; &#xAE68;&#xC9C4;&#xB2E4;&#xB294; &#xAC78;&#xB85C; &#xD560; &#xB54C;, 73% &#xC774;&#xC0C1;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC70;&#xC9C0;.&#x201D;</p>
</blockquote>
<p><img src="https://steemitimages.com/DQmdB7F7DFhtbvwu2bbM3qZ1UfbcneqfaMjibvFZgtNFzCC/image.png" alt=""></p>
<blockquote>
<p>&#x201C;73%&#xB098; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xC218;&#xD55C;&#xB2E4;&#xB294; &#xAC74; &#xBBF8;&#xCE5C; &#xC9D3; &#xC544;&#xB2C8;&#xC57C;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;? &#x201C;</p>
</blockquote>
<p>&#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB0B4;&#xC77C;&#xBD80;&#xD130; &#xD558;&#xB77D;&#xC744; &#xC2DC;&#xC791;&#xD574; 73% &#xD3ED;&#xB77D;&#xD558;&#xBA74;&#xC11C; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xAE6C;&#xB2E4;&#xBA74;,<br> &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC0C1; &#xC758;&#xBB34;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xC804;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xD558;&#xB8E8;&#xC5D0; 73% &#xD3ED;&#xB77D;&#xD55C; &#xC0AC;&#xB840;&#xB294; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAE30;&#xAC04;&#xC744; &#xC880; &#xB298;&#xB824;&#xBCF4;&#xBA74; &#xC804;&#xB840;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>2010&#xB144; 3&#xC8FC; &#xB3D9;&#xC548; 94% &#xD558;&#xB77D;</li>
<li>2011&#xB144; 5&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 94% &#xD558;&#xB77D;</li>
<li>2013&#xB144; 4&#xC6D4;&#xBD80;&#xD130; 7&#xC6D4;&#xAE4C;&#xC9C0; 76% &#xD558;&#xB77D;</li>
<li>2013&#xB144; 12&#xC6D4;&#xC5D0;&#xC11C; 2015&#xB144; 1&#xC6D4;&#xAE4C;&#xC9C0; 85% &#xD558;&#xB77D;</li>
</ul>
<p>&#xC9C0;&#xC778;&#xC740; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xAE30; &#xC804;&#xC5D0; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xBA74; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;?&#x201D;</p>
</blockquote>
<p>&#xB098;&#xB294; &#xB610; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xC8E0;:</p>
<blockquote>
<p>&#xBB3C;&#xB860; &#xADF8;&#xB807;&#xC9C0;.  &#xD5CC;&#xB370; &#xADF8;&#xAC74; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xADF8;&#xB0E5; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xACB0;&#xC815;&#xC774;&#xC9C0;.  &#xC804;&#xB7B5;&#xC744;<br> &#xB530;&#xB974;&#xB294; &#xAC8C; &#xC544;&#xB2C8;&#xC796;&#xC544;.  &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC744; &#xB530;&#xB974;&#xB824;&#xBA74; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4; &#xAD00;&#xC810;&#xC774; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xAC1D;&#xAD00;&#xC801;&#xC774;&#xC5B4;&#xC57C; &#xD558;&#xC796;&#xC544;.  &#xC804;&#xB7B5;&#xC5D0; &#xB530;&#xB77C; &#xB9E4;&#xC218;/&#xB9E4;&#xB3C4;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xACE0; &#xBF08;&#xC544;&#xD50C; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC6D0;&#xCE59;&#xC744; &#xCCB4;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xB530;&#xB974;&#xC9C0; &#xC54A;&#xC744; &#xBC14;&#xC5D0;&#xC57C; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC790;&#xCCB4;&#xAC00; &#xC6C3;&#xAE34; &#xC77C;&#xC774;&#xC9C0;.</p>
</blockquote>
<p>&#xC9C0;&#xC778; &#xACB0;&#xAD6D; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC815;&#xB9D0; &#xBAA8;&#xB4E0; &#xAC8C; &#xBCF5;&#xC7A1;&#xD55C; &#xC77C;&#xC774;&#xAD6C;&#xB098;. &#xC874;&#xBC84; &#xB9D0;&#xACE0;&#xB294; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xACA0;&#xB124;.&#x201D;</p>
</blockquote>
<p>&#xBD84;&#xBA85; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC774;&#xC5B4;&#xC11C;-&#xBB34;&#xC2A8;-&#xC77C;&#xC774;-&#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;&#xC694;"><a href="#&#xC774;&#xC5B4;&#xC11C;-&#xBB34;&#xC2A8;-&#xC77C;&#xC774;-&#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;&#xC694;" class="headerlink" title="&#xC774;&#xC5B4;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;&#xC694;?"></a>&#xC774;&#xC5B4;&#xC11C; &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;&#xC694;?</h3><p>#<br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBC14;&#xB85C; &#xADF8; &#xB0A0;&#xC744; &#xAF2D;&#xC9C0;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xC5B4; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xD0C0;&#xC11C; &#xACC4;&#xC18D; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xC8FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; 2015&#xB144; 10&#xC6D4; 10&#xC77C; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  12&#xC6D4; &#xACE0;&#xC810; &#xB300;&#xBE44; 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xAE70;&#xB54C;&#xAE4C;&#xC9C0; 59% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmb9oEm2ea4MrhrFSZoNX3szyVE7kw5xq9MdcgCecM95eL/image.png" alt=""></p>
<p>12&#xC6D4; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xC9C0;&#xB09C; &#xC8FC; &#xC800;&#xC810;&#xAE4C;&#xC9C0;&#xB294; 70% &#xD558;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmbx81skMZp5bKqgNo9dZf836Fp2VKGEMQWrifsDYH8PfY/image.png" alt=""></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C;&#xB294; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#x201C;&#xC791;&#xB3D9;&#x201D;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</p>
<p>&#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC624;&#xD788;&#xB824; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#xB9CC;&#xB2A5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC0C1;&#xAE30;&#xC2DC;&#xCF1C; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  &#xCD94;&#xC138; &#xCD94;&#xC885;&#xC740; &#xB2E8;&#xC9C0; &#xD558;&#xB098;&#xC758; &#xC804;&#xB7B5;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.  &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xAC00; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xC5D0;&#xB294; &#xBE44;&#xC911;&#xC744; &#xB354; &#xB192;&#xC774;&#xB294; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xB294; &#xC624;&#xD574;&#xAC00; &#xC788;&#xB294;&#xB370;, &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB77D; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370; &#xB354; &#xC2E0;&#xACBD;&#xC368;&#xC57C; &#xD558;&#xB294; &#xC804;&#xB7B5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD3EC;&#xBB3C;&#xC120;&#xC744; &#xADF8;&#xB9AC;&#xBA74;&#xC11C; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD558;&#xB77D; &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC5D0; &#xB354; &#xC2E0;&#xACBD;&#xC4F0;&#xAE30;&#xB780; &#xADF8;&#xB9AC; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC774;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xCD5C;&#xC2E0;&#xC758; &#xC0AC;&#xB840;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>2011&#xB144; 2&#xC6D4; &#xC774;&#xD6C4;,&#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; 277%&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBC18;&#xBA74;, 200&#xC77C; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD55C; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; 250%&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xACBD;&#xC6B0; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC5BB;&#xC740; &#xD61C;&#xD0DD;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC880; &#xB354; &#xB0AE;&#xC558;&#xB2E4;(94% &#xB300; 106%)&#xB294; &#xAC83;&#xACFC;, &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xB85C; &#xC880; &#xC791;&#xC558;&#xB2E4;(-90% &#xB300; -93%)&#xB294; &#xAC83;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmWNQnKhdoUSptM18EJZhhpmfK7C9QPEVwmoBcgnJKUecx/image.png" alt=""></p>
<p>&#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xAC00; &#xAC15;&#xD55C; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#xC874;&#xBC84;(&#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;) &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC774;&#xC720;&#xB294; &#xC0C1;&#xC2B9; &#xCD08;&#xAE30;&#xC758; &#xC218;&#xC775;&#xC744; &#xB193;&#xC9C0;&#xAC8C; &#xB418;&#xACE0;, &#xD729;&#xC18C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC758; &#xC720;&#xC77C;&#xD55C; &#xC7A5;&#xC810;&#xC740; &#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xD55C; &#xD6C4; &#xACC4;&#xC18D; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xAE30;&#xAC04;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC989;, &#xC774; &#xACBD;&#xC6B0; &#xCD94;&#xC138; &#xC774;&#xD0C8; &#xC2DC;&#xC810;&#xC5D0; &#xBE60;&#xC838;&#xB098;&#xC62C; &#xC218; &#xC788;&#xC5B4;&#xC11C;, &#xCD94;&#xAC00;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xD558;&#xB77D; &#xC190;&#xC2E4;&#xC740; &#xD53C;&#xD558;&#xBA74;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xAC00; &#xC2DC;&#xC791;&#xB420; &#xB54C; &#xD6E8;&#xC52C; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#xC720;&#xB9AC;&#xD560;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xBD88;&#xB9AC;&#xD560;&#xC9C0;&#xB294; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC758; &#xCD94;&#xC138;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xAC00;&#xACA9;&#xC758; &#xCD94;&#xC138;&#xB97C; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC758; &#xC720;&#xD6A8;&#xC131;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB77D; &#xC190;&#xC2E4; &#xC704;&#xD5D8;&#xC744; &#xC904;&#xC5EC;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xBC16;&#xC758; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xC740; &#xC21C;&#xC804;&#xD788; &#xCD94;&#xCE21;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC77C;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Pension Partners, &#x201C;Trend Following in Bitcoin&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6amn26" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xB3C4; &#xCD94;&#xC138; &#xCD94;&#xC885; &#xC804;&#xB7B5;&#xC774; &#xD1B5;&#xD560;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6umhox/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[비트코인] 설 연휴를 앞둔 비트코인 가격 전망 - 코인데스크</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4gmqlz/">
                <span class="level-item">[투자]  시장의 고르디우스 매듭, 어떻게 풀 것인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

