
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏이 은에 투자했던 이유, 그리고 현재의 상황 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVeVebYPCkLJpbxxEWZtXQSYtKWVKp65b4FB5cuY9EXKo/image.png" alt="버핏이 은에 투자했던 이유, 그리고 현재의 상황">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T04:22:39.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1186 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏이 은에 투자했던 이유, 그리고 현재의 상황
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmVeVebYPCkLJpbxxEWZtXQSYtKWVKp65b4FB5cuY9EXKo/image.png" alt=""><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xAE08;&#xC774;&#xB098; &#xC740;&#xC744; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xCE58;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC880; &#xB098;&#xC774;&#xAC00; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, 20&#xB144; &#xC804; &#xC0C1;&#xB2F9;&#xB7C9;&#xC758; &#xC740;&#xC744; &#xB9E4;&#xC218;&#xD588;&#xB358; &#xC0AC;&#xC2E4;&#xC744; &#xAE30;&#xC5B5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xD655;&#xD788; 3&#xCC9C; &#xD1A4;&#xC774; &#xB118;&#xC5C8;&#xB2E4;. 1997&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<blockquote>
<p>&#xB450; &#xBC88;&#xC9F8; &#xAE30;&#xC874;&#xACFC; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC740; &#xC740;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC740; 1&#xC5B5; 1,200&#xB9CC; &#xC628;&#xC2A4;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C; 1997&#xB144; 9,740&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC138;&#xC804; &#xC774;&#xC775;&#xC744; &#xAC70;&#xB480;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 30&#xB144; &#xC804;&#xC774;&#xC5C8;&#xB294;&#xB370;, &#xBBF8;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB97C; &#xD3D0;&#xC9C0;&#xD560; &#xAC70;&#xB780; &#xC608;&#xC0C1;&#xC5D0;&#xC11C; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD588;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C;, &#xC740;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xCD94;&#xC801;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xBCF4;&#xC720;&#xD55C; &#xC801;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC740; &#xC7AC;&#xACE0;&#xB7C9;&#xC774; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB824;&#xBA74; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC624;&#xB97C; &#xAC70;&#xB77C;&#xB294; &#xAC8C; &#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xCC30;&#xB9AC;&#xC640; &#xB098;&#xC758; &#xACB0;&#xB860;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>(&#xC740; &#xAC00;&#xACA9;: 1997~2011&#xB144;) </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmeUYEHnHsz4RYkPAE2LDsEH7aaPJyPLm696gVJfp75Qhz/image.png" alt=""><br></center><br>#<br>&#xC774; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;&#xC774; 50&#xB144; &#xC804; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xC740; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD588;&#xC5C8;&#xB2E4;&#xB294; &#xAC78; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC77C;&#xC774;&#xB2E4;. 1967&#xB144; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC774;&#xC720;&#xB294; &#x201C;&#xC815;&#xBD80;&#xC758; &#xAE08;&#xBCF8;&#xC704;&#xC81C; &#xD3D0;&#xC9C0;&#x201D; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xAE08; &#xAC00;&#xACA9; &#xB300;&#xBE44; &#xB2EC;&#xB7EC;&#xAC00; &#xD3C9;&#xAC00; &#xC808;&#xD558;&#xB41C;&#xB2E4;&#xB294; &#xB370; &#xBCA0;&#xD305;&#xD558;&#xBA74;&#xC11C;, &#xAC70;&#xB798; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC740;&#xC744; &#xC120;&#xD0DD;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xFEFF;<br>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB54C;&#xC640; &#xC9C0;&#xAE08; &#xAC04;&#xC5D0; &#xBA87; &#xAC00;&#xC9C0; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xC720;&#xC0AC;&#xC810;&#xC774; &#xC788;&#xB2E4;. <p></p>
<p>&#xB2E4;&#xC2DC; &#xAE08;&#xBCF8;&#xC704;&#xC81C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8; &#xC5ED;&#xD559;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC704;&#xD0A4;&#xD53C;&#xB514;&#xC5B4;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xB2C9;&#xC2A8; &#xC1FC;&#xD06C;&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xBA74; &#x201C;1950&#xB144;&#xC5D0;&#xC11C; 1969&#xB144;&#xAE4C;&#xC9C0; &#xB3C5;&#xC77C;&#xACFC; &#xC77C;&#xBCF8; &#xACBD;&#xC81C;&#xAC00; &#xD68C;&#xBCF5;&#xD558;&#xBA74;&#xC11C;, &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC774; 35%&#xC5D0;&#xC11C; 27%&#xB85C; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xD604;&#xC7AC; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC9C1; &#xB2EC;&#xB7EC;&#xAC00; &#xC138;&#xACC4; &#xAE30;&#xCD95; &#xD1B5;&#xD654; &#xC9C0;&#xC704;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC810;&#xC810; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>(&#xC740; &#xAC00;&#xACA9;: 1970~1980&#xB144;) </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmTi4ThKT8nkFcEMjof36LVKMBhTFQqCgavzBmgiuqyLYW/image.png" alt=""><br></center><br>#<br>&#xC124;&#xBA85;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;. &#x201C;&#xAC8C;&#xB2E4;&#xAC00;, &#xAD6D;&#xC81C; &#xC218;&#xC9C0; &#xC801;&#xC790;, &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC815;&#xBD80; &#xBD80;&#xCC44; &#xC99D;&#xAC00; &#xBC0F; &#xC5F0;&#xC900;&#xC5D0; &#xC758;&#xD55C; &#xD1B5;&#xD654; &#xD33D;&#xCC3D;&#xC774; 1960&#xB144;&#xB300; &#xB2EC;&#xB7EC;&#xB97C; &#xC810;&#xC810; &#xB354; &#xACE0;&#xD3C9;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;.&#x201D; &#xC624;&#xB298;&#xB0A0; &#xC8FC;&#xB85C; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xBB34;&#xC5ED; &#xBD88;&#xADE0;&#xD615;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xC5D0; &#xBE44;&#xD574; &#xAD6D;&#xC81C; &#xC218;&#xC9C0; &#xC801;&#xC790;&#xB294; &#xB354; &#xCEE4;&#xC84C;&#xACE0;, &#xC815;&#xBD80; &#xBD80;&#xCC44;&#xB3C4; &#xC810;&#xC810; &#xB354; &#xC313;&#xC5EC;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. <p></p>
<p>&#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC0B0;&#xC18D;&#xC5D0; &#xCC98;&#xBC15;&#xD600; &#xC0B4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xC5F0;&#xC900;&#xC774; &#xC8FC;&#xB3C4;&#xD55C; &#xD1B5;&#xD654; &#xD33D;&#xCC3D; &#xC815;&#xCC45;&#xC744; &#xBAA8;&#xB974;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xD604;&#xC7AC; M1 &#xD1B5;&#xD654;&#xB7C9;&#xC740;, 1966&#xB144; 5&#xC6D4; &#xCC98;&#xC74C; &#xAE30;&#xB85D;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC5F0;&#xD3C9;&#xADE0; 7%&#xC529; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xC81C; &#xC55E;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC5ED;&#xD559;&#xC5D0; &#xC758;&#xD574; &#xC2DC;&#xC7A5;&#xC774; &#xC6C0;&#xC9C1;&#xC774;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD55C; &#xB610; &#xD558;&#xB098;&#xC758; &#xC774;&#xC720;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#x201C;&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC740; &#xC7AC;&#xACE0;&#xAC00; &#xD06C;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB824;&#xBA74; &#xC740; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC624;&#xB97C; &#xAC70;&#xB77C;&#xB294; &#xAC8C; &#xC9C0;&#xB09C;&#xC5EC;&#xB984; &#xCC30;&#xB9AC;&#xC640; &#xB098;&#xC758; &#xACB0;&#xB860;&#xC774;&#xC5C8;&#xB2E4;.&#x201D; &#xD604;&#xC7AC; &#xAE08;&#xC774; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xB9DE;&#xC774;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xD2B8;&#xC717;&#xCC98;&#xB7FC;, &#xD604;&#xC7AC; &#xB370;&#xC774;&#xD130; &#xC0C1; &#xAE08; &#xC7AC;&#xACE0;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xC800; &#xC218;&#xC900;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#x201C;&#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC774; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB824;&#xBA74;&#x201D; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xC62C;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmZdRkqUvn2u4iWVotZqmGJTSceMS21PF1XtoEKcsVFSod/image.png" alt=""><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xACFC;&#xAC70; &#xC740;&#xC744; &#xB9E4;&#xC785;&#xD55C; &#xC0AC;&#xB840;&#xCC98;&#xB7FC; &#xD55C;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xC774; &#xAE08;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xC5D0; &#xB300;&#xCCB4;&#xB85C; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xC810;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.  &#xBC84;&#xD54F;&#xC774; &#xB2E4;&#xC2DC; &#xAE08;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC77C;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xB2E8;&#xC21C;&#xD55C; &#xC218;&#xC694;&#xC640; &#xACF5;&#xAE09;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xACFC;&#xAC70; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xBC14;&#xB85C; &#xADF8; &#xC774;&#xC720;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB9CC;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  <p></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Felder&#x2019;s Report, &#x201C;Why Warren Buffett Would Be Buying Precious Metals Again Today (If He Could)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7cfyke" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC774; &#xC740;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB358; &#xC774;&#xC720;, &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/--1542445186292/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">&#34;숏 셀러&#34; 에이어드 아스바히, 켈로그를 겨누다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/31kexq-ge/">
                <span class="level-item">어스워스 다모다란 교수의 GE에게 배워야 할 교훈</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

