
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5quang/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbrPpyGXJK87dWi32x4gwY1r5w5BtBq4H2SPoBF2gzmkF/image.png" alt="소매업계의 붕괴 - 영국의 사례">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-28T03:49:27.000Z">2019-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5quang/">소매업계의 붕괴 - 영국의 사례</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xD574; &#xC601;&#xAD6D; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; 85,000&#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC904;&#xC5C8;&#xB2E4;. &#xC18C;&#xBE44;&#xC790; &#xC218;&#xC694; &#xB454;&#xD654;, &#xBE44;&#xC6A9; &#xC0C1;&#xC2B9; &#xBC0F; &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551;&#xC73C;&#xB85C;&#xC758; &#xC804;&#xD658;, &#xAC8C;&#xB2E4;&#xAC00; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xC758; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC744; &#xC810;&#xC810; &#xC555;&#xBC15;&#xD55C; &#xAC83;&#xC774; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#x200B;</p>
<p>&#xC601;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xBBFC;&#xAC04; &#xACE0;&#xC6A9; &#xBD80;&#xBB38;, &#xD2B9;&#xD788; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC758; &#xCD5C;&#xADFC; &#xC77C;&#xC790;&#xB9AC; &#xAC10;&#xC18C; &#xCD94;&#xC138;&#xB294; &#xC2DC;&#xB0B4; &#xC911;&#xC2EC;&#xAC00; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xB9E4;&#xC7A5;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xACE0; &#xC77C;&#xBD80; &#xC720;&#xBA85; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC704;&#xAE30;&#xC758; &#xC9D5;&#xD6C4;&#xB2E4;. &#x200B;</p>
<p>50&#xB144;&#xC774; &#xB118;&#xC740; &#xD328;&#xC158; &#xCCB4;&#xC778; &#xBD09; &#xB9C8;&#xB974;&#xC170;&#xAC00; &#xC9C0;&#xB09C;&#xC8FC; &#xD30C;&#xC0B0;&#xC5D0; &#xB3CC;&#xC785;&#xD574; &#xAC70;&#xC758; 3,000&#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C8; &#xC704;&#xD5D8;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;. &#xBA87; &#xC8FC; &#xC804; &#xCE74;&#xB80C; &#xBC00;&#xB80C; &amp; &#xCF54;&#xC2A4;&#xD2B8;&#xAC00; &#xD30C;&#xC0B0;&#xC5D0; &#xBE60;&#xC838; &#xC804; &#xB9E4;&#xC7A5;&#xC758; &#xBB38;&#xC744; &#xB2EB;&#xC544; &#xC218;&#xBC31; &#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xC774;&#xD6C4;&#xC5D0; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#x200B;</p>
<p>&#xB9C8;&#xB354;&#xCF00;&#xC5B4;, &#xB274; &#xB8E9; &#xC564; &#xB9C9;&#xC2A4; &amp; &#xC2A4;&#xD39C;&#xC11C; &#xBC0F; &#xD558;&#xC6B0;&#xC2A4; &#xC624;&#xBE0C; &#xD504;&#xB808;&#xC774;&#xC800;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4; &#xB610;&#xD55C; &#xB9E4;&#xC7A5;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC9C0;&#xB09C; 1&#xC6D4; &#xB370;&#xBC18;&#xD5F4;&#xC2A4;&#xB294; 20&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xB9E4;&#xC7A5;&#xC758; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xB2E4;.<br>&#x200B;<br><br>(2015&#xB144; &#xC774;&#xD6C4; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xB9E4; &#xC77C;&#xC790;&#xB9AC; &#xC218;)<br><img src="https://cdn.steemitimages.com/DQmbrPpyGXJK87dWi32x4gwY1r5w5BtBq4H2SPoBF2gzmkF/image.png" alt=""><br></p>
<p>&#xB9CE;&#xC740; &#xC18C;&#xB9E4; &#xC77C;&#xC790;&#xB9AC; &#xC190;&#xC2E4;&#xC740; &#xD3D0;&#xC810;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xC911; &#xC218;&#xCC9C; &#xAC1C;&#xB294; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBC95;&#xC815; &#xCD5C;&#xC800; &#xC784;&#xAE08; &#xC778;&#xC0C1;&#xACFC; &#xACAC;&#xC2B5;&#xC138; &#xBD80;&#xACFC;, &#xB192;&#xC544;&#xC9C4; &#xBE44;&#xAC70;&#xC8FC; &#xAC74;&#xBB3C;&#xC138;&#xC640; &#xBE0C;&#xB809;&#xC2DC;&#xD2B8;&#xB85C; &#xC778;&#xD55C; &#xD30C;&#xC6B4;&#xB4DC;&#xC758; &#xAC00;&#xCE58; &#xD558;&#xB77D;&#xC5D0; &#xB530;&#xB978; &#xC6D0;&#xAC00; &#xC0C1;&#xC2B9; &#xB54C;&#xBB38;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xBE44;&#xC6A9; &#xC0C1;&#xC2B9;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xB824;&#xB294; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC758; &#xC77C;&#xD658;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8; &#xACB0;&#xACFC; 9&#xC6D4; &#xB9D0;&#xAE4C;&#xC9C0; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC18C;&#xB9E4;&#xC5C5; &#xC9C1;&#xC6D0; &#xC218;&#xAC00; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 2.8% &#xAC10;&#xC18C;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC18C;&#xB9E4; &#xC77C;&#xC790;&#xB9AC; &#xC218;&#xAC00; 3&#xB144; &#xB118;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xB354; &#xB9CE;&#xC740; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xCD09;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC6D0;&#xC774; &#xC81C;&#xC870;&#xC5C5; &#xC77C;&#xC790;&#xB9AC; &#xAC10;&#xC18C;&#xC5D0;&#xB294; &#xACA9;&#xBD84;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xB354; &#xD070; &#xC77C;&#xC790;&#xB9AC; &#xC190;&#xC2E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xBC18;&#xC751;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xBE44;&#xD310;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB354; &#xD070; &#xACE0;&#xD1B5;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551; &#xC2DC;&#xC7A5;&#xC774; 5&#xBC30;&#xB098; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xC8FC;&#xC694; &#xCCB4;&#xC778;&#xB4E4;&#xC758; &#xB9E4;&#xC7A5; &#xACF5;&#xAC04;&#xC774; 20% &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xD544;&#xC694; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xB09C; 5&#xB144; &#xB3D9;&#xC548; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xC758; &#xC6B4;&#xC601;&#xBE44;&#xC6A9;&#xC774; &#xAC70;&#xC758; 11% &#xC99D;&#xAC00;&#xD55C; &#xBC18;&#xBA74;, &#xC0C1;&#xC810; &#xAE30;&#xBC18;&#xC758; &#xC774;&#xC724;&#xC740; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC808;&#xBC18;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;.&#x200B;</p>
<p>&#xC1FC;&#xD551;&#xBCF4;&#xB2E4;&#xB294; &#xC5EC;&#xAC00;&#xC640; &#xAE30;&#xD0C0; &#xACBD;&#xD5D8;&#xC5D0; &#xB3C8;&#xC744; &#xC4F0;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC2B5;&#xAD00; &#xBCC0;&#xD654;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xB2E4;. 1960&#xB144;&#xB300; &#xAC00;&#xACC4; &#xC9C0;&#xCD9C;&#xC758; &#xAC70;&#xC758; 30%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB358; &#xC18C;&#xB9E4; &#xC9C0;&#xCD9C;&#xC740; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC57D; 20%&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xC601;&#xAD6D; &#xCD5C;&#xB300; &#xC18C;&#xB9E4; &#xBE0C;&#xB79C;&#xB4DC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC704;&#xD55C; &#xD22C;&#xC7C1; &#xC911;&#xC5D0; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xC77C;&#xBD80; &#xC720;&#xBA85; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC4F0;&#xB7EC;&#xC84C;&#xACE0;, &#xB354; &#xB9CE;&#xC740; &#xACF3;&#xC774; &#xC0DD;&#xBA85;&#xC774; &#xAC04;&#xB2F9;&#xAC04;&#xB2F9;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC18C;&#xB9E4; IT &#xCC45;&#xC784;&#xC790;&#xB4E4;&#xC740; 5&#xB144; &#xC548;&#xC5D0; &#xC5C5;&#xACC4; 5&#xAC1C; &#xC9C1;&#xC885; &#xD558;&#xB098;&#xAC00; &#xC778;&#xACF5;&#xC9C0;&#xB2A5;&#xC774;&#xB098; &#xC790;&#xB3D9;&#xD654;&#xB85C; &#xB300;&#xCCB4;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC601;&#xAD6D; &#xC18C;&#xB9E4; &#xCEE8;&#xC18C;&#xC2DC;&#xC5C4;&#xC740; 2016&#xB144; &#xC18C;&#xB9E4;&#xC5C5; &#xC885;&#xC0AC;&#xC790;&#xC758; &#xC218;(&#xC57D; 3&#xBC31;&#xB9CC; &#xBA85;)&#xAC00; 2025&#xB144;&#xC774; &#xB418;&#xBA74; 90&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC790;&#xB9AC;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC1FC;&#xD551;&#xAC1D;&#xB4E4;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC0C1;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xC1FC;&#xD551;&#xC758; &#xC0AC;&#xD68C;&#xC801; &#xCE21;&#xBA74;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xC810;&#xAC00;&#xC758; &#xC0AC;&#xB9DD; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xACFC;&#xC7A5;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xC81C; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xB300;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C;, &#xC55E;&#xC744; &#xBCF4;&#xACE0; &#xB2EC;&#xB9AC;&#xB294; &#xAE30;&#xC874; &#xAE30;&#xC5C5;, &#xAE30;&#xC5C5;&#xAC00; &#xBC0F; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xAC00; &#xC5F4;&#xB824;&#xC788;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xAC74;&#xBB3C;&#xC8FC;&#xC640; &#xC815;&#xBD80; &#xB2F9;&#xAD6D;&#xC758; &#xD611;&#xB825;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xBA74; &#xB2E4;&#xC74C; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC0AC;&#xC774;&#xD074;&#xC5D0;&#xC11C; &#xC2B9;&#xC2B9;&#xC7A5;&#xAD6C;&#xD558;&#xB294; &#xC5C5;&#xCCB4;&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xD30C;&#xD2B8;&#xB108;&#xC2ED;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC640; &#xB808;&#xC800;&#xC5C5;&#xACC4;&#xC758; &#xC62C;&#xBC14;&#xB978; &#xADE0;&#xD615;, &#xBBFC;&#xCCA9;&#xD558;&#xACE0; &#xC785;&#xCCB4;&#xC801;&#xC778; &#xACC4;&#xD68D;, &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC784;&#xB300;&#xB8CC; &#xC778;&#xD558; &#xD569;&#xC758;&#xB97C; &#xD1B5;&#xD55C; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBD80;&#xCC44; &#xBC0F; &#xC6B4;&#xC601; &#xAD6C;&#xC870;&#xB97C; &#xC7AC;&#xAD6C;&#xC131;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Guardian, &#x201C;Retailers cut 85,000 jobs in past year&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5quang" target="_blank" rel="noopener">&#x2018;&#xC18C;&#xB9E4;&#xC5C5;&#xACC4;&#xC758; &#xBD95;&#xAD34; - &#xC601;&#xAD6D;&#xC758; &#xC0AC;&#xB840;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3wn8yj/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmasV6njB6bYU8VUkZznMFQ6QUP1Jk8f5N1zxF6umz8GcK/image.png" alt="최근 미국 금융주의 상승세를 설명해주는 차트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-28T00:57:06.000Z">2019-10-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3wn8yj/">최근 미국 금융주의 상승세를 설명해주는 차트</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xBD80;&#xBB38;&#xBCC4; &#xC21C;&#xD658;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC18C;&#xD615;&#xC8FC;&#xC5D0; &#xC0C8;&#xB86D;&#xAC8C; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xACE0;, &#xACBD;&#xAE30;&#xC5D0; &#xBBFC;&#xAC10;&#xD55C; &#xC6B4;&#xC1A1; &#xBD80;&#xBB38;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xB610;&#xD55C; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xC21C;&#xD658;&#xC740; &#xB4A4;&#xCC98;&#xC838; &#xC788;&#xB358; &#xAE08;&#xC735;&#xC8FC;&#xAC00; &#xC120;&#xB450;&#xB85C; &#xC62C;&#xB77C;&#xC120; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xBAA8;&#xB4E0; &#xC21C;&#xD658;&#xC5D0; &#xACF5;&#xD1B5;&#xC801;&#xC778; &#xD558;&#xB098;&#xC758; &#xC694;&#xC778;&#xC774; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C; &#xC5ED;&#xC804;&#xB418;&#xC5C8;&#xB358; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xB2E4;&#xC2DC; &#xC815;&#xC0C1;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC758; &#xD558;&#xB2E8;&#xC5D0; &#xC788;&#xB294; &#xC77C;&#xBD09; &#xCC28;&#xD2B8;&#xB294; &#xAE08;&#xC735; &#xBD80;&#xBB38; ETF(XLF)&#xAC00; &#xC9C0;&#xB09C; 7&#xC6D4;/9&#xC6D4; &#xACE0;&#xC810;&#xC744; &#xB6AB;&#xACE0; 2018&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xAC15;&#xC138; &#xB3CC;&#xD30C; &#xD328;&#xD134;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC911;&#xC559;&#xC758; &#xCC28;&#xD2B8;&#xB294; XLF/SPX &#xBE44;&#xC728;&#xB85C; &#xB098;&#xD0C0;&#xB0B8; &#xC0C1;&#xB300; &#xC131;&#xACFC; &#xBE44;&#xAD50;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC774; &#xBE44;&#xC728;&#xC740; &#xC9C0;&#xB09C; 8&#xC6D4;&#xC744; &#xB51B;&#xACE0; &#xBC18;&#xB4F1;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; 6&#xC6D4; &#xCD08;&#xC758; &#xC804; &#xACE0;&#xC810;&#xC5D0; &#xB3C4;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xAC15;&#xC138; &#xB3CC;&#xD30C;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p>&#xAE08;&#xC735;&#xC8FC;&#xB294; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC758; &#xBC29;&#xD5A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xACE0;, &#xD2B9;&#xD788; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC758; &#xAC00;&#xD30C;&#xB978; &#xC0C1;&#xC2B9;&#xC744; &#xB3D9;&#xBC18;&#xD560; &#xB54C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;. &#xC81C;&#xC77C; &#xC704;&#xC758; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xBAA8;&#xC2B5;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB807;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xB179;&#xC0C9; &#xBD80;&#xBD84;&#xC774; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC640; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xCC28;&#xC774;(&#xB610;&#xB294; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;)&#xB97C; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;. &#xC9C0;&#xB09C; 6&#xC6D4;&#xC5D0;&#xC11C; 8&#xC6D4; &#xC0AC;&#xC774; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xB3C4; &#xD3C9;&#xD3C9;&#xD574;&#xC84C;&#xACE0;, &#xAE08;&#xC735;&#xC8FC;&#xAC00; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>8&#xC6D4;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xBE68;&#xAC04;&#xC0C9; &#xBD80;&#xBD84;&#xC740; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; 2&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xC7A0;&#xAE50; &#xC5ED;&#xC804;&#xB418;&#xC5C8;&#xACE0;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; 8&#xC6D4; &#xB9D0; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; &#xAE09;&#xACA9;&#xD788; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC8FC;&#xB85C; 10&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xC758; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB179;&#xC0C9; &#xBD80;&#xBD84;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xADF8; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xC788;&#xB294; XLF/SPX &#xC0C1;&#xB300; &#xAC15;&#xB3C4; &#xBE44;&#xC728; &#xAC04;&#xC5D0; &#xBC00;&#xC811;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC5D0; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB458; &#xBAA8;&#xB450; &#xAE08;&#xC735;&#xC8FC;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xC77C;&#xCE58;&#xD55C;&#xB2E4;. &#xC9C0;&#xB09C; &#xB450; &#xB2EC; &#xB3D9;&#xC548; &#xC218;&#xC775;&#xB960; &#xACE1;&#xC120;&#xC758; &#xAC00;&#xD30C;&#xB978; &#xC0C1;&#xC2B9;&#xC740; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC640; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xB099;&#xAD00;&#xC801; &#xACAC;&#xD574;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC900;&#xB2E4;. &#xB610;&#xD55C; &#xCD5C;&#xADFC; &#xC18C;&#xD615;&#xC8FC;&#xC640; &#xAE08;&#xC735;&#xC8FC;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC640; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xB4E4;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC124;&#xBA85;&#xD574; &#xC904; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p><center><br><img src="https://cdn.steemitimages.com/DQmasV6njB6bYU8VUkZznMFQ6QUP1Jk8f5N1zxF6umz8GcK/image.png" alt=""><br></center> <p></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stock Charts, &#x201C;A Steeper Yield Curve May Explain Recent Rotation into Financial Stocks&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3wn8yj" target="_blank" rel="noopener">&#x2018;&#xCD5C;&#xADFC; &#xBBF8;&#xAD6D; &#xAE08;&#xC735;&#xC8FC;&#xC758; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xB294; &#xCC28;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4tmcyt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="주식 투자, 집을 사는 것처럼 생각하라">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T11:30:00.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1094 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4tmcyt/">주식 투자, 집을 사는 것처럼 생각하라</a>
            
        </h1>
        <div class="content">
            <p>&#xD22C;&#xC790;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C; &#xBA87; &#xC7A5;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE30;&#xC5C5;&#xC758; &#xC18C;&#xC720;&#xAD8C; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xAD00;&#xC810;&#xC744; &#xBC14;&#xAFB8;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xC77C;&#xBC18; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xACFC; &#xB9CC;&#xB0A8;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xACE0;, CEO&#xC640; &#xC9C1;&#xC811; &#xD1B5;&#xD654;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC73C;&#xBA70;, &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB825;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xB610;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xC8FC;&#xC2DD; &#xAC70;&#xB798; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xD655;&#xC0B0;&#xB418;&#xACE0;, &#xC774;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xAC8C; &#xAC70;&#xB798; &#xC218;&#xC218;&#xB8CC;&#xC758; &#xB0AE;&#xC544;&#xC9D0;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xACE0;&#xD314;&#xAE30;&#xAC00; &#xC26C;&#xC6CC;&#xC84C;&#xB2E4;. &#x200B;</p>
<p>&#xC885;&#xD569;&#xD574; &#xBCF4;&#xBA74;, &#xC774;&#xB7EC;&#xD55C; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xC2EC;&#xB9AC;&#xC801; &#xC7A5;&#xBCBD;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xD654;&#xBA74;&#xC0C1;&#xC5D0; &#xCC0D;&#xD78C; &#xC22B;&#xC790; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAC8C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC774;&#xB7F0; &#xC7A5;&#xBCBD;&#xC744; &#xADF9;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB18D;&#xC7A5;&#xC73C;&#xB85C; &#xBE44;&#xC720;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xBA74; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xB8E8;&#xD558;&#xB8E8;&#xB294; &#xC78A;&#xC5B4;&#xB77C;&#x200B;</p>
<p>&#xBC84;&#xD54F;&#xC758; &#xC57C;&#xD6C4; &#xD30C;&#xC774;&#xB0B8;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xC744; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xD558;&#xB8E8;&#xD558;&#xB8E8; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xC5B4;&#xB5A4; &#xC2DD;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<blockquote>
<p>&#xBA74;&#xBC00;&#xD788; &#xC8FC;&#xC2DC;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xB77C;&#xBA74;, &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xB18D;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD55C;&#xB2E4;&#xBA74;, 2&#xC8FC;&#xB9C8;&#xB2E4; &#xC625;&#xC218;&#xC218;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC790;&#xB790;&#xB294;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xAE4C;? &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC218;&#xCD9C;&#xC758; &#xC601;&#xD5A5; &#xB54C;&#xBB38;&#xC5D0; &#x2018;&#xC62C;&#xD574; &#xC625;&#xC218;&#xC218; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD560; &#xB54C; &#xD06C;&#xAC8C; &#xAC71;&#xC815;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? &#xB0B4;&#xAC1C;&#xB294; 1980&#xB144;&#xB300; &#xC0AC;&#xB4E4;&#xC600;&#xACE0;, &#xC9C0;&#xAE08;&#xC740; &#xC544;&#xB4E4;&#xC774; &#xB3CC;&#xBCF4;&#xACE0; &#xC788;&#xB294; &#xB18D;&#xC7A5;&#xC774; &#xD558;&#xB098; &#xC788;&#xB294;&#xB370;, &#xAC00;&#xBCF8; &#xC801;&#xC740; &#xB531; &#xD55C; &#xBC88;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xAC00;&#xC11C; &#xC9C0;&#xCF1C;&#xBCF8;&#xB2E4;&#xACE0; &#xD55C;&#xB4E4; &#xB18D;&#xC791;&#xBB3C;&#xC774; &#xB354; &#xC798; &#xC790;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xB0B4;&#xAC00; &#xBE68;&#xB9AC; &#xC790;&#xB77C;&#xB77C;&#xACE0; &#xC751;&#xC6D0;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB420; &#xC77C;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xB294; &#xAC00;&#xACA9;&#xC774;&#xB780; &#xAC8C; &#xBA87; &#xB144;&#xC740; &#xC88B;&#xC744; &#xB54C;&#xAC00; &#xC788;&#xACE0;, &#xB610; &#xBA87; &#xB144;&#xC740; &#xB098;&#xC060; &#xB54C;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC791;&#xD669;&#xC774; &#xB2E4;&#xB978; &#xB54C;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xD574;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xB294; &#xADF8; &#xB18D;&#xC7A5;&#xC744; &#xC0C0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; &#xACBD;&#xC81C; &#xC608;&#xCE21;&#xC774;&#xB098; &#xADF8; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA87; &#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xC791;&#xBB3C;&#xC744; &#xC21C;&#xD658;&#xD574;&#xC11C; &#xC798; &#xD0A4;&#xC6B0;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xD669;&#xC774; &#xC88B;&#xC544;&#xC9C4;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB18D;&#xC7A5;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC77C; &#xAC83;&#xC774;&#xB2E4;(&#xB18D;&#xC7A5;&#xC774; &#xC788;&#xB294; &#xBD84;&#xC774;&#xB77C;&#xBA74;, &#xACBD;&#xC758;&#xB97C; &#xD45C;&#xD55C;&#xB2E4;). &#xD558;&#xC9C0;&#xB9CC; &#xB18D;&#xC7A5;&#xC744; &#xC9D1;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xC11C; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC88B;&#xB4E0; &#xB098;&#xC058;&#xB4E0; &#xC790;&#xAE30; &#xC9D1;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC18C;&#xB9DD;&#xC774;&#xBA70;, &#xB204;&#xAD6C;&#xB098; &#xBD80;&#xB3D9;&#xC0B0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xB2E4;(&#xB2E4;&#xB978; &#xC790;&#xC0B0;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;).&#x200B;</p>
<p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xC9D1;&#xC744; &#xC0B0; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xBA74;, &#xBC84;&#xD54F;&#xC758; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xB530;&#xB974;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC26C;&#xC6CC;&#xC9C4;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC758; &#xCD5C;&#xC2E0; &#xB3D9;&#xD5A5;&#xC744; &#xC54C;&#xC544;&#xBCF8;&#xB2E4;&#xACE0; &#xC790;&#xAE30;&#xAC00; &#xC0B0; &#xC9D1;&#xAC12;&#xC744; &#xB9E4;&#xC77C; &#xD655;&#xC778;&#xD558;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xB2F9;&#xC5F0;&#xD788; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. &#xC9D1;&#xAC12;&#xC740; &#xC5B4;&#xB294; &#xC815;&#xB3C4; &#xBC94;&#xC704;&#xB97C; &#xB450;&#xACE0; &#xBCC0;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xB9E4;&#xC77C; &#xAC12;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xC77C;&#xC740; &#xBD80;&#xC9C8;&#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xB300;&#xCCB4;&#xB85C; &#xC778;&#xC815;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB8E8;&#xC5D0; 3% &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;, &#xBAA8;&#xB450;&#xAC00; &#xC815;&#xC2E0;&#xC744; &#xC783;&#xACE4; &#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC8FC;&#xC2DD;&#xC744; &#xC9D1;&#xACFC; &#xB2E4;&#xB974;&#xAC8C; &#xCDE8;&#xAE09;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB110;&#xB9AC; &#xD37C;&#xC838;&#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xB2E8;&#xAE30; &#xC8FC;&#xC758;&#xAC00; &#xB9CC;&#xC5F0;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xC774;&#xB7F0; &#xC815;&#xC2E0;&#xC801; &#xACA9;&#xCC28;&#xB97C; &#xD574;&#xC18C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xACF5;&#xD669;&#xC5D0; &#xBE60;&#xC838;&#xC57C; &#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xAC8C; &#xB41C;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Stepan Lavrouk, &#x201C;Think Like Warren Buffett: Buying Stocks Is Like Buying a House&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4tmcyt" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; &#xD22C;&#xC790;, &#xC9D1;&#xC744; &#xC0AC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4u8xlu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt="평범함을 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-27T11:20:48.000Z">2019-10-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4u8xlu/">평범함을 찾아서</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt=""><br></center>

<p>&#xC62C;&#xB9AC;&#xBC84; B. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xAC00;&#xB09C;&#xD55C; &#xAC00;&#xC815;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xACE0;, &#xC5B4;&#xB824;&#xC11C;&#xBD80;&#xD130; &#xC2DD;&#xB8CC;&#xD488;&#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xD3C9;&#xBC94;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xB9CC; &#xBE7C;&#xACE4; &#xD2B9;&#xBCC4;&#xD55C; &#xC810;&#xC774;&#xB77C;&#xACE4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xD2B9;&#xC131;&#xC774; &#xADF8;&#xB97C; &#xAD11;&#xACE0; &#xD68C;&#xC0AC; &#xC81C;&#xC77C; &#xC717;&#xC790;&#xB9AC;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xD574;&#xC92C;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC5D0;&#xB294; &#xD2B9;&#xD788; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xAC83;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBCF8;&#xB4DC;&#xC9C0; &#xD68C;&#xC0AC;&#xB97C; &#xC704;&#xD574; &#xBA4B;&#xC9C4; &#xAD11;&#xACE0;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBA3C;&#xC800; &#xACF5;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xACFC;&#xC815;, &#xC7AC;&#xB8CC;(&#xC12C;&#xC720;&#xC9C8;), &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBB3C;&#xC758; &#xC885;&#xB958;, &#xAC74;&#xC870; &#xBC29;&#xC2DD; &#xBC0F; &#xC2EC;&#xC9C0;&#xC5B4; &#xAC80;&#xC0AC; &#xACFC;&#xC815;&#xAE4C;&#xC9C0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xAD11;&#xACE0;&#xC758; &#xC911;&#xC2EC;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xB193;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC758; &#xC804; &#xACFC;&#xC815;&#xC5D0; &#xAC15;&#xC870;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xBCF8;&#xB4DC; &#xC9C0;&#xB294; &#xC5C4;&#xC120;&#xB41C; &#xC12C;&#xC720;&#xC9C8;, &#xC21C;&#xC218; &#xC5EC;&#xACFC;&#xC218;, &#xC774;&#xC911; &#xAC74;&#xC870;, &#xC721;&#xC548; &#xAC80;&#xC0AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xD68C;&#xC0AC; CEO&#xB294; &#xBA4D;&#xCCAD;&#xD588;&#xB2E4;. &#xB3C5;&#xCC3D;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xBBF8; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370; &#xADF8;&#xB7F0; &#xAD11;&#xACE0;&#xAC00; &#xD1B5;&#xD558;&#xACA0;&#xB0D0;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC7AC;&#xBE60;&#xB974;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#x201C;&#xC800;&#xB294; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB2E8;&#xCCB4;&#xAC00; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xB9E4;&#xC77C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC7A5;&#xB2D8;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB824;&#xB294; &#xAC81;&#xB2C8;&#xAE4C;? &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC5C5;&#xC790;&#xC785;&#xB2C8;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xB610;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC785;&#xB2C8;&#xAE4C;?&#x201D; </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; CEO&#xB294; &#xC2B9;&#xB099;&#xD588;&#xACE0;, &#xAD11;&#xACE0;&#xB294; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xB2E4;&#xB2EC;&#xC774; &#xC0AC;&#xC2E4;&#xB9CC;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xAD11;&#xACE0;&#xB85C; &#xB0B4;&#xBCF4;&#xB0B4;&#xC790;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBCF8;&#xB4DC;&#xC9C0;&#xC778;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xBCF4;&#xB2E4; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB410;&#xB2E4;. &#x200B;</p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC740; &#xC720;&#xBA85; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xAD11;&#xACE0;&#xC600;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xD55C; &#xD0C0;&#xC6B4;&#xC5D0; &#xB450; &#xACF3;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC2E4;&#xC81C; &#xC7A5;&#xC0AC;&#xAC00; &#xC798; &#xB410;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC801;&#xC790;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8; &#xD0C0;&#xC6B4;&#xC740; &#xB450; &#xB9E4;&#xC7A5; &#xBAA8;&#xB450;&#xAC00; &#xC601;&#xC5C5;&#xD560; &#xB9CC;&#xD07C; &#xCEF8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADDC;&#xBAA8;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC0AC; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xCD9C;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xB7EC; &#xAD11;&#xACE0;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#x200B;&#x200B;&#xC5B4;&#xB824;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xBE68;&#xB9AC; &#xB354; &#xB098;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB364;&#xC2A4;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xBC95;&#xC740; &#xC788;&#xB294;&#xC9C0; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBC14;&#xB85C; &#xB450; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xAC04;&#xD310;&#xACFC; &#xC1FC;&#xC708;&#xB3C4;&#xC758; &#xC0C1;&#xD488; &#xC9C4;&#xC5F4;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;, &#xD310;&#xB9E4; &#xC911;&#xC778; &#xC81C;&#xD488;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774;&#xC804; &#xAD11;&#xACE0;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xACE0;, &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xB97C; &#xC138;&#xACE0;, &#xC7A5;&#xBD80;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xACE0;, &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB5A0;&#xC624;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;. &#x200B;</p>
<p>&#xADF8;&#xB294; &#xC81C;&#xC548;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xACE0;, &#xBA87; &#xAC1C;&#xC6D4; &#xD6C4; &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xD574;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB358; &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xCC3E;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xC784;&#xB300;&#xB8CC;&#xB3C4; &#xBE44;&#xC2FC; &#xB9E4;&#xC7A5;&#xC774; &#xC0B4;&#xC544;&#xB0AC;&#xB2E4;. &#x200B;</p>
<p>&#xD3C9;&#xBC94;&#xD588;&#xB358; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC5B8;&#xC81C;&#xB098;&#xCC98;&#xB7FC; &#xC0C1;&#xD669;&#xC744; &#xD575;&#xC2EC;&#xBCC4;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4;, &#xC0C1;&#xC2DD;&#xC5D0; &#xD638;&#xC18C;&#xD588;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xBA85;&#xBC31;&#xD558;&#xB2E4; &#xD574;&#xB3C4; &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xBBFF;&#xC74C;&#xC744; &#xC904; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBA87; &#xB144; &#xD6C4;, &#xADF8;&#xB294; &#xC65C; &#xADF8;&#xB7EC;&#xBA74; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xC744; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC800;&#xB3C4; &#xC77C;&#xCC0D;&#xBD80;&#xD130; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xACE8;&#xB77C;&#xBCF4;&#xACE0;, &#xC774;&#xB97C; &#xC804;&#xC81C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774; &#xBD84;&#xC11D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xCC0D;&#xC774; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xACE0;, &#xB610;&#xD55C; &#xB354;&#xD560; &#xB098;&#xC704; &#xC5C6;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC744; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBB18;&#xC548;&#xC774;&#xB098; &#xBB18;&#xCC45; &#xAC19;&#xC740; &#xC9C0;&#xB984;&#xAE38;&#xC744; &#xD1B5;&#xD55C; &#xC655;&#xB3C4;&#xB9CC; &#xACE0;&#xC9D1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xB9D0;&#xB9CC;&#xD07C; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD55C; &#xB2E4;&#xC74C;, &#xADF8;&#xAC83;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC77C;&#xC778;&#xC9C0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xC74C;&#xC73C;&#xB85C;&#xC368;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5; &#xC6D0;&#xCE59;&#xC758; &#xC81C;&#xC77C; &#xC6B0;&#xC120;&#xC774;&#xACE0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xAC04;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC774; &#xC18C;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00;&#xC640; &#xC131;&#xACF5;&#xD55C; &#xB300;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB85C;&#xBC84;&#xD2B8; &#xC5C5;&#xB370;&#xADF8;&#xB798;&#xD504; 1916&#xB144; &#x201C;&#xD3C9;&#xBC94;&#xD55C; &#xC560;&#xB364;&#xC2A4;(Obvious Adams)&#x201D;&#xB97C; &#xC37C;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xAD11;&#xACE0; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAE30;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC81C;&#xD488;&#xC744; &#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBD84;&#xD574;&#xD574; &#xB193;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xC88B;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xB840;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xB9E4;&#xB825;&#xC774;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xC744; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#x200B;</p>
<p>&#xBB3C;&#xB860;, &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xC790; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC0B6;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xB85C; &#xB118;&#xCCD0;&#xB09C;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD574;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAE30;&#xBC1C; &#xC2E0;&#xC0C1;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C;&#xB9CC; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xCC59;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD488; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB9CC; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB7F0; &#xAE30;&#xBC1C;&#xD568;&#xC5D0;&#xB294; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xD6E8;&#xC52C; &#xD798;&#xB4E0; &#xC704;&#xD5D8;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xC0C1;&#xD488;&#xC740; &#xB354; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xAD50;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC11;&#xBC14;&#xD0D5;&#xC5D0; &#xAE54;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC65C; &#xADF8;&#xB7F0; &#xAC78;&#xAE4C;? &#xC2DC;&#xC7A5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xBBC0;&#xB85C;, &#xC804;&#xB7B5;&#xB3C4; &#xBCF5;&#xC7A1;&#xD574;&#xC57C;&#xB9CC; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC218;&#xC2ED;&#xB9CC; &#xC885;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xD329;&#xD130;, &#xB300;&#xCCB4;, &#xD5E4;&#xC9C0; &#xB610;&#xB294; &#xD5E4;&#xC9C0;&#xC758; &#xD5E4;&#xC9C0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB2EC;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xB780; &#xADF8; &#xBCF8;&#xC9C8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xC11C;&#xB85C;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xD3C9;&#xBC94;&#xD55C; &#xD574;&#xBC95;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0;&#xB9CC;, &#xCC44;&#xAD8C;&#xC740; &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD574; &#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAE30;&#xBC1C;&#xD55C; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC758; &#xBCF8;&#xC5F0;&#xC758; &#xCC45;&#xBB34;&#xB294; &#xC139;&#xC2DC;&#xD558;&#xAC70;&#xB098; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xACE0;, &#xAD00;&#xB9AC;&#xD558;&#xAE30;&#xAC00; &#xB35C; &#xC5B4;&#xB835;&#xACE0;, &#xC720;&#xC5F0;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#xC774; &#xC801;&#xC5B4;&#xC11C; &#xC2E4;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC2EC;&#xD50C;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC2EC;&#xD50C;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xC2DC;&#xAC04; &#xC18D;&#xC5D0;&#xC11C; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xD3C9;&#xBC94;&#xD55C; &#xC9C4;&#xC2E4;&#xC740; &#xC5C6;&#xB2E4;&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Novel Investor, &#x201C;Finding the Obvious&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4u8xlu" target="_blank" rel="noopener">&#x2018;&#xD3C9;&#xBC94;&#xD568;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2r6kzx-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmd55HgqBvp47Rn2jtVyp3tpomwrB6k7BSgPwyiu6ZEpaU/image.png" alt="주식 1주를 쪼개서 거래한다고? 시장에서 ‘게임 체인저’가 될 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-26T06:19:00.000Z">2019-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1603 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2r6kzx-1/">주식 1주를 쪼개서 거래한다고? 시장에서 ‘게임 체인저’가 될 것</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmd55HgqBvp47Rn2jtVyp3tpomwrB6k7BSgPwyiu6ZEpaU/image.png" alt=""><br></center>

<p>&#xD22C;&#xC790; &#xC9C0;&#xC2DD;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xACE0;, &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xB3C4; &#xBD80;&#xC871;&#xD574; &#xB9E4;&#xB2EC; 100&#xB2EC;&#xB7EC;&#xCBE4;&#xB9CC; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xC0AC;&#xB78C;&#xC774; S&amp;P 500 &#xC9C0;&#xC218;&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; ETF&#xC778; SPY(SPDR S&amp;P 500)&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xB300;&#xB2E8;&#xD788; &#xC720;&#xAC10;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xC790;&#xC0B0;&#xC778; &#xC774; ETF&#xB294; &#xC8FC;&#xB2F9; 298&#xB2EC;&#xB7EC;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD604;&#xC7AC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC99D;&#xAD8C;&#xC0AC;&#xC5D0;&#xC11C; 1&#xC8FC; &#xC774;&#xD558;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB014;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.&#x200B;</p>
<p>&#xBBF8;&#xAD6D; &#xC628;&#xB77C;&#xC778; &#xC99D;&#xAD8C;&#xC0AC; &#xCC30;&#xC2A4; &#xC288;&#xC651;&#xC740; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790; &#xCE35;&#xC744; &#xACA8;&#xB0E5;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#x201C;&#xCABC;&#xAC1C;&#xC11C;&#x201D; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xACFC; ETF&#xB97C; &#xBCF4;&#xB2E4; &#xC18C;&#xADDC;&#xBAA8;&#xB85C; &#xB610;&#xB294; &#xC815;&#xD655;&#xD788; &#xC77C;&#xC815; &#xAE08;&#xC561;&#xC529; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE38;&#xC774; &#xC5F4;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#x200B;</p>
<p>&#xC288;&#xC651;&#xC758; &#xB300;&#xBCC0;&#xC778;&#xC778; &#xCD94;&#xAC00; &#xB17C;&#xD3C9;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574;, &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xACE0;&#xAC1D;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5;&#xC5D0; &#xC560;&#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xACC4;&#xD68D;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xAC00; &#xC138;&#xBD80; &#xC0AC;&#xD56D;&#xC774;&#xB098; &#xC2DC;&#xAE30;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xAE08; &#xB2F9;&#xC7A5; &#xACF5;&#xAC1C;&#xD560; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#x200B;</p>
<p>&#xC288;&#xC651;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xB300;&#xD615; &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC758; &#xC774; &#xAC19;&#xC740; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xACC4;&#xD68D;&#xB41C; &#xAC83;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xB274;&#xC2A4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xC7A5;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC774; &#xC774;&#xBBF8; &#xC80A;&#xC740; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xCABC;&#xAC1C;&#xC11C; &#xAC70;&#xB798;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xB3C4;&#xC785;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#x2018;&#xAC8C;&#xC784; &#xCCB4;&#xC778;&#xC800;&#x2019;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC8FC;&#xC2DD;&#xC744; &#xD2B9;&#xC815; &#xAE08;&#xC561;&#xB9CC;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xAE08; SPDR ETF&#xB97C; &#xB531; 100&#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xB9CC; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74; &#xAC8C;&#xC784;&#xC758; &#xD310;&#xB3C4;&#xAC00; &#xC644;&#xC804;&#xD788; &#xB2EC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xD1F4;&#xC9C1; &#xACC4;&#xC88C;&#xB97C; &#xD1B5;&#xD574; &#xB9E4;&#xB2EC; &#xC77C;&#xC815; &#xAE08;&#xC561;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xB824;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD070; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBC29;&#xC2DD;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xB610;&#xB294; ETF&#xB97C; &#xD55C; &#xBC88;&#xC5D0; 25&#xB2EC;&#xB7EC; &#xB610;&#xB294; 50&#xB2EC;&#xB7EC;&#xC5B4;&#xCE58;&#xB9CC; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#xB610;&#xD55C; &#xC815;&#xAE30; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C;, &#xB9E4;&#xB2EC; &#xC815;&#xD655;&#xD788; 500&#xB2EC;&#xB7EC;&#xB9CC; &#xD558;&#xB098; &#xB610;&#xB294; &#xC5EC;&#xB7EC; ETF&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC790;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD574; &#xACE0;&#xAC00;&#xC758; &#xB300;&#xD615;&#xC8FC;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC544;&#xC8FC; &#xD76C;&#xC18C;&#xC2DD;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xD604;&#xC7AC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC99D;&#xAD8C;&#xC0AC;&#xC5D0;&#xC11C; &#xC8FC;&#xC2DD;&#xACFC; ETF&#xC758; &#xCD5C;&#xC18C; &#xAC70;&#xB798;&#xB7C9;&#xC740; 1&#xC8FC;&#xB2E4;. &#xC774;&#xB294; &#xC544;&#xB9C8;&#xC874;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB824;&#xBA74; &#xCD5C;&#xC18C; &#xD604;&#xC7AC; &#xC8FC;&#xAC00;&#xC778; 1,700&#xB2EC;&#xB7EC;&#xB294; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC5D0; &#xC788;&#xB294; &#xBCF4;&#xC789;&#xC740; &#xC8FC;&#xB2F9; &#xC57D; 350&#xB2EC;&#xB7EC;&#xB2E4;. &#xC560;&#xD50C;&#xC740; &#xC8FC;&#xB2F9; 230&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xACE0;, &#xD14C;&#xC2AC;&#xB77C;&#xB294; 250&#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294;&#xB2E4;.&#x200B;</p>
<p>ETF 1&#xC8FC;&#xB97C; &#xB354; &#xCABC;&#xAC1C;&#xC11C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD070; &#xC774;&#xC810;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC16;&#xAC8C; &#xB418;&#xB294; &#xC774;&#xC810;&#xC740; &#xC6D0;&#xB798; &#xC8FC;&#xC2DD;&#xCC98;&#xB7FC; &#xAC70;&#xB798;&#xB418;&#xB294; &#xAC1C;&#xBC29;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC77C;&#xC885;&#xC778; ETF&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; ETF&#xB97C; &#xD1B5;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD6E8;&#xC52C; &#xC27D;&#xAC8C; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC801;&#xADF9; &#xAD00;&#xB9AC;&#xB418;&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xBE44;&#xC6A9;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB0AE;&#xB2E4;.&#x200B;</p>
<p>&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC640; ETF &#xC0B0;&#xC5C5;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; ICI(Investment Company Institute)&#xB294; ETF 1&#xC8FC;&#xB97C; &#xCABC;&#xAC1C;&#xC11C; &#xAC70;&#xB798;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC99D;&#xAD8C;&#xC0AC;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xBD80;&#xBD84; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xC9D1;&#xB2E8;&#xD654;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC774; &#xBD80;&#xBD84; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBBFF;&#xACE0; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xD604;&#xC7AC; ETF&#xC758; &#xBD80;&#xBD84; &#xC18C;&#xC720;&#xAD8C;&#xC744; &#xAC16;&#xB294; &#xC8FC;&#xB41C; &#xBC29;&#xBC95;&#xC740; &#xBC30;&#xB2F9;&#xAE08; &#xC7AC;&#xD22C;&#xC790; &#xAE30;&#xB2A5;&#xC744; &#xD1B5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. ETF&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xBC30;&#xB2F9;&#xAE08;&#xC73C;&#xB85C; &#xCD94;&#xAC00;&#xC758; &#xBD80;&#xBD84; &#xC18C;&#xC720;&#xAD8C; &#xD615;&#xD0DC;&#xB85C; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC804;&#xD1B5;&#xC801;&#xC778; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB420;&#xAE4C;?&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC774;&#xB098; ETF&#xC758; 1&#xC8FC;&#xAC00; &#xCABC;&#xAC1C;&#xC838;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0;&#xAC8C;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xC704;&#xD611;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A8;&#xC740; &#xC774;&#xC810; &#xC911; &#xD558;&#xB098;, &#xC989;, &#xD55C; &#xBC88;&#xC5D0; &#xC77C;&#xC815; &#xAE08;&#xC561;&#xC529;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1,000&#xB2EC;&#xB7EC;&#xC529;) &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xC810;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC810; &#xB54C;&#xBB38;&#xC5D0; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xAC00; &#xC544;&#xC9C1; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD1F4;&#xC9C1; &#xACC4;&#xC88C;&#xC758; &#xD544;&#xC218; &#xC694;&#xC18C;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xD070; &#xC774;&#xC720;&#xB2E4;. &#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xB294; ETF &#xC2DC;&#xC7A5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC791;&#xB2E4;. ICI&#xC5D0; &#xB530;&#xB974;&#xBA74;, MMF&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC21C;&#xC790;&#xC0B0;&#xC740; &#xC57D; 16.6&#xC870; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, ETF &#xC2DC;&#xC7A5;&#xC758; &#xADDC;&#xBAA8;&#xB294; 4&#xC870; &#xB2EC;&#xB7EC; &#xBBF8;&#xB9CC;&#xC774;&#xB2E4;. &#x200B;</p>
<p>2009&#xB144; &#xC774;&#xB798; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBC00;&#xB824;&#xB4E4;&#xC5B4; &#xC624;&#xBA74;&#xC11C; ETF &#xC2DC;&#xC7A5;&#xC758; &#xC21C;&#xC790;&#xC0B0;&#xC740; 4&#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC790;&#xAE08; &#xC720;&#xCD9C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC8FC;&#xC2DD;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB294; 5&#xB144; &#xC5F0;&#xC18D; &#xC790;&#xAE08; &#xC21C;&#xC720;&#xCD9C;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xC5C5;&#xACC4; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; &#xC624;&#xB79C; &#xAE30;&#xAC04; ETF&#xAC00; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC1C;&#xBC29;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE7C;&#xC557;&#xC544; &#xC654;&#xB2E4;. &#xC774;&#xB294; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xD3C9;&#xADE0; 1% &#xC774;&#xC0C1;&#xC778; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xADF8;&#xC5D0; &#xBE44;&#xD574; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xB0AE;&#xC740; ETF&#xB85C; &#xAC08;&#xC544;&#xD0D0;&#xC73C;&#xB85C;&#xC368; &#xD22C;&#xC790; &#xBE44;&#xC6A9;&#xC744; &#xD06C;&#xAC8C; &#xC808;&#xC57D;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB85C; &#xC778;&#xD574; &#xB9E4;&#xCD9C;&#xACFC; &#xC218;&#xC775; &#xB9C8;&#xC9C4;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB41C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB098;&#xC05C; &#xC18C;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Charles Schwab&#x2019;s move to sell fractions of shares could be a &#x2018;game-changer&#x2019; for investors&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2r6kzx-1" target="_blank" rel="noopener">&#x2018;&#xC8FC;&#xC2DD; 1&#xC8FC;&#xB97C; &#xCABC;&#xAC1C;&#xC11C; &#xAC70;&#xB798;&#xD55C;&#xB2E4;&#xACE0;? &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#x2018;&#xAC8C;&#xC784; &#xCCB4;&#xC778;&#xC800;&#x2019;&#xAC00; &#xB420; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2d3agt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt="평범함을 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-26T06:13:39.000Z">2019-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1974 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2d3agt/">평범함을 찾아서</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt=""><br></center>

<p>&#xC62C;&#xB9AC;&#xBC84; B. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xAC00;&#xB09C;&#xD55C; &#xAC00;&#xC815;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xACE0;, &#xC5B4;&#xB824;&#xC11C;&#xBD80;&#xD130; &#xC2DD;&#xB8CC;&#xD488;&#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xD3C9;&#xBC94;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xB9CC; &#xBE7C;&#xACE4; &#xD2B9;&#xBCC4;&#xD55C; &#xC810;&#xC774;&#xB77C;&#xACE4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xD2B9;&#xC131;&#xC774; &#xADF8;&#xB97C; &#xAD11;&#xACE0; &#xD68C;&#xC0AC; &#xC81C;&#xC77C; &#xC717;&#xC790;&#xB9AC;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xD574;&#xC92C;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC5D0;&#xB294; &#xD2B9;&#xD788; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xAC83;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBCF8;&#xB4DC;&#xC9C0; &#xD68C;&#xC0AC;&#xB97C; &#xC704;&#xD574; &#xBA4B;&#xC9C4; &#xAD11;&#xACE0;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBA3C;&#xC800; &#xACF5;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xACFC;&#xC815;, &#xC7AC;&#xB8CC;(&#xC12C;&#xC720;&#xC9C8;), &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBB3C;&#xC758; &#xC885;&#xB958;, &#xAC74;&#xC870; &#xBC29;&#xC2DD; &#xBC0F; &#xC2EC;&#xC9C0;&#xC5B4; &#xAC80;&#xC0AC; &#xACFC;&#xC815;&#xAE4C;&#xC9C0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xAD11;&#xACE0;&#xC758; &#xC911;&#xC2EC;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xB193;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC758; &#xC804; &#xACFC;&#xC815;&#xC5D0; &#xAC15;&#xC870;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xBCF8;&#xB4DC; &#xC9C0;&#xB294; &#xC5C4;&#xC120;&#xB41C; &#xC12C;&#xC720;&#xC9C8;, &#xC21C;&#xC218; &#xC5EC;&#xACFC;&#xC218;, &#xC774;&#xC911; &#xAC74;&#xC870;, &#xC721;&#xC548; &#xAC80;&#xC0AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xD68C;&#xC0AC; CEO&#xB294; &#xBA4D;&#xCCAD;&#xD588;&#xB2E4;. &#xB3C5;&#xCC3D;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xBBF8; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370; &#xADF8;&#xB7F0; &#xAD11;&#xACE0;&#xAC00; &#xD1B5;&#xD558;&#xACA0;&#xB0D0;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC7AC;&#xBE60;&#xB974;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#x201C;&#xC800;&#xB294; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB2E8;&#xCCB4;&#xAC00; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xB9E4;&#xC77C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC7A5;&#xB2D8;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB824;&#xB294; &#xAC81;&#xB2C8;&#xAE4C;? &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC5C5;&#xC790;&#xC785;&#xB2C8;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xB610;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC785;&#xB2C8;&#xAE4C;?&#x201D; </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; CEO&#xB294; &#xC2B9;&#xB099;&#xD588;&#xACE0;, &#xAD11;&#xACE0;&#xB294; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xB2E4;&#xB2EC;&#xC774; &#xC0AC;&#xC2E4;&#xB9CC;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xAD11;&#xACE0;&#xB85C; &#xB0B4;&#xBCF4;&#xB0B4;&#xC790;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBCF8;&#xB4DC;&#xC9C0;&#xC778;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xBCF4;&#xB2E4; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB410;&#xB2E4;. &#x200B;</p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC740; &#xC720;&#xBA85; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xAD11;&#xACE0;&#xC600;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xD55C; &#xD0C0;&#xC6B4;&#xC5D0; &#xB450; &#xACF3;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC2E4;&#xC81C; &#xC7A5;&#xC0AC;&#xAC00; &#xC798; &#xB410;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC801;&#xC790;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8; &#xD0C0;&#xC6B4;&#xC740; &#xB450; &#xB9E4;&#xC7A5; &#xBAA8;&#xB450;&#xAC00; &#xC601;&#xC5C5;&#xD560; &#xB9CC;&#xD07C; &#xCEF8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADDC;&#xBAA8;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC0AC; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xCD9C;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xB7EC; &#xAD11;&#xACE0;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#x200B;&#x200B;&#xC5B4;&#xB824;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xBE68;&#xB9AC; &#xB354; &#xB098;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB364;&#xC2A4;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xBC95;&#xC740; &#xC788;&#xB294;&#xC9C0; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBC14;&#xB85C; &#xB450; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xAC04;&#xD310;&#xACFC; &#xC1FC;&#xC708;&#xB3C4;&#xC758; &#xC0C1;&#xD488; &#xC9C4;&#xC5F4;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;, &#xD310;&#xB9E4; &#xC911;&#xC778; &#xC81C;&#xD488;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774;&#xC804; &#xAD11;&#xACE0;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xACE0;, &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xB97C; &#xC138;&#xACE0;, &#xC7A5;&#xBD80;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xACE0;, &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB5A0;&#xC624;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;. &#x200B;</p>
<p>&#xADF8;&#xB294; &#xC81C;&#xC548;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xACE0;, &#xBA87; &#xAC1C;&#xC6D4; &#xD6C4; &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xD574;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB358; &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xCC3E;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xC784;&#xB300;&#xB8CC;&#xB3C4; &#xBE44;&#xC2FC; &#xB9E4;&#xC7A5;&#xC774; &#xC0B4;&#xC544;&#xB0AC;&#xB2E4;. &#x200B;</p>
<p>&#xD3C9;&#xBC94;&#xD588;&#xB358; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC5B8;&#xC81C;&#xB098;&#xCC98;&#xB7FC; &#xC0C1;&#xD669;&#xC744; &#xD575;&#xC2EC;&#xBCC4;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4;, &#xC0C1;&#xC2DD;&#xC5D0; &#xD638;&#xC18C;&#xD588;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xBA85;&#xBC31;&#xD558;&#xB2E4; &#xD574;&#xB3C4; &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xBBFF;&#xC74C;&#xC744; &#xC904; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBA87; &#xB144; &#xD6C4;, &#xADF8;&#xB294; &#xC65C; &#xADF8;&#xB7EC;&#xBA74; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xC744; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC800;&#xB3C4; &#xC77C;&#xCC0D;&#xBD80;&#xD130; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xACE8;&#xB77C;&#xBCF4;&#xACE0;, &#xC774;&#xB97C; &#xC804;&#xC81C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774; &#xBD84;&#xC11D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xCC0D;&#xC774; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xACE0;, &#xB610;&#xD55C; &#xB354;&#xD560; &#xB098;&#xC704; &#xC5C6;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC744; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBB18;&#xC548;&#xC774;&#xB098; &#xBB18;&#xCC45; &#xAC19;&#xC740; &#xC9C0;&#xB984;&#xAE38;&#xC744; &#xD1B5;&#xD55C; &#xC655;&#xB3C4;&#xB9CC; &#xACE0;&#xC9D1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xB9D0;&#xB9CC;&#xD07C; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD55C; &#xB2E4;&#xC74C;, &#xADF8;&#xAC83;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC77C;&#xC778;&#xC9C0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xC74C;&#xC73C;&#xB85C;&#xC368;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5; &#xC6D0;&#xCE59;&#xC758; &#xC81C;&#xC77C; &#xC6B0;&#xC120;&#xC774;&#xACE0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xAC04;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC774; &#xC18C;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00;&#xC640; &#xC131;&#xACF5;&#xD55C; &#xB300;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB85C;&#xBC84;&#xD2B8; &#xC5C5;&#xB370;&#xADF8;&#xB798;&#xD504; 1916&#xB144; &#x201C;&#xD3C9;&#xBC94;&#xD55C; &#xC560;&#xB364;&#xC2A4;(Obvious Adams)&#x201D;&#xB97C; &#xC37C;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xAD11;&#xACE0; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAE30;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC81C;&#xD488;&#xC744; &#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBD84;&#xD574;&#xD574; &#xB193;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xC88B;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xB840;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xB9E4;&#xB825;&#xC774;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xC744; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#x200B;</p>
<p>&#xBB3C;&#xB860;, &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xC790; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC0B6;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xB85C; &#xB118;&#xCCD0;&#xB09C;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD574;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAE30;&#xBC1C; &#xC2E0;&#xC0C1;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C;&#xB9CC; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xCC59;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD488; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB9CC; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB7F0; &#xAE30;&#xBC1C;&#xD568;&#xC5D0;&#xB294; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xD6E8;&#xC52C; &#xD798;&#xB4E0; &#xC704;&#xD5D8;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xC0C1;&#xD488;&#xC740; &#xB354; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xAD50;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC11;&#xBC14;&#xD0D5;&#xC5D0; &#xAE54;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC65C; &#xADF8;&#xB7F0; &#xAC78;&#xAE4C;? &#xC2DC;&#xC7A5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xBBC0;&#xB85C;, &#xC804;&#xB7B5;&#xB3C4; &#xBCF5;&#xC7A1;&#xD574;&#xC57C;&#xB9CC; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC218;&#xC2ED;&#xB9CC; &#xC885;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xD329;&#xD130;, &#xB300;&#xCCB4;, &#xD5E4;&#xC9C0; &#xB610;&#xB294; &#xD5E4;&#xC9C0;&#xC758; &#xD5E4;&#xC9C0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB2EC;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xB780; &#xADF8; &#xBCF8;&#xC9C8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xC11C;&#xB85C;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xD3C9;&#xBC94;&#xD55C; &#xD574;&#xBC95;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0;&#xB9CC;, &#xCC44;&#xAD8C;&#xC740; &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD574; &#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAE30;&#xBC1C;&#xD55C; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC758; &#xBCF8;&#xC5F0;&#xC758; &#xCC45;&#xBB34;&#xB294; &#xC139;&#xC2DC;&#xD558;&#xAC70;&#xB098; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xACE0;, &#xAD00;&#xB9AC;&#xD558;&#xAE30;&#xAC00; &#xB35C; &#xC5B4;&#xB835;&#xACE0;, &#xC720;&#xC5F0;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#xC774; &#xC801;&#xC5B4;&#xC11C; &#xC2E4;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC2EC;&#xD50C;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC2EC;&#xD50C;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xC2DC;&#xAC04; &#xC18D;&#xC5D0;&#xC11C; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xD3C9;&#xBC94;&#xD55C; &#xC9C4;&#xC2E4;&#xC740; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Novel Investor, &#x201C;Finding the Obvious&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2d3agt" target="_blank" rel="noopener">&#x2018;&#xD3C9;&#xBC94;&#xD568;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/56/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/58/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/56/">56</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/57/">57</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/58/">58</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/347/">347</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

