
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3zjdu7/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWvFkoJmpUbYL8Ag5moNee36QeFdUJHigPpzfj4Lf3qL2" alt="(올드스톤의 느끼는 산사 이야기) 화엄사를 찾아서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-22T07:51:39.000Z">2018-11-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1067 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3zjdu7/">(올드스톤의 느끼는 산사 이야기) 화엄사를 찾아서</a>
            
        </h1>
        <div class="content">
            <p>&#xC2DC;&#xC7A5;&#xC774;&#xC57C; &#xC5B4;&#xCC0C;&#xB418;&#xAC74; &#xB9D0;&#xAC74; &#xADF8;&#xAC74; &#xC2DC;&#xAC04;&#xC774; &#xD574;&#xACB0;&#xD574; &#xC904; &#xC77C;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC548;&#xB2EC;&#xBCF5;&#xB2EC;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xC608;&#xC804;&#xC5D0;&#xB3C4; &#xADF8;&#xB7AC;&#xC73C;&#xB2C8;&#x2026; &#xD558;&#xBA74;&#xC11C; &#xD558;&#xB358; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC815;&#xC2E0;&#xAC74;&#xAC15;&#xC5D0; &#xC88B;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC740; &#xCD5C;&#xC18C;&#xD55C; 5&#xB144; &#xC774;&#xC0C1;&#xC740; &#xBCF4;&#xACE0; &#xB4E4;&#xC5B4;&#xC640;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2C8; &#xC774; &#xC815;&#xB3C4; &#xB4F1;&#xB77D;&#xC5D0; &#xC77C;&#xD76C;&#xC77C;&#xBE44;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. 2&#xB144; &#xBC18;&#xC815;&#xB3C4; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC624;&#xBA74;&#xC11C; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xACAA;&#xC5B4; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC790; &#xB5A0;&#xB098;&#xC790;.</p>
<p>&#xAC00;&#xC744; &#xB2E8;&#xD48D; &#xB530;&#xB77C; &#xAC00;&#xB2E4;&#xAC00; &#xC9C0;&#xB9AC;&#xC0B0; &#xD654;&#xC5C4;&#xC0AC;&#xAE4C;&#xC9C0; &#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC560;&#xCD08;&#xC5D0;&#xB294; &#xAD11;&#xC8FC;&#xC5D0; &#xAC08; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;. &#xAD11;&#xC8FC;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xB97C; &#xB9CC;&#xB098;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;. &#xD48D;&#xC6B4;&#xC544;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xC0AC;&#xB098;&#xC774;&#xC600;&#xB2E4;. &#xC2DC;&#xB300;&#xB97C; &#xC798;&#xBABB;&#xB9CC;&#xB09C; &#xCE5C;&#xAD6C;&#xC600;&#xB2E4;. &#xBC30;&#xD3EC;&#xAC00; &#xD070; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xCA4C;&#xB7B4; ? &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC18C;&#xC778;&#xBC30;&#xC758; &#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744;. &#xB300;&#xC778;&#xBC30;&#xB85C; &#xD0DC;&#xC5B4;&#xB09C; &#xADF8;&#xC758; &#xC798;&#xBABB;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xCE5C;&#xAD6C;&#xCC3E;&#xC544; &#xAC00;&#xB824;&#xB4E0; &#xBC1C;&#xAC78;&#xC74C;&#xC774; &#xADF8;&#xB0E5; &#xC9C0;&#xB9AC;&#xC0B0;&#xC73C;&#xB85C; &#xD5A5;&#xD558;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC9C0;&#xB9AC;&#xC0B0;&#xC774; &#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB34;&#xC791;&#xC815; &#xD654;&#xC5C4;&#xC0AC;&#xB85C; &#xCC3E;&#xC544; &#xAC14;&#xB2E4;. 30&#xC5EC;&#xB144; &#xC804;&#xC5D0; &#xC9C0;&#xB9AC;&#xC0B0;&#xC5D0; &#xAC04; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB54C; &#xD654;&#xC5C4;&#xC0AC;&#xB97C; &#xAC70;&#xCCD0;&#xC11C; &#xC131;&#xC0BC;&#xC7AC;&#xB85C; &#xC62C;&#xB790;&#xB2E4;. &#xCCAB;&#xC815;&#xC774; &#xBB34;&#xC11C;&#xC6B4; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC9C0;&#xB9AC;&#xC0B0;&#xC774; &#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xB098;&#xB294; &#xC544;&#xBB34; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xD654;&#xC5C4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC04;&#xB2E4;. </p>
<p>&#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD654;&#xC5C4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xAE38;&#xC740; &#xACE0;&#xC694;&#xD558;&#xB2E4;. &#xACE0;&#xC18D;&#xB3C4;&#xB85C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC11C; &#xC870;&#xAE08; &#xB354; &#xAC00;&#xB2E4;&#xBCF4;&#xBA74; &#xADF8;&#xB0E5; &#xC2DC;&#xACE8;&#xAE38; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xB113;&#xC740; &#xB4E4;&#xC5D4; &#xBCBC;&#xB4E4;&#xC774; &#xACE0;&#xAC1C;&#xB97C; &#xC219;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xAD6C;&#xB984;&#xC704;&#xC5D0;&#xC11C; &#xB0B4;&#xB9AC;&#xB294; &#xD587;&#xC0B4;&#xC774; &#xB108;&#xBB34;&#xB098; &#xC544;&#xB984;&#xB2E4;&#xC6E0;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmWvFkoJmpUbYL8Ag5moNee36QeFdUJHigPpzfj4Lf3qL2" alt="_A270481.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/Qmevp4Fg3y7wj3BsCcdXsQpzMyTRj2TPqAh1rDVdxmDgMp" alt="_A270482.JPG"></p>
<p>&#xADF8;&#xB0E5; &#xCC28;&#xB9CC; &#xD0C0;&#xACE0; &#xAC00;&#xAE30;&#xAC00; &#xB108;&#xBB34; &#xC544;&#xAE4C;&#xC6E0;&#xB2E4;. &#xCC28;&#xC5D0;&#xC11C; &#xB0B4;&#xB824; &#xC0B0;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xC624;&#xB294; &#xBC14;&#xB78C;&#xC744; &#xB9DE;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xC601;&#xD654;&#xC758; &#xD55C;&#xC7A5;&#xBA74; &#xCC98;&#xB7FC; &#xC190;&#xC744; &#xB113;&#xAC8C; &#xBC8C;&#xB9AC;&#xACE0; &#xACE0;&#xAC1C;&#xB97C; &#xB4A4;&#xB85C; &#xC816;&#xD614;&#xB2E4;. &#xC77C;&#xD558;&#xB294; &#xC544;&#xC800;&#xC528;&#xB4E4;&#xC774; &#xB0A0; &#xCCD0;&#xB2E4; &#xBCF8;&#xB2E4;. &#xC800; &#xC0AC;&#xB78C;&#xC774; &#xC880; &#xC774;&#xC0C1;&#xD55C; &#xAC70; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC778;&#xC0C1;&#xC774;&#xB2E4;. &#xC880; &#xBA38;&#xC4F1;&#xD574;&#xC838;&#xC11C; &#xC218;&#xACE0;&#xD558;&#xC2ED;&#xB2C8;&#xB2E4; &#xD558;&#xACE0; &#xB2E4;&#xC2DC; &#xCC28;&#xB85C; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xD654;&#xC5C4;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xB2E4;&#xB978; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAC83;&#xACFC; &#xB2EC;&#xB9AC; &#xD654;&#xC5C4;&#xC0AC;&#xB294; &#xC9C0;&#xB9AC;&#xC0B0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xC804;&#xC758; &#xADF8; &#xC2DC;&#xACE8;&#xAE38;&#xC774; &#xC77C;&#xD488;&#xC774;&#xB2E4;. &#xC815;&#xC791; &#xC808;&#xC5D0; &#xAC00;&#xB294; &#xAE38;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#xB2E4;&#xB978; &#xACF3;&#xACFC; &#xD06C;&#xAC8C; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xB9AC;&#xC0B0;&#xC758; &#xB2E8;&#xD48D;&#xC740; &#xC544;&#xB984;&#xB2F5;&#xB2E4;. &#xB2E8;&#xD48D;&#xC774; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xD540; &#xACC4;&#xACE1;&#xC55E;&#xC5D0; &#xC11C;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xAD6C;&#xACBD;&#xD588;&#xB2E4;. &#xD3C9;&#xC77C;&#xB0A0; &#xC774;&#xB807;&#xAC8C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB2C8; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xB9CE;&#xC774; &#xBD80;&#xB52A;&#xCE58;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC88B;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmNhJhTbJA7TTMb9ZSFh1gYznae43HMwqFud9w5ebHznFZ" alt="_A270490.JPG"></p>
<p>&#xCC28;&#xB97C; &#xC138;&#xC6B0;&#xACE0; &#xD718;&#xC774;&#xD718;&#xC774;&#xD558;&#xBA74;&#xC11C; &#xD654;&#xC5C4;&#xC0AC;&#xB85C; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xC9C0;&#xB9AC;&#xC0B0;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xB2E4;&#xB154;&#xC9C0;&#xB9CC; &#xC815;&#xC791; &#xD654;&#xC5C4;&#xC0AC;&#xB294; &#xBA87;&#xBC88; &#xC640;&#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC9C0;&#xB9AC;&#xC0B0;&#xC744; &#xC62C;&#xB77C;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB9C8;&#xC74C; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE58;&#xAE30;&#xB9CC; &#xD588;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmTzn7uLwhxaJhido7NJnqwkEnuG9W5pL9WYD8w3NPmMw7" alt="_A270492.JPG"></p>
<p>&#xC774;&#xC81C;&#xC57C; &#xB9C8;&#xC74C; &#xBA39;&#xACE0; &#xD654;&#xC5C4;&#xC0AC;&#xC758; &#xC815;&#xBB38;&#xC5D0; &#xC130;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC5B4;&#xB78D;&#xC1FC;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC62C;&#xB77C;&#xC624;&#xBA74;&#xC11C; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4; &#xD654;&#xC5C4;&#xC0AC;&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xCD08;&#xC785;&#xBD80;&#xD130; &#xC77C;&#xC8FC;&#xBB38;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB300;&#xC2E0; &#xC808;&#xC785;&#xAD6C;&#xC5D0; &#xC9C0;&#xB9AC;&#xC0B0; &#xD654;&#xC5C4;&#xC0AC;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC758; &#xD3B8;&#xC561;&#xC774; &#xB2EC;&#xB824;&#xC788;&#xC5C8;&#xB2E4;. &#xC808;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB300;&#xBB38;&#xC774; &#xC77C;&#xC8FC;&#xBB38;&#xC758; &#xD615;&#xC2DD;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB2F5;&#xC0AC;&#xB97C; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xBB54;&#xAC00; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAC83;&#xC744; &#xBC1C;&#xACAC;&#xD558;&#xBA74; &#xAC11;&#xC790;&#xAE30; &#xC544;&#xB4DC;&#xB808;&#xB0A0;&#xB9B0;&#xC774; &#xC19F;&#xC544;&#xC624;&#xB978;&#xB2E4;. &#xBB54;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC794;&#xB729; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xACE0; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xD1B5;&#xACFC;&#xD588;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3zjdu7" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xD654;&#xC5C4;&#xC0AC;&#xB97C; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7nsrr5/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmbjxzanM6K1c3abMRZPK8ufdbJcXnTxdfuueMJGiyw4Kq" alt="(올드스톤의 느끼는 산사 이야기) 개심사 명부전 이야기 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-21T10:02:24.000Z">2018-11-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 843 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7nsrr5/">(올드스톤의 느끼는 산사 이야기) 개심사 명부전 이야기 </a>
            
        </h1>
        <div class="content">
            <p>&#xBA70;&#xCE60;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xD558;&#xACE0; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30; &#xD558;&#xB290;&#xB77C;&#xACE0; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC26C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC798; &#xC368;&#xC624;&#xB2E4;&#xAC00; &#xC911;&#xAC04;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB2C8; &#xACC4;&#xC815; &#xAD00;&#xB9AC;&#xAC00; &#xC798; &#xC548;&#xB418;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xC758; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC4F0;&#xB2E4;&#xBCF4;&#xB2C8; &#xACC4;&#xC815;&#xC774; &#xC9C0;&#xC800;&#xBD84;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xD558;&#xB098;&#xC758; &#xC8FC;&#xC81C;&#xB97C; &#xD55C;&#xACC4;&#xC815;&#xC5D0; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; 3&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xAD70;&#xC694;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4; &#xACC4;&#xC815;&#xC73C;&#xB85C;&#xB294; &#xBB38;&#xD654;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB9CC; &#xC4F0;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC368;&#xC57C; &#xD558;&#xBA74; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC5D0;&#xB2E4; &#xC4F0;&#xB3C4;&#xB85D; &#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD574; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xC740; &#xAC1C;&#xC2EC;&#xC0AC;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xD3B8;&#xC778; &#xBA85;&#xBD80;&#xC804; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xBA85;&#xBD80;&#xC804; &#xC624;&#xB978;&#xCABD; &#xC885;&#xBB34;&#xC18C; &#xC788;&#xB294; &#xAC74;&#xBB3C;&#xC744; &#xB3CC;&#xC544; &#xB098;&#xC624;&#xBA74; &#xBA85;&#xBD80;&#xC804;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA85;&#xBD80;&#xC804;&#xC774;&#xB780; &#xB2E4;&#xB4E4; &#xC798; &#xC544;&#xC2DC;&#xB2E4; &#xC2DC;&#xD53C; &#xC800;&#xC2B9;&#xC5D0;&#xC11C; &#xC2EC;&#xD310;&#xD558;&#xB294; 10&#xBD84;&#xC758; &#xB300;&#xC655;&#xB2D8;&#xB4E4;&#xC744; &#xBAA8;&#xC2DC;&#xACE0; &#xC788;&#xB294; &#xC804;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xC5FC;&#xB77C;&#xB300;&#xC655;&#xB3C4; &#xBA85;&#xBD80;&#xC804;&#xC5D0; &#xACC4;&#xC2ED;&#xB2C8;&#xB2E4;. &#xBA85;&#xBD80;&#xC804;&#xC740; &#xCC98;&#xC74C;&#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xBB34;&#xC12D;&#xAE30;&#xAE4C;&#xC9C0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xC138;&#xD788; &#xBCF4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FD;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC6B0;&#xB9AC;&#xC8C4;&#xB97C; &#xC2EC;&#xD310;&#xD558;&#xC2DC;&#xB294; &#xB300;&#xC655;&#xB2D8;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xBAA8;&#xB450; &#xC808;&#xB9C8;&#xB2E4; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmbjxzanM6K1c3abMRZPK8ufdbJcXnTxdfuueMJGiyw4Kq" alt="P9010475.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmdAfoKVaZc7iZ9GdsA1WjLYiDkVwM48Cpnxqho9fL6ddf" alt="P9010476.JPG"></p>
<p>&#xAC1C;&#xC2EC;&#xC0AC;&#xC758; &#xB300;&#xC655;&#xB2D8;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xC808;&#xB4E4;&#xACFC; &#xB9E4;&#xC6B0; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC808;&#xB4E4;&#xC758; &#xC2DC;&#xB300;&#xC655;&#xC758; &#xC5BC;&#xAD74;&#xBAA8;&#xC2B5;&#xACFC; &#xAC1C;&#xC2EC;&#xC0AC;&#xC758; &#xC2DC;&#xB300;&#xC655; &#xC5BC;&#xAD74; &#xBAA8;&#xC2B5;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.  &#xBD88;&#xAD50;&#xC5D0;&#xC11C;&#xB294; &#xC2ED;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xB108;&#xBB34; &#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xC2DC;&#xB77C;&#xACE0; &#xBC1C;&#xC5B8;&#xC744; &#xD558;&#xC9C0;&#xC694;. &#xB3C4;&#xC7A5;&#xC744; &#xB3C4;&#xB7C9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB4EF;&#xC774; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xAC1C;&#xC2EC;&#xC0AC;&#xC758; &#xC2DC;&#xB300;&#xC655; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xCC98;&#xC74C;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD55C;&#xAD6D;&#xC801;&#xC778; &#xC5BC;&#xAD74;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB208;&#xC740; &#xB0A0;&#xCE74;&#xB86D;&#xAC8C; &#xCC22;&#xC5B4;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xCC22;&#xC5B4;&#xC9C4; &#xB208;&#xB3C4; &#xD55C;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC804;&#xD615;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC5BC;&#xAD74;&#xC758; &#xBAA8;&#xC2B5;&#xC740; &#xBCF4;&#xD1B5; &#xC6B0;&#xB9AC;&#xB124; &#xBAA8;&#xC2B5;&#xACFC; &#xBCC4;&#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xCC22;&#xC5B4;&#xC9C4; &#xB208;&#xC740; &#xB9E4;&#xC6B0; &#xB0A0;&#xCE74;&#xB86D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xC758; &#xD3D0;&#xBD80;&#xB97C; &#xCC14;&#xB7EC;&#xBCF4;&#xB294; &#xB4EF;&#xD55C; &#xADF8;&#xB7F0; &#xBAA8;&#xC2B5;&#xC774;&#xC9C0;&#xC694;. &#xC790;&#xCE6B; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC8C4;&#xC9C0;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC624;&#xAE08;&#xC744; &#xD3B4;&#xAE30; &#xD798;&#xB4E4;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xBA85;&#xBD80;&#xC804;&#xC758; &#xC2DC;&#xB300;&#xC655; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xC7A5; &#xC804;&#xD615;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA85;&#xBD80;&#xC804; &#xC785;&#xAD6C;&#xC5D0; &#xBB34;&#xC11C;&#xC6B4; &#xD45C;&#xC815;&#xC744; &#xD558;&#xACE0; &#xC11C; &#xC788;&#xB294; &#xC7A5;&#xAD70;&#xB4E4;&#xC758; &#xBAA8;&#xC2B5;&#xBCF4;&#xB2E4; &#xC0AC;&#xB78C;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC77D;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB208;&#xBAA8;&#xC2B5;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xAC15;&#xB82C;&#xD55C; &#xC778;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xAC1C;&#xC2EC;&#xC0AC;&#xB97C; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p><img src="https://ipfs.busy.org/ipfs/Qmb9UGnHwHXgdqpBEhNyRVEK5QSdq11xJnDznMRbgCkSeL" alt="P9010477.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7nsrr5" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAC1C;&#xC2EC;&#xC0AC; &#xBA85;&#xBD80;&#xC804; &#xC774;&#xC57C;&#xAE30; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/kprwb/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) 현상황을 보고, 도대체 정부는 무엇을 하나 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-20T09:44:57.000Z">2018-11-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2255 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/kprwb/">(올드스톤의 코인이야기) 현상황을 보고, 도대체 정부는 무엇을 하나 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xBA70;&#xCE60;&#xAC04; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xBD84;&#xC11D;&#xC744; &#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xB97C; &#xD588;&#xC9C0;&#xB9CC; &#xB2E4; &#xBB34;&#xC2A8; &#xC18C;&#xC6A9;&#xC774; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC791;&#xAE08;&#xC758; &#xC0AC;&#xD0DC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xBC30;&#xC6B0;&#xACE0; &#xB290;&#xAEF4;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xC8FC;&#xC9C0;&#xD558;&#xB2E4; &#xC2DC;&#xD53C; &#xC791;&#xB144;&#xCD08;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC0C1;&#xC2B9;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xC5F0;&#xB9D0;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xAC00;&#xACA9;&#xC774; 4&#xCC9C;&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD765;&#xBD84;&#xD588;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 1&#xB144;&#xB9CC;&#xC5D0; &#xAC00;&#xBFD0;&#xD788; 2&#xB9CC;&#xBD88;&#xC744; &#xB118;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2E4;&#xC2DC; 4&#xCC9C;&#xBD88;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xB354; &#xB5A8;&#xC5B4;&#xC9C8;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xB2E4;&#xC2DC; 1&#xCC9C;&#xBD88;&#xC5D0; &#xD68C;&#xAE30;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xBC30;&#xC6CC;&#xC57C; &#xD558;&#xACE0; &#xB290;&#xAEF4;&#xC57C; &#xD558;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xB300;&#xD574; &#xB9D0;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xBE44;&#xB09C;&#xD574;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xBC84;&#xBE14;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xD604;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC77C;&#xC740; &#xC5C6;&#xB2E4;. &#xC18D;&#xC774; &#xC4F0;&#xB9AC;&#xC9C0;&#xB9CC; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD558;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xAC70;&#xD488;&#xC774;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xAC00;&#xACA9;&#xC774; 4&#xCC9C;&#xBD88;&#xC5D0; &#xADFC;&#xC811;&#xD558;&#xBA74;&#xC11C; &#xB2EC;&#xB7EC;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xC3D9;&#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xC5B4;&#xB290; &#xAC1C;&#xC778;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xD754;&#xB4E4; &#xC815;&#xB3C4;&#xB85C; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xAC00;&#xACA9;&#xCCB4;&#xACC4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xD604;&#xC7AC;&#xC758; &#xD654;&#xD3D0;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08; &#xBB38;&#xC81C;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC774;&#xC815;&#xB3C4;&#xB85C; &#xD754;&#xB4E4;&#xB9AC;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC5F4;&#xAD11;&#xD588;&#xB358; &#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xBCF4;&#xB2E4; &#xB354; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBD84;&#xC0B0;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBC1C;&#xAE09;&#xB7C9;&#xC774; &#xC870;&#xC815;&#xB418;&#xACE0; &#xD1B5;&#xC81C;&#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xAC00;&#xACA9;&#xC744; &#xD55C; &#xAC1C;&#xC778;&#xC774; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xBB38;&#xC81C;&#xC0BC;&#xC544; &#xC554;&#xD654;&#xD654;&#xD3D0;, &#xD2B9;&#xD788; &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC774; &#xD2B9;&#xC815;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC778;&#xC2DD;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xB4E4;&#xB3C4; &#xB369;&#xB2EC;&#xC544; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC790;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC778; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88;&#xC5D0; &#xBCF4;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC774; &#xB9AC;&#xD50C;&#xACFC; &#xC77C;&#xBD80;&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC838; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xADF8;&#xB7EC;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xB3C4; &#xBAA8;&#xB450; &#xBC84;&#xBE14;&#xC774;&#xC5C8;&#xB098; ? &#xBB3C;&#xB860; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xBAA8;&#xB450; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xD654;&#xD3D0;&#xB97C; &#xB300;&#xC2E0;&#xD558;&#xB294; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD654;&#xD3D0;&#xB85C;&#xC11C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xAC00;&#xCE58;&#xAC00; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xBA74; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xC2E4;&#xCCB4;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xACFC; &#xAC19;&#xC740; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xB5A8;&#xC5B4;&#xC838;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC798; &#xC544;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC774; &#xB354; &#xD070; &#xBE44;&#xC728;&#xB85C; &#xB5A8;&#xC5B4;&#xC838; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xC625;&#xC11D;&#xC774; &#xC804;&#xD600; &#xAC00;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBA87;&#xCC9C;&#xAC1C;&#xC758; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC774; ICO&#xB97C; &#xD1B5;&#xD574; &#xBC30;&#xCD9C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xCF54;&#xC778;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xB418;&#xC5B4; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC798;&#xC544;&#xB294; &#xC5C5;&#xBE44;&#xD2B8;&#xB3C4; &#xAC70;&#xC758; &#xB9E4;&#xC77C; &#xC26C;&#xC9C0; &#xC54A;&#xACE0; &#xC0C1;&#xC7A5;&#xC744; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xC544;&#xBB34;&#xB7F0; &#xAE30;&#xC5C5;&#xC774;&#xB098; &#xBB34;&#xC870;&#xAC74; &#xC0C1;&#xC7A5;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC9C0;&#xAE08; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC62C;&#xB77C;&#xC640; &#xC788;&#xB294; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C; ? &#xD544;&#xC790;&#xB3C4; &#xACFC;&#xAC70;&#xC5D0; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xCF54;&#xC778;&#xC911; 99%&#xB294; &#xC0AC;&#xB77C;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC740; &#xC885;&#xB958;&#xC758; &#xCF54;&#xC778;&#xC744; &#xB9CE;&#xC774; &#xAC70;&#xB798;&#xC2DC;&#xCF1C;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xB9E4;&#xC6B0; &#xC5C4;&#xACA9;&#xD588;&#xB358; &#xD3F4;&#xB85C;&#xB2C9;&#xC2A4; &#xAC19;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC9C0;&#xAE08; &#xACA8;&#xC6B0; &#xBA85;&#xB9E5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC625;&#xC11D;&#xC774; &#xAC00;&#xB824; &#xC84C;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xADF8;&#xB7F0; &#xAE30;&#xB2A5;&#xC744; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xBD84;&#xC0B0;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC5D0; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xADDC;&#xC81C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C;&#xAC00;&#xD558;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xC0B0;&#xD654;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xBB34;&#xCC45;&#xC784;&#xD55C; &#xBB34;&#xC815;&#xBD80;&#xC8FC;&#xC758;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xC758;&#xBBF8;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE44;&#xB85D; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAD6D;&#xAC00;&#xC640; &#xAC19;&#xC740; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801; &#xBE44;&#xD6A8;&#xC728;&#xC131;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4; &#xC84C;&#xC9C0;&#xB9CC;, &#xAD6D;&#xAC00;&#xC758; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xD1B5;&#xC81C;&#xB294; &#xBC18;&#xB4EF;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC791;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xACB0;&#xAD6D; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC70;&#xB798;&#xC18C;&#xAC00; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; ICO&#xC758; &#xC870;&#xAC74;&#xC744; &#xC81C;&#xC2DC;&#xD574;&#xC57C; &#xD558;&#xACE0;, ICO&#xB97C; &#xD55C; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xADF8; &#xC790;&#xAE08;&#xC758; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xACE0;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC0AC;&#xC5C5;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAC00;&#xB294;&#xC9C0; &#xC548;&#xAC00;&#xB294;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB807;&#xAC8C; ICO &#xD55C; &#xCF54;&#xC778;&#xC911;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC77C;&#xC815;&#xBD80;&#xBD84; &#xC870;&#xAC74;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xBD88;&#xACFC; 1&#xB144;&#xB9CC;&#xC5D0; &#xC774;&#xB7F0; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xAC00;&#xACA9;&#xC758; &#xB4F1;&#xB77D;&#xC774; &#xC0DD;&#xAE30;&#xBA74;&#xC11C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC190;&#xD574;&#xB97C; &#xBCF4;&#xB294; &#xC0C1;&#xD669;&#xC740;, &#xC77C;&#xBD80; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC758; &#xBB34;&#xCC45;&#xC784;&#xD55C; ICO &#xB0A8;&#xBC1C;, &#xC774;&#xC775;&#xC5D0; &#xB208;&#xC774; &#xBA3C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD589;&#xD0DC;, &#xAD6D;&#xAC00;&#xC758; &#xBB34;&#xCC45;&#xC784;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xD569;&#xCCD0;&#xC838;&#xC11C; &#xC0DD;&#xAE34;&#xC77C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC65C; &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xC9C0; &#xD558;&#xACE0; &#xBD88;&#xC548;&#xD574;&#xD558;&#xACE0; &#xC544;&#xC26C;&#xC6CC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xCE58;&#xACE0; &#xB2E4;&#xC74C;&#xC758; &#xBD88;&#xC7A5;&#xB9CC; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;&#xBA74;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC0DD;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xB9CC;&#xC77C; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC870;&#xCE58;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xCDE8;&#xD574;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBD88;&#xC7A5;&#xC740; &#xC601;&#xC6D0;&#xD788; &#xC5C6;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC704;&#xAE30;&#xB294; &#xAE30;&#xD68C;&#xB2E4;. &#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB193;&#xCE58;&#xC9C0; &#xB9D0;&#xACE0; &#xCE58;&#xACE0; &#xB098;&#xAC00;&#xC11C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xADDC;&#xC81C;&#xB97C; &#xC81C;&#xC2DC;&#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBA54;&#xCE74;&#xB85C; &#xB2E4;&#xC2DC; &#xC124;&#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD56D;&#xC0C1; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F4; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC744;&#xAE4C; ? &#xC717;&#xC0AC;&#xB78C; &#xB208;&#xCE58;&#xB9CC; &#xBCF4;&#xBA74; &#xB300;&#xCDA9; B&#xAE09;&#xC774;&#xC0C1;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xACE0; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xAD1C;&#xC2A4;&#xB808; &#xBAA8;&#xD5D8;&#xC744; &#xD560; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xAE4C; ? &#xADF8;&#xB098; &#xC800;&#xB098; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xCC38;&#xC9C0; &#xB9D0;&#xACE0; &#xC6B0;&#xB9AC; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xC815;&#xBD80;&#xC5D0; &#xB611;&#xBC14;&#xB85C; &#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kprwb" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xD604;&#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0;, &#xB3C4;&#xB300;&#xCCB4; &#xC815;&#xBD80;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB098; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4udzud/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인 이야기) 앞으로 어떻게 될까 ? 스테이블 코인의 진격">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-19T06:16:27.000Z">2018-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1673 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4udzud/">(올드스톤의 코인 이야기) 앞으로 어떻게 될까 ? 스테이블 코인의 진격</a>
            
        </h1>
        <div class="content">
            <p>&#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xC2F8;&#xC6C0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB05D;&#xB0A0;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC774;&#xB7F4; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC7AC;&#xC559;&#xC774;&#xC9C0;&#xB9CC; &#xC18C;&#xC218;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xCD95;&#xBCF5;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD1B5;&#xC0C1; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC77C;&#xBD80;&#xB7EC; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC758;&#xB3C4; &#xB54C;&#xBB38;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC608;&#xCE21;&#xC744; &#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xB300;&#xC751;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC800;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5EC;&#xB7EC;&#xBC88; &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC608;&#xCE21;&#xC740; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xB300;&#xC751;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C; ? &#xAC00;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC608;&#xCE21;&#xACFC; &#xB300;&#xC751;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xB2E4;&#xB978; &#xCC28;&#xC6D0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB3D9;&#xC77C;&#xD55C; &#xC218;&#xC900;&#xC5D0; &#xB193;&#xACE0; &#xC774;&#xAC83;&#xC740; &#xD558;&#xC9C0;&#xB9D0;&#xACE0; &#xC774;&#xAC83;&#xC740; &#xD558;&#xB77C;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xD1B5;&#xC0C1; &#xB9D0;&#xD558;&#xB294; &#xC608;&#xCE21;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xC6B0;&#xB97C; &#xACE0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB2E8;&#xC9C0; &#xD55C;&#xB450;&#xAC1C;&#xC758; &#xC0C1;&#xD669;&#xB9CC;&#xC744; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xC751;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xACE0;&#xB824;&#xD558;&#xC5EC; &#xC774;&#xB7EC;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC989; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xCE21;&#xACFC; &#xB300;&#xC751;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xC0C1;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xB450;&#xAC1C;&#xC758; &#xC0C1;&#xD669;&#xB9CC;&#xC744; &#xC608;&#xCE21;&#xD558;&#xC5EC; &#xC774;&#xC5D0; &#xB300;&#xC751;&#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xAC00;&#xB2A5;&#xD55C; &#xB9CE;&#xC740; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xCE21;&#xD558;&#xC5EC; &#xC774;&#xC5D0; &#xB300;&#xD574; &#xAC01;&#xAC01; &#xB300;&#xC751;&#xD558;&#xB294; &#xBC29;&#xC548;&#xC744; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB97C; &#xB300;&#xC751;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xBC88; &#xBE44;&#xD2B8;&#xCE90;&#xC26C; &#xC0AC;&#xD0DC;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xAE30; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC800;&#xB294; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xC758; &#xC5EC;&#xB7EC; &#xAC00;&#xB2A5;&#xC131; &#xC911;&#xC758; &#xD558;&#xB098;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC5D0;&#xC11C; &#xC6B0;&#xC9C0;&#xD55C;&#xC744; &#xB300;&#xD45C;&#xB85C; &#xD558;&#xB294; &#xC911;&#xAD6D;&#xC138;&#xB825;&#xB4E4;&#xC744; &#xCD95;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xBD09;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xAC1C;&#xC778;&#xC801; &#xAC10;&#xC815;&#xC73C;&#xB85C; &#xC6B0;&#xC9C0;&#xD55C;&#xC744; &#xBAB0;&#xC544; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC774;&#xC678;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB9CC;&#xD55C; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xB97C; &#xC644;&#xC815;&#xD558;&#xAC8C; &#xB9DD;&#xD558;&#xAC8C; &#xD558;&#xAC70;&#xB098; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD1F4;&#xCD9C;&#xC2DC;&#xD0A4;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC704;&#xC0C1;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xADF8; &#xC791;&#xC804;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC131;&#xACF5;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC2F8;&#xC6C0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xC544;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C;&#xB420;&#xAE4C; ? &#xC774;&#xBBF8; &#xC2DC;&#xAC04;&#xC774; &#xD55C;&#xCC38; &#xD758;&#xB800;&#xC9C0;&#xB9CC; &#xD544;&#xC790;&#xB294; &#xACFC;&#xAC70;&#xC5D0; &#xC62C;&#xB9B0; &#xAE00;&#xC5D0;&#xC11C; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xC2DC;&#xB300;&#xC5D0; &#xB2EC;&#xB7EC;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xC801;&#xC774; &#xC788;&#xACE0; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xB9E4;&#xC6B0; &#xD06C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xCF54;&#xC778;&#xC778;  BAT&#xB098; IQ&#xAC00; &#xC720;&#xB9DD;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE4; &#xD588;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xBAA8;&#xB450; &#xB300;&#xC751;&#xC774; &#xC544;&#xB2CC; &#xC608;&#xCE21;&#xC5D0; &#xBA38;&#xBB3C;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB7F0; &#xC18C;&#xB3D9;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC5D0;&#xC11C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADF8; &#xAC00;&#xCE58;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB098;  &#xD14C;&#xB354; &#xAC19;&#xC740; &#xCF54;&#xC778;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xC18C;&#xB780;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xAC00;&#xCE58;&#xAC00; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC800;&#xC7A5;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC804;&#xD658;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB098; &#xD14C;&#xB354;&#xAC19;&#xC740; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8;&#xB3D9;&#xC548; &#xD14C;&#xB354;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xB9CE;&#xC740; &#xB8E8;&#xBA38;&#xC640; &#xC6B0;&#xB824;&#xB97C; &#xACE0;&#xB824;&#xD55C;&#xB2E4;&#xBA74; &#xD14C;&#xB354;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;.</p>
<p>&#xC911;&#xAC04;&#xC5D0; &#xB9D0;&#xC774; &#xBE60;&#xC84C;&#xB2E4;. &#xC800;&#xBC88; &#xB313;&#xAE00;&#xC5D0;&#xC11C; @abcteacher &#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xC168;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC774;&#xB807;&#xAC8C; &#xADA4;&#xB3C4;&#xC5D0;&#xC11C; &#xC774;&#xD0C8;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xC640; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC77C;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB420; &#xC9C0; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xC81C;1&#xC138;&#xB300; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD55C;&#xACC4;&#xB294; &#xC810;&#xC810; &#xB354; &#xB178;&#xCD9C;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC774;&#xC804; &#xC0AC;&#xD0DC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xB9D0;&#xC774; &#xC9C0;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB05D;&#xB098;&#xB3C4; &#xC2A4;&#xD300;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC740; &#xC808;&#xB300;&#xB85C; &#xB9DD;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xB798; &#xC0B0;&#xC5C5;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xAC08; &#xC8FC;&#xC5ED;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xB354; &#xCEE4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xCC0C;&#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xD765;&#xD558;&#xAC70;&#xB098; &#xB9DD;&#xD558;&#xAC70;&#xB098; &#xBCC0;&#xD654;&#xB97C; &#xACAA;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC98;&#xB7FC; &#xD654;&#xD3D0;&#xB9CC;&#xC744; &#xD45C;&#xBC29;&#xD55C; &#xCF54;&#xC778;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC774;&#xBC88; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCE90;&#xC26C;&#xC758; &#xC18C;&#xB780;&#xC774; &#xADF8;&#xAC83;&#xB4E4;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xC815;&#xB9AC;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC78;&#xB9B4;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC608;&#xC804;&#xBD80;&#xD130; &#xD588;&#xB358; &#xB9D0;&#xC774; &#xC788;&#xB2E4;. &#xC774; &#xB610;&#xD55C; &#xC9C0;&#xB098;&#xAC00;&#xB9AC;&#xB2C8;&#x2026;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4udzud" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xC2A4;&#xD14C;&#xC774;&#xBE14; &#xCF54;&#xC778;&#xC758; &#xC9C4;&#xACA9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3ag6te/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) 크레이그와 우지한은 왜 싸울까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T21:36:36.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2233 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3ag6te/">(올드스톤의 코인이야기) 크레이그와 우지한은 왜 싸울까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C;&#xC5D0; &#xC774;&#xC5B4; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xB098;&#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;.<br><a href="https://steemit.com/oldstone/@oldstone/65oka1" target="_blank" rel="noopener">&#xC9C0;&#xB09C;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;</a></p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB9E4;&#xC6B0; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC774;&#xC81C; &#xD130;&#xB110;&#xC758; &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xB098; &#xD558;&#xB294; &#xC21C;&#xAC04;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xD55C;&#xB2E4;&#xB354;&#xB2C8; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC2F8;&#xC6B4;&#xB2E4;. &#xADF8; &#xC2F8;&#xC6C0;&#xC758; &#xACB0;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xB2E4;&#xB4E4; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00; ? &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xC65C; &#xC2F8;&#xC6E0;&#xB294;&#xC9C0; &#xADF8; &#xC6D0;&#xC778;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xC6D0;&#xC778;&#xC740; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC5ED;&#xC0AC;&#xD559;&#xC740; &#xC6D0;&#xC778;&#xC744; &#xD0D0;&#xAD6C;&#xD558;&#xB294; &#xD559;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xAE08;&#xB9CC; &#xB354; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB2E4;&#xC591;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC6D0;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xD0D0;&#xAD6C;&#xB97C; &#xC911;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC6D0;&#xC778;&#xC744; &#xD0D0;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC54C;&#xB824;&#xC9C4; &#xBC29;&#xBC95;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xC6D0;&#xC778;&#xC744; &#xCD94;&#xCE21;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790; &#xADF8;&#xB7FC; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xAE30;&#xB85C; &#xD558;&#xC790;. &#xCCAB;&#xC9F8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xB2EC;&#xB790;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC9C0;&#xD55C;&#xC740; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC744; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB294; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xC5C6;&#xC774; &#xC0AC;&#xC774;&#xC988;&#xB9CC; 128 M&#xB85C; &#xB298;&#xB9AC;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC11C;&#xB85C; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xAE38;&#xC744; &#xAC14;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xC0C1;&#xB300;&#xAC00; &#xC548;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB294; &#xCF54;&#xC778;&#xAE31; &#xAC19;&#xC740; &#xCC44;&#xAD74;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xACE0; &#xC6B0;&#xC9C0;&#xD55C;&#xC740; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;, &#xC989; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xBD80;&#xD130; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC138;&#xBC88;&#xC7AC;, &#xC6B0;&#xC9C0;&#xD55C;&#xC740; &#xBE44;&#xD2B8;&#xBA54;&#xC778;&#xC758; &#xC774;&#xC0AC;&#xC9C1;&#xC5D0;&#xC11C; &#xBB3C;&#xB7EC;&#xB0AC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB4DC;&#xB7EC;&#xB098;&#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xB4E4;&#xB85C; &#xBD80;&#xD130; &#xC774; &#xC2F8;&#xC6C0;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xCD94;&#xC801;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xCD94;&#xC801;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC758;&#xC2EC;&#xACFC; &#xC9C8;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC758;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xACFC;&#xC5F0; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC5D0; &#xB300;&#xD55C; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#xAC00; &#xC11C;&#xB85C; &#xBAA9;&#xC228;&#xC744; &#xAC74; &#xC2F8;&#xC6C0;&#xC744; &#xD574;&#xC57C;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xCF1C;&#xC11C; &#xAC00;&#xCE58;&#xB97C; &#xC0C1;&#xC2B9;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC2F8;&#xC6C0;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC11C;&#xB85C; &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xC785;&#xC7A5;&#xC744; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB807;&#xAC8C; &#xC0AC;&#xC0DD;&#xACB0;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xCCAB;&#xBC88;&#xC9F8; &#xC6B0;&#xB9AC;&#xAC00; &#xC720;&#xCD94;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xAC1C;&#xC778;&#xC801; &#xAC08;&#xB4F1;&#xACFC; &#xAC10;&#xC815;&#xC801; &#xC774;&#xC720;&#xB2E4;. &#xC11C;&#xB85C; &#xAF34;&#xBCF4;&#xAE30; &#xC2EB;&#xC5B4;&#xC11C; &#xB2E4;&#xC2DC;&#xB294; &#xC0C1;&#xC885;&#xC744; &#xC548;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218;&#xC788;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xAC78;&#xB824; &#xC788;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC778;&#xAC04;&#xC774;&#xB780; &#xAC10;&#xC815;&#xC758; &#xB3D9;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xC77C;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xAC10;&#xC815;&#xC0C1;&#xD558;&#xBA74; &#xC774;&#xC131;&#xC740; &#xB9C8;&#xBE44;&#xAC00; &#xB418;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xAC10;&#xC815;&#xC774; &#xC0C1;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC8FD;&#xAE30; &#xC0B4;&#xAE30;&#xB85C; &#xC774;&#xB807;&#xAC8C; &#xC2F8;&#xC6B4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBC30;&#xC81C;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC138;&#xB825;&#xB2E4;&#xD23C;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC138;&#xACC4;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xAC00; &#xB108;&#xBB34; &#xC2EC;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xBC88; &#xAE30;&#xD68C;&#xC5D0; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xC740;&#xADFC;&#xD788; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xADF8;&#xB7F4; &#xB4EF;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC774; &#xB4E0;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xAE30;&#xC220;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD601;&#xC2E0;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB3C4; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB2E4;. &#xC601;&#xAD6D;&#xC774; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC5ED;&#xC0AC;&#xC758; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xC804;&#xC7C1;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xB97C; &#xBC14;&#xAFC0; &#xC218; &#xC788;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;. &#xD575;&#xBB34;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xC81C;&#xD55C;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xADF8; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC18C;&#xB828;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xC77C;&#xC804;&#xC744; &#xBD99;&#xC5C8;&#xC73C;&#xBA74; &#xC27D;&#xAC8C; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD575;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC11C;&#xB85C; &#xC804;&#xBA74;&#xC804;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAD6D;&#xC9C0;&#xC801;&#xC778; &#xC81C;&#xD55C;&#xC804;&#xB9CC;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC5D0; &#xD575;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xC81C;3&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xBC8C;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xADF8;&#xB7F0; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC744; &#xC810;&#xB839;&#xD588;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB97C; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xAC15;&#xB300;&#xAD6D;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xB118;&#xBCF4;&#xB294; &#xB098;&#xB77C;&#xB294; &#xB2E8; &#xD558;&#xB098; &#xC911;&#xAD6D;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC744; &#xB118;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xACBD;&#xC81C; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xCD5C;&#xADFC; &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xACBD;&#xC81C;&#xB85C; &#xB54C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xAF34;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xC81C;&#xC758; &#xD328;&#xAD8C;&#xC740; &#xB204;&#xAC00; &#xAE30;&#xCD95;&#xD654;&#xD3D0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC720;&#xC77C;&#xD558;&#xAC8C; &#xB118;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBD84;&#xC57C;&#xAC00; &#xBC14;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xD654;&#xD3D0;&#xC804;&#xC7C1;&#xACFC; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xC5EC;&#xB7EC; &#xC774;&#xC720;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xCC44;&#xAD74;&#xC2DC;&#xC7A5;&#xC744; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB450;&#xBC88;&#xC9F8; &#xB530;&#xB77C; &#xC624;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xACAC;&#xC81C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3C4;&#xC804;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE4C;&#xBBF8;&#xB97C; &#xC8FC;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xB9CC;&#xC77C; &#xB0B4;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC704;&#xC815;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xC138;&#xACC4;&#xACBD;&#xC81C;&#xC758; &#xAE30;&#xBCF8;&#xD2C0;&#xC744; &#xB4A4;&#xD754;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC7A5;&#xC5D0; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC774; &#xCEE4;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB2E8;&#xC21C;&#xD788; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xBBF8;&#xB798; &#xD328;&#xAD8C;&#xC744; &#xC704;&#xD55C; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC548;&#xBAA9;&#xB3C4; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB3C8;&#xC740; &#xD328;&#xAD8C;&#xACFC; &#xAD8C;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;&#xC2F8;&#xC6C0;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBCF4;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xD328;&#xAD8C; &#xD22C;&#xC7C1;&#xC740; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC804; &#xC601;&#xC5ED;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;. </p>
<p>&#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xC0AC;&#xC0DD;&#xACB0;&#xB2E8;&#xC744; &#xD558;&#xACE0; &#xB2EC;&#xB824;&#xB4DC;&#xB294; &#xC774;&#xC720;&#xAC00; &#xB9CC;&#xC77C; &#xC911;&#xAD6D; &#xC138;&#xB825;&#xC744; &#xBAB0;&#xC544;&#xB0B4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; &#xC2F8;&#xC6C0;&#xC740; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xB2F9;&#xC5F0;&#xD788; &#xC544;&#xB2D0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC758;&#xB3C4;&#xAC00; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC788;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xAC00; &#xB9E4;&#xC6B0; &#xBD88;&#xB9AC;&#xD558;&#xACE0; &#xC2F8;&#xC6C0;&#xB3C4; &#xC548;&#xB420; &#xAC83; &#xAC19;&#xC558;&#xC9C0;&#xB9CC; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xAC8C; &#xC120;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xB294; &#xC774; &#xC2F8;&#xC6C0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xBC88; &#xC2F8;&#xC6C0;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xC74C;&#xBAA8;&#xB860;&#xC801; &#xC2DC;&#xAC01;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xC798; &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xB958;&#xC758; &#xAE00;&#xC740; &#xADF8;&#xB0E5; &#xC7AC;&#xBBF8;&#xB85C; &#xD55C;&#xBC88; &#xC0C1;&#xC0C1;&#xC758; &#xC720;&#xD76C;&#xB97C; &#xD574;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB108;&#xBB34; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xCC38;&#xC791;&#xD574;&#xC11C; &#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xBB3C;&#xB860; &#xD544;&#xC790;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xC2E4;&#xC81C; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.    </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3ag6te" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xD06C;&#xB808;&#xC774;&#xADF8;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC740; &#xC65C; &#xC2F8;&#xC6B8;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/65oka1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인 이야기) 지금의 상황을 어떻게 해석해야 하나 ? 닥터 크레이그는 무슨생각을 하고 있을까 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-17T01:41:06.000Z">2018-11-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/65oka1/">(올드스톤의 코인 이야기) 지금의 상황을 어떻게 해석해야 하나 ? 닥터 크레이그는 무슨생각을 하고 있을까 ?</a>
            
        </h1>
        <div class="content">
            <p>&#xACA8;&#xC6B0; &#xC870;&#xAE08; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xAC00;&#xB098; &#xD588;&#xB354;&#xB2C8; &#xB09C;&#xB370;&#xC5C6;&#xC774; &#xC774;&#xC0C1;&#xD55C; &#xB188; &#xB458;&#xC774;&#xC11C; &#xD53C;&#xACE4;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC0B0;&#xC0AC;&#xC5EC;&#xD589;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xD68C;&#xC0C1;&#xD558;&#xBA74;&#xC11C; &#xC870;&#xC6A9;&#xD788; &#xC0B4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xB098;&#xB97C; &#xADF8;&#xB0E5; &#xB0B4;&#xBC84;&#xB824; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB0B4;&#xBAB8;&#xACFC; &#xB9C8;&#xC74C;&#xC758; &#xD3C9;&#xC548;&#xACFC; &#xD3C9;&#xC815;&#xC740; &#xACB0;&#xAD6D; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84; &#xC678;&#xBD80;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC74;&#xAC00; &#xBCF4;&#xB2E4;. </p>
<p>&#xAC11;&#xC790;&#xAE30; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB77C;&#xB294; &#xC790;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC774;&#xB780; &#xC790;&#xAC00; &#xC2F8;&#xC6B0;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB354;&#xB2C8; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xD06C;&#xB808;&#xADF8; &#xBC15;&#xC0AC;&#xB77C;&#xB294; &#xC790;&#xAC00; &#xC6B0;&#xC9C0;&#xD55C;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xB5A8;&#xC5B4; &#xB728;&#xB9AC;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xD06C;&#xB808;&#xC774;&#xBE0C; &#xBC15;&#xC0AC;&#xC640; &#xC6B0;&#xC9C0;&#xD55C;&#xC758; &#xC2F8;&#xC6C0;&#xC774; &#xC544;&#xC9C1; &#xAC00;&#xC744;&#xC758; &#xC815;&#xCDE8;&#xB97C; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xB97C; &#xD55C;&#xACA8;&#xC6B8;&#xB85C; &#xBAB0;&#xACE0;&#xAC04; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC6B0;&#xC138;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370; &#xC544;&#xC9C1; &#xC774; &#xC2F8;&#xC6C0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB05D;&#xB0A0;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB458;&#xB2E4; &#xD53C;&#xD130;&#xC9C0;&#xAC8C; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xB458;&#xB2E4; &#xB9DD;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB784; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xAC19;&#xC774; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xBA3C;&#xC800; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ?</p>
<p>&#xC6B0;&#xC120; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC5D0; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC758;&#xBB38;&#xC744; &#xBD88;&#xB7EC; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xC0AC;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD654;&#xD3D0;&#xB294; &#xC2E0;&#xB8B0;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xACB0;&#xC815;&#xB41C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xB300;&#xBA85;&#xC0AC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB098;&#xC628; &#xAC83;&#xB3C4; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D;&#xC774; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC5B4;&#xB0B4;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xBC1C;&#xC758; &#xC758;&#xBBF8;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC73C;&#xB85C; &#xACB0;&#xAD6D; &#xC911;&#xC0B0;&#xCE35;&#xC774; &#xACE0;&#xD1B5;&#xC744; &#xBC1B;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC740; &#xB354;&#xC6B1; &#xB354; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC911;&#xC0B0;&#xCE35;&#xACFC; &#xD558;&#xCE35;&#xBBFC;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xC7AC;&#xC0B0;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. &#xB9C9;&#xC2DC;&#xC998;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xB54C; &#xB3C8;&#xC744; &#xC5C4;&#xCCAD; &#xCC0D;&#xC5B4;&#xB0B4;&#xC11C; &#xC6D4;&#xAE09;&#xC7C1;&#xC774;&#xC758; &#xC0B6;&#xC744; &#xD30D;&#xD30D;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xB9DD;&#xD574;&#xAC00;&#xB294; &#xC790;&#xBCF8;&#xAC00;&#xB4E4;&#xC744; &#xC0B4;&#xB824;&#xC900; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C; &#xC0AC;&#xD0DC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC790;&#xCCB4;&#xB3C4; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xB300;&#xB2E4;&#xC218;&#xAC00; &#xC77C;&#xBD80; &#xBA87;&#xBA87;&#xC5D0;&#xAC8C; &#xC9D1;&#xC911;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xADF8;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xAC00; &#xAC1C;&#xD310;&#xC744; &#xCE58;&#xB294; &#xAC83;&#xC774;&#xB098; &#xAC1C;&#xC778;&#xC774; &#xAC1C;&#xD310;&#xC744; &#xCE58;&#xB294; &#xAC83;&#xC774;&#xB098; &#xBCC4;&#xB85C; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAD6D;&#xAC00;&#xB294; &#xADF8;&#xB798;&#xB3C4; &#xB0B4;&#xBD80;&#xC758; &#xACAC;&#xC81C;&#xAE30;&#xB2A5;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xBB34;&#xC791;&#xC815; &#xAC1C;&#xD310;&#xC744; &#xCE58;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xBA87;&#xBA87; &#xAC1C;&#xC778;&#xC774; &#xC544;&#xBB34;&#xB7F0; &#xD1B5;&#xC81C;&#xB098; &#xACAC;&#xC81C;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC5C9;&#xB9DD;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC18C;&#xC704; &#xB9CC;&#xC778; &#xB300; &#xB9CC;&#xC778;&#xC758; &#xD22C;&#xC7C1;&#xACFC; &#xAC19;&#xC740; &#xC591;&#xC0C1;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC; &#xC900;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xAE30;&#xB2A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xAE30;&#xB2A5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB2EC;&#xB7EC;&#xAC00; &#xAE30;&#xC874; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xAE30;&#xB2A5;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC5F0;&#xAC04; 1000&#xC870;&#xC6D0;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAD6D;&#xBC29;&#xBE44;&#xB97C; &#xC9C0;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC774;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xB2EC;&#xB7EC;&#xB85C; &#xC9C0;&#xAE09;&#xD558;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; 2008&#xB144;&#xC5D0; &#xC591;&#xC801;&#xC644;&#xD654;&#xB77C;&#xB294; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xAE61;&#xD328;&#xC9D3;&#xC744; &#xCC38;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC758; &#xACBD;&#xCC30;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC6B0;&#xB9AC;&#xB3C4; &#xADF8;&#xB7F0; &#xC548;&#xC815;&#xC5D0; &#xC808;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xAE38;&#xB798; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00; ? &#xB2E4;&#xB9CC; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC83; &#xC774;&#xC678;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xC6D0;&#xB798; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC790;&#xCCB4;&#xB294; &#xB9E4;&#xC6B0; &#xACB0;&#xC810;&#xC774; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB2E4;. &#xC81C;&#xC77C;&#xCC98;&#xC74C; &#xB098;&#xC654;&#xC73C;&#xB2C8; &#xACB0;&#xC810;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xD2B9;&#xD788; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xBC29;&#xC2DD;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC758; &#xB9CE;&#xC740; &#xC790;&#xC6D0;&#xC758; &#xB0AD;&#xBE44;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xD544;&#xC790;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; POW&#xB294; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC544;&#xC8FC; &#xC6D0;&#xC2DC;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC00;&#xC9C4; &#xD55C;&#xACC4;&#xAC00; &#xC6CC;&#xB099; &#xBA85;&#xD655;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xB098;&#xC654;&#xACE0; &#xB610; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xAC00; &#xB098;&#xC628; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xBB34;&#xBC29;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xB2E5;&#xD130; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB77C;&#xB294; &#xC791;&#xC790;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB0B4; &#xB358;&#xC9C0;&#xB294; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xB9D0; &#xADF8;&#xAC00; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC0AC;&#xC545;&#xD55C; &#xC74C;&#xBAA8;&#xC758; &#xCC45;&#xB7B5;&#xC77C;&#xAE4C; ? &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD314;&#xC544;&#xCE58;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xD551;&#xAC8C;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC77C;&#xAE4C; ? &#xC5B4;&#xB290;&#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xAC00; &#xBC1D;&#xD78C; &#xAC83;&#xCC98;&#xB7FC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xBC29;&#xD3B8;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC744; &#xB5A8;&#xC5B4; &#xB728;&#xB838;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC561;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30;&#xB294; &#xACE4;&#xB780;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC26C;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xB3C8;&#xBC8C;&#xC790;&#xACE0; &#xD558;&#xB294; &#xC9D3;&#xC778;&#xB370;, &#xBC14;&#xBCF4;&#xAC00; &#xC544;&#xB2CC;&#xB2E4;&#xC74C;&#xC5D0;&#xC57C; &#xC790;&#xAE30;&#xAC00; &#xC190;&#xD574; &#xBCFC; &#xC77C;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xB098; ? &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xC774;&#xAE38; &#xC218; &#xC788;&#xB294; &#xAC8C;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xC2A4;&#xB85C;&#xAC00; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00; ? &#xADF8;&#xC790;&#xC758; &#xB9D0;&#xC744; &#xC561;&#xBA74; &#xADF8;&#xB798;&#xB3C4; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xACE0; &#xACC4;&#xC2E0;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xBB54;&#xAC00; &#xC758;&#xC2EC;&#xAC00;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xACC4;&#xC2E0;&#xAC00; ? &#xADF8;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xC790; </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/65oka1" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778; &#xC774;&#xC57C;&#xAE30;) &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD558;&#xB098; ? &#xB2E5;&#xD130; &#xD06C;&#xB808;&#xC774;&#xADF8;&#xB294; &#xBB34;&#xC2A8;&#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC744;&#xAE4C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/79/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/81/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/79/">79</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/80/">80</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/81/">81</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/174/">174</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

