
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>분산투자 vs. 집중투자, 우리에겐 무엇이 필요한가? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC804;&#xBB38;&#xAC00;&#xC758;-&#xC6B0;&#xC704;">
        <span class="has-mr-6">1</span>
        <span>&#xC804;&#xBB38;&#xAC00;&#xC758; &#xC6B0;&#xC704;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW7DVMdD9K5v5r2nNVABbJLhb1jVUE9j6eHecLunD2D8E/image.png" alt="분산투자 vs. 집중투자, 우리에겐 무엇이 필요한가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-06T02:18:18.000Z">2019-03-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3725 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                분산투자 vs. 집중투자, 우리에겐 무엇이 필요한가?
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmW7DVMdD9K5v5r2nNVABbJLhb1jVUE9j6eHecLunD2D8E/image.png" alt=""><br></center><br>#<br>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xACBD;&#xACC4;&#xD55C;&#xB2E4;. &#xC544;&#xB798; &#xB3D9;&#xC601;&#xC0C1;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB294; &#xBB34;&#xC9C0;&#xC5D0;&#xC11C; &#xBCF4;&#xD638;&#xD574;&#xC8FC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xC2E0;&#xC774; &#xD558;&#xB294; &#xC77C;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. <p></p>
<p><a href="https://youtu.be/TFzMS9EDqz8" target="_blank" rel="noopener">https://youtu.be/TFzMS9EDqz8</a></p>
<p>&#xBC84;&#xD54F;, &#xBA4D;&#xAC70;, &#xC18C;&#xB85C;&#xC2A4; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC758; &#xAC70;&#xC7A5;&#xB4E4;&#xC740; &#xACFC;&#xAC70;&#xBD80;&#xD130; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xACC4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB192;&#xC5EC;&#xC654;&#xB2E4;. </p>
<p>&#xBC18;&#xBA74; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xC57C;&#xB9D0;&#xB85C; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xB77C;&#xB294; &#xAC8C; &#xC0C1;&#xC2DD;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; &#xC5B4;&#xB290; &#xB9D0;&#xC744; &#xB530;&#xB77C;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xBAA8;&#xB4E0; &#xB2EC;&#xAC40;&#xC744; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xBD84;&#xC0B0;&#xD22C;&#xC790; &#xC544;&#xB2CC;&#xAC00;?</p>
<p>&#xC544;&#xB2C8;&#xBA74;&#x2026;</p>
<p>&#xBAA8;&#xB4E0; &#xB2EC;&#xAC40;&#xC744; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xC544;&#xB193;&#xC740; &#xB2E4;&#xC74C; &#xC138;&#xC2EC;&#xD788; &#xAD00;&#xCC30;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74;, &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694; &#xC5C6;&#xB2E4;. &#xD63C;&#xC790;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C;.</p>
<p>&#xC774; &#xAE00;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xC77D;&#xB2E4; &#xBCF4;&#xBA74; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC54C;&#xB9DE;&#xC740; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB824;&#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB450; &#xAC00;&#xC9C0; &#xC0DD;&#xAC01; &#xC0AC;&#xC774;&#xC5D0; &#xC808;&#xCDA9;&#xC810;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC774;&#xC810;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8; &#xC870;&#xC808;&#xACFC; &#xC218;&#xC775;&#xB960; &#xC0AC;&#xC774;&#xC5D0; &#xADE0;&#xD615; &#xC7A1;&#xD78C; &#xC808;&#xCDA9;&#xC810;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB294; &#xCCB4;&#xACC4;&#xC801; &#xC704;&#xD5D8;&#xACFC; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC904;&#xC5EC;&#xC8FC;&#xC9C0;&#xB9CC;, &#xC218;&#xC775;&#xB960; &#xB610;&#xD55C; &#xADF8;&#xB9CC;&#xD07C; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB098; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC5C5;&#xC790;&#xB4E4;&#xC740; &#xD22C;&#xC790; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xBD84;&#xC0B0;&#xD558;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4;&#xC774; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xD558;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD558;&#xB294; &#xC774;&#xC720;&#xBD80;&#xD130; &#xBA3C;&#xC800; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC2DC;&#xC791;&#xD558;&#xC790;.</p>
<p>&#xD22C;&#xC790;&#xC758; &#xC804;&#xC124; &#xC9D0; &#xB85C;&#xC800;&#xC2A4;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xB294; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC5C5;&#xC790;&#xAC00; &#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xB294; &#xC218;&#xB2E8;&#xC774;&#xB2E4;. &#xACE0;&#xAC1D;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xCD94;&#xCC9C;&#xD574; &#xBCF4;&#xC720;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xBA74;, &#xC704;&#xD5D8;&#xC774; &#xBD84;&#xC0B0;&#xB418;&#xAC8C; &#xB418;&#xACE0;, &#xADF8;&#xB9CC;&#xD07C; &#xB098;&#xC05C; &#xC218;&#xC775;&#xB960; &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xC1A1;&#xB2F9;&#xD560; &#xC704;&#xD5D8;&#xB3C4; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD5E8;&#xB9AC; &#xD3EC;&#xB4DC;&#xB294; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB77C;&#xB294; &#xBAB0;&#xB790;&#xACE0;, &#xBE4C; &#xAC8C;&#xC774;&#xCE20;&#xB3C4; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAE38;&#xC740; &#xBAA8;&#xB4E0; &#xB2EC;&#xAC40;&#xC744; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xADF8; &#xBC14;&#xAD6C;&#xB2C8;&#xB97C; &#xC544;&#xC8FC; &#xC8FC;&#xC758; &#xAE4A;&#xAC8C; &#xC0B4;&#xD3B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC62C;&#xBC14;&#xB978; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2EC;&#xAC40;&#xC744; &#xB123;&#xC5B4;&#xB450;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.<br>#<br>&#xC544;&#xC8FC; &#xB300;&#xB2F4;&#xD55C; &#xB9D0;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB85C;&#xC800;&#xC2A4;&#xC758; &#xB9D0;&#xC774; &#xC633;&#xC744;&#xAE4C;? &#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB098; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC5C5;&#xC790;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xB4E3;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560;&#xAE4C;? </p>
<p>&#xD22C;&#xC790; &#xC790;&#xBB38;&#xC0AC;&#xB098; &#xC8FC;&#xC2DD; &#xC911;&#xAC1C;&#xC5C5;&#xC790;&#xB294; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xC81C;&#xAC01;&#xAC01;&#xC778; &#xB2E4;&#xC591;&#xD55C; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC870;&#xC5B8;&#xC744; &#xD558;&#xACE0;, &#xC774;&#xB4E4; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774;&#xC9C0;&#xB9CC;, &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xCC3E;&#xC544; &#xBAA8;&#xD5D8;&#xC744; &#xBC8C;&#xC774;&#xACE0; &#xC2F6;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; 20% &#xAE09;&#xB77D;&#xD558;&#xAC70;&#xB098;, &#xC8FC;&#xAC00;&#xAC00; &#xB9E4;&#xC77C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC774;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xACAC;&#xB514;&#xC9C0; &#xBABB;&#xD560; &#xB9CC;&#xD07C; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB0AE;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#x201C;&#xADE0;&#xD615; &#xC7A1;&#xD78C;&#x201D; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB77C;&#xB294; &#xC870;&#xC5B8;&#xC774; &#xAC00;&#xC7A5; &#xC27D;&#xACE0; &#xB610; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xD22C;&#xC790;&#xC758; &#xCD5C;&#xC6B0;&#xC120; &#xBAA9;&#xD45C;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xC790;&#xBCF8;&#xC744; &#xBCF4;&#xC874;&#xD558;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xD600; &#xC798;&#xBABB;&#xB41C; &#xC870;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD94;&#xAC00;&#xD558;&#xC790;&#xBA74;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xAC1C;&#xC778;&#xB9C8;&#xB2E4; &#xAE08;&#xC735;&#xACFC; &#xD22C;&#xC790; &#xC5ED;&#xB7C9;&#xACFC; &#xC218;&#xC900;&#xC774; &#xCC9C;&#xCC28;&#xB9CC;&#xBCC4;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xCD08;&#xBCF4;&#xC790; &#xC218;&#xC900;(&#xC778;&#xC815;&#xD558;&#xAE30; &#xC2EB;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;)&#xC73C;&#xB85C;, &#xC548; &#xC88B;&#xC740; &#xB54C;&#xC640; &#xC740;&#xD1F4;&#xB97C; &#xC704;&#xD574; &#xC800;&#xCD95;&#xC758; &#xB300;&#xC548;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xC5BC;&#xB9C8; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xC804;&#xB150;&#xD558;&#xB290;&#xB0D0;&#xB3C4; &#xC911;&#xC694;&#xD55C;&#xB370;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD558;&#xB8E8; &#xC885;&#xC77C; &#xC9C1;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCFC; &#xC2DC;&#xAC04;&#xC740; &#xC544;&#xC8FC; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xCE58; &#xD3C9;&#xAC00;&#xB97C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xD558;&#xAC70;&#xB098;, &#xAE30;&#xC5C5;&#xC758; &#xD65C;&#xB3D9;&#xC774;&#xB098; &#xBC1C;&#xD45C; &#xB0B4;&#xC6A9;&#xC744; &#xCD94;&#xAC00;&#xD574; &#xB098;&#xAC08; &#xC2DC;&#xAC04;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;. </p>
<p>&#xB85C;&#xBCF4; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xC640; &#xC218;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xB294; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC0DD;&#xACA8;&#xB098;&#xBA74;&#xC11C; &#xD22C;&#xC790;&#xAC00; &#xD6E8;&#xC52C; &#xC26C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xACE0;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xAC00; &#xB110;&#xB9AC; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<h4 id="&#xC804;&#xBB38;&#xAC00;&#xC758;-&#xC6B0;&#xC704;"><a href="#&#xC804;&#xBB38;&#xAC00;&#xC758;-&#xC6B0;&#xC704;" class="headerlink" title="&#xC804;&#xBB38;&#xAC00;&#xC758; &#xC6B0;&#xC704;"></a>&#xC804;&#xBB38;&#xAC00;&#xC758; &#xC6B0;&#xC704;</h4><p>#<br>&#xBC18;&#xBA74;, &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xC6B4;&#xC6A9; &#xBC29;&#xC2DD;&#xC740; &#xB2E4;&#xB974;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB300;&#xAC1C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xD070; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xD558;&#xBA70;, &#xBE44;&#xC911;&#xC774; &#xCD5C;&#xACE0;&#xC778; &#xC8FC;&#xC2DD;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xC218;&#xC775;&#xB960;&#xC744; &#xADF9;&#xB300;&#xD654;&#xD55C;&#xB2E4;. &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;&#xB294; 50&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;&#xBA74;, &#xB8E8;&#xC800; &#xC8FC;&#xC2DD;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC704;&#xB108; &#xC8FC;&#xC2DD;&#xC758; &#xC218;&#xC775;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xBC84;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#x201C;&#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB77C;&#xB294; &#xC7AC;&#xB2E8;&#xC744; &#xC313;&#xC544;&#xB193;&#xACE0; &#xC22D;&#xBC30;&#xD558;&#xB294; &#xC77C;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xBBF8;&#xCE5C; &#xC9D3;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xACFC; &#xCE7C; &#xC544;&#xC774;&#xCE78;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xBE44;&#xC911; &#xC0C1;&#xC704; 5&#xAC1C; &#xC8FC;&#xC2DD;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNnYrVs6RTdE9YK6uYxcYLwfzXiYnSqTyfmWxawunrhKn/image.png" alt=""><br> <img src="https://cdn.steemitimages.com/DQmXHEcE7Ajk93fuR1Svbjk79pSxLq9wxp3nKEjeTSVYF3N/image.png" alt=""></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;, &#xCC30;&#xB9AC; &#xBA4D;&#xAC70;, &#xCE7C; &#xC544;&#xC774;&#xCE78;, &#xBE4C; &#xC560;&#xCEE4;&#xBA3C; &#xBC0F; &#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4; &#xAC19;&#xC740; &#xC800;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB97C; &#xC120;&#xD638;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;?</p>
<p>&#xD55C; &#xB9C8;&#xB514;&#xB85C;, &#xC804;&#xBB38;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC989;, &#xC804;&#xCCB4; &#xC0B0;&#xC5C5;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xACE8;&#xACE0;&#xB8E8; &#xD22C;&#xC790;&#xD574; &#xC77C;&#xBD80; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xB294; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xACE0; &#xC77C;&#xBD80; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4;&#xC774; &#xC218;&#xC775;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xBC84;&#xB9AC;&#xB294; &#xBC29;&#xC2DD; &#xB300;&#xC2E0;, &#xD55C;&#xB450; &#xAC1C;&#xC758; &#xC0B0;&#xC5C5;&#xC744; &#xC2EC;&#xB3C4; &#xC788;&#xAC8C; &#xC5F0;&#xAD6C;&#xD558;&#xACE0;, &#xAD6C;&#xC11D;&#xAD6C;&#xC11D;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6B4; &#xB2E4;&#xC74C;, &#xADF8; &#xC9C0;&#xC2DD;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xC0B0;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAE30;&#xC5C5;&#xAC00;&#xB4E4;&#xC740;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xC218;&#xCC9C; &#xC2DC;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC5F0;&#xAD6C;&#xC640; &#xAC70;&#xAE30;&#xC5D0;&#xC11C; &#xC5BB;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xBD80;&#xC0B0;&#xBB3C;&#xB85C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. &#x201C;&#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC01; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04;&#xC758; &#xACBD;&#xD5D8;&#xACFC; &#xBC30;&#xC6C0;&#xC744; &#xD1B5;&#xD574; &#xC5ED;&#xB7C9;(circle of competence)&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xC628; &#xC774;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xC77C; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD574; &#xD560;&#xC560;&#xD574;, &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;, &#xC0B0;&#xC5C5;, &#xACBD;&#xAE30; &#xC0AC;&#xC774;&#xD074;&#xC5D0; &#xB300;&#xD574; &#xBC30;&#xC6B0;&#xACE0;, &#xAC70;&#xAE30;&#xC11C; &#xC5BB;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xD22C;&#xC790; &#xB300;&#xC911;&#xC5D0; &#xC55E;&#xC11C; &#xC801;&#xC6A9;&#xD55C;&#xB2E4;. </p>
<p>&#xBC29;&#xB300;&#xD55C; &#xC7AC;&#xC6D0;&#xACFC; &#xC778;&#xC801;&#xC790;&#xC6D0;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD00;&#xB9AC;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xB9D0;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825; &#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC6D0;&#xC744; &#xD22C;&#xC790;&#xD574; &#xCC3E;&#xC544;&#xB0B8; &#xCD5C;&#xACE0;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xC9D1;&#xC911;&#xD574; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB85C; &#xC218;&#xC775;&#xB960;&#xC744; &#xD76C;&#xC11D;&#xC2DC;&#xD0AC; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. </p>
<p>&#xC9D1;&#xC911;&#xD22C;&#xC790;&#xB780; &#xC790;&#xC2E0;&#xC774; &#xCC3E;&#xC544;&#xB0B8; &#xC8FC;&#xC2DD;&#xC774; &#xCD5C;&#xACE0;&#xB77C;&#xB294; &#xC790;&#xC2E0;&#xAC10;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xAC83;&#xC774;&#xBA70;, &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD574; &#xC2E4;&#xC2DC;&#xD55C; &#xC5F0;&#xAD6C;&#xC640; &#xC870;&#xC0AC;&#xAC00; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xC804;&#xBB38;&#xC131;&#xACFC; &#xD655;&#xC2E0;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xBA87; &#xC2ED; &#xB144;&#xC740; &#xC544;&#xB2C8;&#xB354;&#xB77C;&#xB3C4; &#xBA87; &#xB144;&#xC740; &#xC871;&#xD788; &#xAC78;&#xB9B0;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD3C9;&#xADE0; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xBCF4;&#xB2E4; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC798; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xD070; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xC790;&#xC6D0;&#xC744; &#xC190;&#xC5D0; &#xC950;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC120;&#xD0DD;&#xC9C0;&#xB294; &#xBB34;&#xC5BC;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xBB34;&#xC5BC;&#xAE4C;?</p>
<p>&#xC0AC;&#xB78C;&#xB9C8;&#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. </p>
<p>&#xAE30;&#xC5C5; &#xBD84;&#xC11D; &#xB2A5;&#xB825;&#xC774; &#xC88B;&#xC740;&#xAC00;? &#xAE30;&#xC5C5;&#xC744; &#xC2EC;&#xB3C4; &#xC788;&#xAC8C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xACE0; &#xC704;&#xD5D8;&#xACFC; &#xC804;&#xB9DD;&#xC744; &#xC54C;&#xC544;&#xB0BC; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB098;?</p>
<p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#x201C;&#xADF8;&#xB807;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB300;&#xB2F5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xC6B0;&#xC704;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xBCF4;&#xB2E4; &#xC18C;&#xC218;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xC9D1;&#xC911;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;, &#x201C;&#xC544;&#xB2C8;&#xC624;&#x201D;&#xB77C;&#xBA74; &#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xC758; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC744; &#xAD8C;&#xD55C;&#xB2E4;.</p>
<p>&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xAC00;&#xB85C; &#xC77C;&#xD558;&#xBA74;&#xC11C; &#xB2E8; &#xD55C; &#xBC88;&#xB3C4; &#xC9D1;&#xC911;&#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBC84;&#xD54F;&#xC740; &#xC290;&#xB85C;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#xC6D4;&#xD130;&#xB294; &#xD604;&#xC7AC; 100&#xAC1C;&#xAC00; &#xB118;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xBA74;&#xC11C;, &#xC5C4;&#xCCAD;&#xB09C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBD84;&#xC740; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xC0C1;&#xB2F9;&#xD788; &#xB0AE;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBD84;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xAC83;&#xC774; &#xB2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xBD84;&#xC5D0;&#xAC8C;&#xB294; 1&#xC6D4;&#xC774;&#xC5B4;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xACE0;, &#xC6D4;&#xC694;&#xC77C;&#xC774;&#xC5B4;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xACE0;, &#xC120;&#xAC70;&#xC77C;&#xC774;&#xC5B4;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58;&#xAC00; 1&#xB2EC;&#xB7EC;&#xC778; &#xAE30;&#xC5C5;&#xC744; 40&#xC13C;&#xD2B8;&#xC5D0; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xC800; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE38; &#xB54C;&#xB9C8;&#xB2E4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xBD84;&#xC740; &#xB098;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAE30;&#xC5C5;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB098;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB098;&#xB294; &#xC6D4;&#xD130;&#xC5D0;&#xAC8C; &#xBCC4;&#xB85C; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xADF8;&#xBD84;&#xC758; &#xAC15;&#xC810; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xBD84;&#xC5D0;&#xAC8C; &#xADF8;&#xB9AC; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.<br>#<br>&#xC774;&#xC81C; &#xC774;&#xB7F0; &#xC9C8;&#xBB38;&#xC744; &#xD560; &#xCC28;&#xB840;&#xB2E4;. &#x2018;&#xC6D4;&#xD130; &#xC290;&#xB85C;&#xC2A4;&#xCC98;&#xB7FC; 100&#xAC1C;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xD560; &#xAC83;&#xC778;&#xAC00;?&#x2019; &#xD06C;&#xAC8C; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB354; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xAC00; &#xD544;&#xC694;&#xD558;&#xBBC0;&#xB85C;, &#xC6B4;&#xC6A9;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC18C;&#xC18C;&#xD55C; &#xAC83;&#xAE4C;&#xC9C0; &#xCC59;&#xAE30;&#xBA74;&#xC11C; &#xC790;&#xC790; &#xB9E4;&#xB9E4;&#xC5D0; &#xC784;&#xD558;&#xBA74;&#xC11C; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC218;&#xBC18;&#xB418;&#xB294; &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xB3C4; &#xB192;&#xC544;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xB610; &#xD558;&#xB098;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xAC00;&#xC7A5; &#xC801;&#xB2F9;&#xD55C; &#xC8FC;&#xC2DD;&#xC758; &#xC22B;&#xC790;&#xB2E4;. </p>
</blockquote>
<p>&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xB294; &#xACFC;&#xB3C4;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xBA70;, &#xC801;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xCD5C;&#xC18C; 10&#xAC1C;&#xC5D0;&#xC11C; &#xCD5C;&#xB300; &#xC57D; 30&#xAC1C;&#xAC00; &#xC801;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD55C;&#xB2E4;.<br>#<br>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC774;&#xB807;&#xAC8C; 10&#xAC1C; &#xB0B4;&#xC9C0; 30&#xAC1C;&#xC758; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xB2E4;. &#xC544;&#xB798; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCF4;&#xB4EF;&#xC774;, 1&#xAC1C; &#xB0B4;&#xC9C0; 9&#xAC1C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xB178;&#xCD9C;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, 30&#xAC1C; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xC5B4;&#xB4E0;&#xB2E4;.</p>
</blockquote>
<p> <img src="https://cdn.steemitimages.com/DQmZzF1fZQCTfiBi1vcVv2ppPccwjHikApav2Mqyt5rzyDS/image.png" alt=""></p>
<p>&#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC790;&#xBCF8;&#xC744; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xB77C;&#xB294; &#xC5EC;&#xC815;&#xC758; &#xC2DC;&#xC791; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xC6B0;&#xC120;&#xC5D0; &#xB193;&#xC544;&#xC57C; &#xD560; &#xACFC;&#xC81C;&#xAC00; &#xBC14;&#xB85C; &#xC790;&#xBCF8; &#xBCF4;&#xC804;&#xC774;&#xBA70;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xD22C;&#xC790;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC904;&#xAE30;&#xB97C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xB294; &#xB3D9;&#xC548; &#xC2EC;&#xC9C0;&#xC801;&#xC778; &#xC548;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xBD84;&#xBA85; &#xD22C;&#xC790; &#xC5EC;&#xC815;&#xC774; &#xBA3C; &#xAE38;&#xC774;&#xBA70;, &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC2E4;&#xC218;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xCD08;&#xBCF4;&#xC801;&#xC778; &#xC2E4;&#xC218;&#xB85C; &#xD070; &#xB300;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0;, &#xADF8;&#xAC83;&#xC774; &#xB9C8;&#xC74C;&#xC18D;&#xC5D0; &#xD749;&#xD130;&#xB85C; &#xB0A8;&#xC544; &#xD22C;&#xC790;&#xC758; &#xAFC8;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xCE91;&#xC2A4;&#xD134; &#xC5B4;&#xC18C;&#xC2DC;&#xC5D0;&#xC774;&#xCE20;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xBE0C;&#xB8E8;&#xC2A4; &#xCF54;&#xBE0C;&#xB108;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xCD08;&#xBCF4; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xB2A5;&#xB825;&#xBCF4;&#xB2E4; 5~10&#xBC30;&#xB098; &#xB354; &#xD06C;&#xAC8C; &#xAC70;&#xB798;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; 1~2%&#xC758; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD560; &#xB54C;, 5~10%&#xC758; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
</blockquote>
<p>&#xB610;&#xD55C; &#xC704;&#xD5D8;&#xC774; &#xD070; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC798; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xBD84;&#xC0B0;&#xD22C;&#xC790; &#xC5ED;&#xC2DC; &#xC704;&#xD5D8;&#xC744; &#xB192;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC21C;&#xC804;&#xD788; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC81C;&#xC57D;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;, &#xAE08;&#xAD11; &#xC8FC;&#xC2DD;, &#xBC18;&#xB3C4;&#xCCB4; &#xC8FC;&#xC2DD; &#xB610;&#xB294; &#xC2E0;&#xD765;&#xC2DC;&#xC7A5; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xC77C;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C;&#xB9CC; &#xAD00;&#xB9AC;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xC218;&#xC900;(10 &#xB0B4;&#xC9C0; 30&#xAC1C; &#xC8FC;&#xC2DD;)&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD574; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C;, &#xD2B9;&#xC815; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xAE30;&#xB9CC;&#xC758; &#xC5ED;&#xB7C9;&#xACFC; &#xC804;&#xBB38;&#xC131;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xBA74;, &#xADF8;&#xB54C;&#xBD80;&#xD130; &#xBC14;&#xB85C; &#xC790;&#xAE30;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC744; &#xD0A4;&#xC6CC; &#xC9D1;&#xC911; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC5FC;&#xB450;&#xC5D0; &#xB46C;&#xC57C; &#xD560; &#xBA54;&#xC2DC;&#xC9C0;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xC810;&#xCC28;&#xB85C; &#xC790;&#xAE30; &#xC5ED;&#xB7C9;&#xC744; &#xD0A4;&#xC6CC;&#xB098;&#xAC00; &#x2018;&#xACBD;&#xC7C1; &#xC6B0;&#xC704;&#x2019;&#xC5D0; &#xC11C;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD22C;&#xC790;, &#xAE30;&#xC5C5; &#xBC0F; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC544;&#xB098;&#xAC00;&#xB294; &#xB370; &#xCD5C;&#xC120;&#xC744; &#xB2E4;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xB780; &#xC544;&#xC8FC; &#xAE34; &#xC5EC;&#xC815;&#xC774;&#xBA70;, &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xD658;&#xACBD;&#xACFC; &#xACBD;&#xC81C;&#xAC00; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBCC0;&#xD558;&#xB294; &#xB9CC;&#xD07C;, &#xADF8;&#xC5D0; &#xB300;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAFC8;&#xC744; &#xAFB8;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC2DC;&#xAC04;&#xACFC; &#xACBD;&#xD5D8;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xD558;&#xB8E8;&#xC544;&#xCE68;&#xC5D0; &#xD55C; &#xBD84;&#xC57C;&#xC5D0; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC2E4;&#xC218;&#xB85C;&#xBD80;&#xD130; &#xBC30;&#xC6B0;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xAC1C;&#xC120;&#xD574; &#xB098;&#xAC00;&#xB294; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xCD08;&#xC810;&#xC744; &#xC720;&#xC9C0;&#xD574; &#xAC00;&#xBA74;&#xC11C;, &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xC783;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xC2DD; &#xC5ED;&#xC2DC; &#xBCF5;&#xB9AC;&#xB85C; &#xCEE4;&#xAC00;&#xB294; &#xC790;&#xC0B0;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Asian Contrarian, &#x201C;Diversification vs Concentration: Why Buffett HATES Diversification.&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/75mevt-vs" target="_blank" rel="noopener">&#x2018;&#xBD84;&#xC0B0;&#xD22C;&#xC790; vs. &#xC9D1;&#xC911;&#xD22C;&#xC790;, &#xC6B0;&#xB9AC;&#xC5D0;&#xAC90; &#xBB34;&#xC5C7;&#xC774; &#xD544;&#xC694;&#xD55C;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/524acz/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">보잉의 교훈 - 투자하려면 잉여 현금 흐름을 따라가라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/21dd1w-10/">
                <span class="level-item">예측에 도움이 되는 10가지 규칙</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

