
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>바닐라, 평범함 속의 특별함 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC0B0;&#xC5C5;&#xC801;-&#xADDC;&#xBAA8;&#xB85C;&#xC758;-&#xD0C4;&#xC0DD;">
        <span class="has-mr-6">1.1</span>
        <span>&#xC0B0;&#xC5C5;&#xC801; &#xADDC;&#xBAA8;&#xB85C;&#xC758; &#xD0C4;&#xC0DD;</span>
        </a></li></ul><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">2</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xD569;&#xC131;-&#xBC14;&#xB2D0;&#xB77C;&#xC758;-&#xC9C4;&#xD654;">
        <span class="has-mr-6">2.1</span>
        <span>&#xD569;&#xC131; &#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xC9C4;&#xD654;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-1">
        <span class="has-mr-6">3</span>
        <span> </span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#&#xBC14;&#xB2D0;&#xB77C;&#xC758;-&#xD604;&#xC7AC;&#xC640;-&#xBBF8;&#xB798;">
        <span class="has-mr-6">3.1</span>
        <span>&#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;</span>
        </a></li></ul></li><li>
        <a class="is-flex" href="#-2">
        <span class="has-mr-6">4</span>
        <span> </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541213763584809.gif:500x450" alt="바닐라, 평범함 속의 특별함">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-03T02:58:21.000Z">2018-11-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2813 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                바닐라, 평범함 속의 특별함
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541213763584809.gif:500x450" alt=""><br></center>

<p>&#xBA55;&#xC2DC;&#xCF54; &#xC6D0;&#xC8FC;&#xBBFC; &#xD1A0;&#xD1A0;&#xB099;(Totonac) &#xC871;&#xC758; &#xC804;&#xC124;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD1A0;&#xD1A0;&#xB178;&#xCF54;&#xD310; &#xC655;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xACF3;&#xC5D0; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xACF5;&#xC8FC;&#xAC00; &#xC0B4;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0; &#xACF5;&#xC8FC;&#xAC00; &#xC2E0;&#xC804;&#xC5D0; &#xBC14;&#xCE60; &#xAF43;&#xC744; &#xAEBD;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xD55C; &#xC80A;&#xC740; &#xC655;&#xC790;&#xAC00; &#xC9C0;&#xCF1C;&#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC695;&#xC815;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD78C; &#xC655;&#xC790;&#xB294; &#xACF5;&#xC8FC;&#xB97C; &#xB0A9;&#xCE58;&#xD574; &#xC232;&#xC18D;&#xC73C;&#xB85C; &#xB370;&#xB824;&#xAC14;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2E0;&#xC804; &#xC0AC;&#xC81C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBD99;&#xC7A1;&#xD614;&#xACE0;, &#xB458; &#xBAA8;&#xB450; &#xADF8; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xBAA9;&#xC228;&#xC744; &#xC783;&#xC5C8;&#xB2E4;.</p>
<p>&#xBA87; &#xB2EC; &#xD758;&#xB800;&#xB2E4;. &#xB458;&#xC774; &#xC8FD;&#xC740; &#xC790;&#xB9AC;&#xC5D0; &#xB179;&#xC0C9;&#xC758; &#xC5EC;&#xB9B0; &#xC21C;&#xC774; &#xB3CB;&#xC544;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xBA70;&#xCE60; &#xD6C4; &#xD5C8;&#xB9AC; &#xB192;&#xC774;&#xB85C; &#xC790;&#xB790;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xAE4D;&#xC9C0; &#xC5F4;&#xB9E4;&#xAC00; &#xC5F4;&#xB838;&#xB2E4;. &#xAE4D;&#xC9C0;&#xB97C; &#xAE4C;&#xC790;, &#xC232; &#xC804;&#xCCB4;&#xB97C; &#xB36E;&#xC744; &#xB9CC;&#xD07C; &#xD5A5;&#xAE30;&#xAC00; &#xD37C;&#xC838; &#xB098;&#xC654;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBC14;&#xB2D0;&#xB77C; &#xD5A5;&#xAE30;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC900; &#xAC83;&#xC740; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xACF5;&#xC8FC;&#xC758; &#xC8FD;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD1A0;&#xD1A0;&#xB178;&#xCF54;&#xD310; &#xACF5;&#xC8FC;&#xC758; &#xC2E0;&#xD654;&#xB294; &#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD574; &#xC804;&#xD574; &#xB0B4;&#xB824;&#xC628; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB4E4; &#xC911; &#xD558;&#xB098;&#xC9C0;&#xB9CC;, &#xD1A0;&#xD1A0;&#xB099; &#xC871; &#xBAA8;&#xB450;&#xB294; &#xD2C0;&#xB9B4;&#xC18C;&#xCE58;&#xD2C0; &#xB369;&#xAD74;&#xC758; &#xBC14;&#xB2D0;&#xB77C; &#xAE4D;&#xC9C0; &#xC5F4;&#xB9E4;&#xAC00; &#xD558;&#xB298;&#xC774; &#xB0B4;&#xB824; &#xC900; &#xC5C4;&#xCCAD;&#xB09C; &#xC120;&#xBB3C;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC5D0;&#xB294; &#xB3D9;&#xC758;&#xD55C;&#xB2E4;. &#xAC10;&#xC9C8;&#xB098;&#xB294; &#xB4EF; &#xC12C;&#xC138;&#xD55C; &#xD5A5;&#xC740; &#xBC14;&#xB2D0;&#xB77C;&#xB97C; &#xC218; &#xC138;&#xAE30; &#xB3D9;&#xC548; &#xAE38;&#xB7EC;&#xC628; &#xD1A0;&#xD1A0;&#xB099; &#xC871;&#xC758; &#xC790;&#xBD80;&#xC2EC;&#xC774;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 15&#xC138;&#xAE30; &#xACBD;, &#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xC815;&#xBCF5;&#xD55C; &#xC544;&#xC988;&#xD14D;&#xC778;&#xB4E4;&#xC740; &#xD1A0;&#xD1A0;&#xB099; &#xC871;&#xC5D0;&#xAC8C; &#xBC14;&#xB2D0;&#xB77C; &#xC5F4;&#xB9E4;&#xB97C; &#xACF5;&#xBB3C;&#xB85C; &#xBC14;&#xCE58;&#xB3C4;&#xB85D; &#xD588;&#xB2E4;. &#xC544;&#xC988;&#xD14D;&#xC778;&#xB4E4;&#xC740; &#xCD08;&#xCF54;&#xB77C;&#xD2C0;(&#xC624;&#xB298;&#xB0A0; &#x2018;&#xD56B; &#xCD08;&#xCF5C;&#xB9BF;&#x2019;&#xC758; &#xC804;&#xC2E0;)&#xC744; &#xC990;&#xACA8; &#xB9C8;&#xC168;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xBC14;&#xB2D0;&#xB77C;&#xB97C; &#xB123;&#xC5B4; &#xBA39;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xC73D;&#xACE0; &#xC544;&#xC988;&#xD14D; &#xB610;&#xD55C; &#xC2A4;&#xD398;&#xC778;&#xC5D0; &#xC815;&#xBCF5;&#xB418;&#xC5C8;&#xACE0;, &#xCD08;&#xCF54;&#xB77C;&#xD2C0;&#xC774; &#xC2A4;&#xD398;&#xC778;&#xC5D0; &#xC804;&#xD574;&#xC838;, &#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xB9DB;&#xC774; &#xC720;&#xB7FD; &#xC804;&#xCCB4;&#xB85C; &#xD37C;&#xC84C;&#xB2E4;. &#xC5D8;&#xB9AC;&#xC790;&#xBCA0;&#xC2A4; 1&#xC138; &#xC655;&#xC2E4;&#xC758; &#xC57D;&#xC0AC; &#xD734; &#xBAA8;&#xAC74;(Hugh Morgan)&#xC740; &#xCD08;&#xCF5C;&#xB9BF;&#xC758; &#xCCA8;&#xAC00;&#xC81C;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB358; &#xBC14;&#xB2D0;&#xB77C;&#xB97C; &#xD558;&#xB098;&#xC758; &#xD5A5;&#xBBF8;&#xB8CC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0C8;&#xB2E4;. </p>
<h4 id="&#xC0B0;&#xC5C5;&#xC801;-&#xADDC;&#xBAA8;&#xB85C;&#xC758;-&#xD0C4;&#xC0DD;"><a href="#&#xC0B0;&#xC5C5;&#xC801;-&#xADDC;&#xBAA8;&#xB85C;&#xC758;-&#xD0C4;&#xC0DD;" class="headerlink" title="&#xC0B0;&#xC5C5;&#xC801; &#xADDC;&#xBAA8;&#xB85C;&#xC758; &#xD0C4;&#xC0DD;"></a>&#xC0B0;&#xC5C5;&#xC801; &#xADDC;&#xBAA8;&#xB85C;&#xC758; &#xD0C4;&#xC0DD;</h4><h1 id=""><a href="#" class="headerlink" title=" "></a> </h1><p>&#xBC14;&#xB2D0;&#xB77C;&#xAC00; &#xC11C;&#xC591;&#xC758; &#xBBF8;&#xAC01;&#xC744; &#xC0AC;&#xB85C;&#xC7A1;&#xAC8C; &#xB418;&#xC790;, &#xADF8; &#xC6A9;&#xB3C4;&#xB294; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xB418;&#xC5C8;&#xB2E4;. &#xACFC;&#xC790;, &#xBE75;, &#xC74C;&#xB8CC;, &#xC0AC;&#xD0D5; &#xBC0F; &#xC544;&#xC774;&#xC2A4;&#xD06C;&#xB9BC;&#xC758; &#xB808;&#xC2DC;&#xD53C; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xC73C;&#xBA74;&#xC11C; &#xC218;&#xC694; &#xB610;&#xD55C; &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD5A5;&#xBBF8;&#xB8CC; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC14;&#xB2D0;&#xB77C;&#xAC00; &#xC798; &#xC790;&#xB77C;&#xB294; &#xACF3;&#xC740; &#xC8FC;&#xB85C; &#xBA55;&#xC2DC;&#xCF54;, &#xD0C0;&#xD788;&#xD2F0;, &#xC11C;&#xC778;&#xB3C4; &#xC81C;&#xB3C4; &#xBC0F; &#xB9C8;&#xB2E4;&#xAC00;&#xC2A4;&#xCE74;&#xB974;&#xAC19;&#xC774; &#xD3ED;&#xC6B0;, &#xC0B0;&#xB9BC; &#xD30C;&#xAD34;, &#xC218;&#xD655; &#xBCC0;&#xB3D9;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xC5F4;&#xB300; &#xC9C0;&#xC5ED;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xBC14;&#xB2D0;&#xB77C; &#xC7AC;&#xBC30;&#xB294; &#xC77C;&#xC77C;&#xC774; &#xC218;&#xC791;&#xC5C5;&#xC73C;&#xB85C; &#xC5F4;&#xB9E4;&#xAC00; &#xB9FA;&#xAE30; &#xC804;&#xC5D0; &#xC218;&#xBD84; &#xC791;&#xC5C5;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACE0;, &#xC775;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xC81C;&#xAC01;&#xAC01;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9E4;&#xC77C; &#xC775;&#xC740; &#xAE4D;&#xC9C0;&#xB97C; &#xB530;&#xC57C; &#xD558;&#xB294; &#xB178;&#xB3D9;&#xC9D1;&#xC57D;&#xC801;&#xC778; &#xC77C;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xD569;&#xD574;&#xC838; &#xBC14;&#xB2D0;&#xB77C; &#xC0DD;&#xC0B0;&#xC5D0;&#xB294; &#xB192;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC790;&#xC5F0;&#xC0B0; &#xBC14;&#xB2D0;&#xB77C;&#xB294; &#xC0AC;&#xD504;&#xB780;&#xC744; &#xC774;&#xC5B4; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8;&#xB85C; &#xBE44;&#xC2FC; &#xD5A5;&#xBBF8;&#xB8CC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBC14;&#xB2D0;&#xB77C; &#xC0DD;&#xC0B0;&#xC774; &#xBE44;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC790;, &#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD560; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;. 1858&#xB144; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC57D;&#xC0AC; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4;-&#xC2DC;&#xC5B4;&#xB3C4;&#xC5B4; &#xACE0;&#xBE14;&#xB9AC;(Nicolas-Theodore Gobley)&#xB294; &#xBC14;&#xB2D0;&#xB77C; &#xCD94;&#xCD9C;&#xBB3C;&#xC5D0;&#xC11C; &#xC21C;&#xC218; &#xBC14;&#xB2D0;&#xB9B0; &#xACB0;&#xC815;&#xC778; &#xBC14;&#xB2D0;&#xB9B0;&#xC744; &#xBD84;&#xB9AC;&#xD574; &#xB0C8;&#xACE0;, &#xC774;&#xD6C4; &#xC911;&#xC694;&#xD55C; &#xD5A5;&#xBBF8;&#xB8CC; &#xD654;&#xD569;&#xBB3C;&#xB85C; &#xC4F0;&#xC774;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xD6C4; &#xB3C5;&#xC77C; &#xD654;&#xD559;&#xC790; &#xD398;&#xB974;&#xB514;&#xB09C;&#xB4DC; &#xD2F0;&#xB9CC;(Ferdinand Tiemann)&#xACFC; &#xBE4C;&#xD5EC;&#xB984; &#xD558;&#xB974;&#xB9CC;(Wilhelm Haarmann)&#xC774; &#xBC14;&#xB2D0;&#xB9B0;&#xC758; &#xD654;&#xD559; &#xAD6C;&#xC870;&#xB97C; &#xBC1D;&#xD600;&#xB0C8;&#xACE0;, &#xC18C;&#xB098;&#xBB34; &#xC218;&#xC561;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xCF54;&#xB2C8;&#xD398;&#xB9B0;&#xACFC;&#xACFC; &#xC544;&#xC774;&#xC18C;&#xC720;&#xC81C;&#xB180;&#xC758; &#xAE00;&#xB8E8;&#xCF54;&#xC0AC;&#xC774;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD574; &#xCD5C;&#xCD08;&#xC758; &#xD569;&#xC131; &#xBC14;&#xB2D0;&#xB9B0;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC5B4; &#xBC14;&#xB2D0;&#xB9B0; &#xC0DD;&#xC0B0; &#xACF5;&#xC7A5;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD070;&#xB3C8;&#xC744; &#xBC8C;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBA87; &#xB144; &#xD6C4;, &#xD2F0;&#xB9CC;&#xACFC; &#xCE7C; &#xB77C;&#xC774;&#xBA38;(Karl Reimer)&#xB294; &#xB098;&#xBB34;&#xC640; &#xC11D;&#xD0C4;&#xC758; &#xC5F4;&#xBD84;&#xD574; &#xC0B0;&#xBB3C;&#xB85C;&#xC11C; &#xD6E8;&#xC52C; &#xC800;&#xB834;&#xD55C; &#xAD6C;&#xC544;&#xC57C;&#xCF5C;&#xC744; &#xD074;&#xB85C;&#xB85C;&#xD3EC;&#xB984;&#xACFC; &#xBC18;&#xC751;&#xC2DC;&#xD0A8; &#xB2E4;&#xC74C;, &#xC54C;&#xCE7C;&#xB9AC;&#xC640; &#xC0B0;&#xC73C;&#xB85C; &#xC5F0;&#xC18D; &#xCC98;&#xB9AC;&#xD558;&#xB294; &#xB450; &#xBC88;&#xC9F8; &#xBC14;&#xB2D0;&#xB9B0; &#xD569;&#xC131; &#xBC29;&#xBC95;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xB77C;&#xC774;&#xBA38;-&#xD2F0;&#xB9CC; &#xBC18;&#xC751;&#xC73C;&#xB85C; &#xBC18;&#xC751;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xC774; &#xD654;&#xD559; &#xD569;&#xC131; &#xBC29;&#xBC95;&#xC740; &#xC0C1;&#xC5C5;&#xC801; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xACE0;, &#xD558;&#xB974;&#xB9CC; &amp; &#xB77C;&#xC774;&#xBA38; &#xCEF4;&#xD37C;&#xB2C8;&#xC758; &#xC124;&#xB9BD;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xC624;&#xB298;&#xB0A0; &#xB2E4;&#xAD6D;&#xC801; &#xD654;&#xD559; &#xC6D0;&#xB8CC; &#xC81C;&#xC870;&#xD68C;&#xC0AC;&#xC778; &#xC2EC;&#xB77C;&#xC774;&#xC988;(Symrise)&#xC758; &#xC804;&#xC2E0;&#xC774;&#xB2E4;.</p>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC0DD;&#xC0B0; &#xACF5;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xC800;&#xB834;&#xD574;&#xC9C0;&#xC790;, &#xBC14;&#xB2D0;&#xB77C;&#xB294; &#xB4E4;&#xBD88;&#xCC98;&#xB7FC; &#xD37C;&#xC838;&#xB098;&#xAC14;&#xACE0;, &#xBC14;&#xB2D0;&#xB77C; &#xD5A5;&#xC774; &#xCCA8;&#xAC00;&#xB41C; &#xACFC;&#xC790;, &#xBE75;, &#xC0AC;&#xD0D5; &#xBC0F; &#xC74C;&#xB8CC; &#xB4F1;&#xC774; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC5B4; &#xBC14;&#xB2D0;&#xB77C;&#xB294; &#xC544;&#xC774;&#xC2A4;&#xD06C;&#xB9BC;&#xC5D0;&#xB3C4; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xBC14;&#xB2D0;&#xB77C; &#xC544;&#xC774;&#xC2A4;&#xD06C;&#xB9BC;&#xC740; &#xD1A0;&#xBA38;&#xC2A4; &#xC81C;&#xD37C;&#xC2A8;(Thomas Jefferson)&#xC5D0; &#xC758;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB3C4; &#xB300;&#xC911;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xBC14;&#xB2D0;&#xB77C;&#xB294; &#xD5A5;&#xC218; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xBCA0;&#xC774;&#xC2A4; &#xB178;&#xD2B8;&#xB85C;&#xB3C4; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB2EC;&#xCF64;&#xD55C; &#xD5A5;&#xC744; &#xC99D;&#xC9C4;&#xD574;&#xC8FC;&#xACE0;, &#xAC15;&#xD55C; &#xD5A5;&#xC744; &#xC644;&#xC131;&#xD574; &#xC8FC;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB2D0;&#xB77C;&#xB294; &#xC2DD;&#xD488; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC5C8;&#xB2E4;. 1886&#xB144; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;&#xC758; &#xC6D0;&#xB798; &#xACF5;&#xC2DD;&#xC5D0;&#xB3C4; &#xBC14;&#xB2D0;&#xB77C;&#xAC00; &#xB4E4;&#xC5B4;&#xAC14;&#xB2E4;. &#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xC218;&#xC694;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C;, &#xAD00;&#xB828; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBBF8;&#xB798;&#xB3C4; &#xD0C4;&#xD0C4;&#xD574; &#xBCF4;&#xC778;&#xB2E4;.</p>
<h4 id="&#xD569;&#xC131;-&#xBC14;&#xB2D0;&#xB77C;&#xC758;-&#xC9C4;&#xD654;"><a href="#&#xD569;&#xC131;-&#xBC14;&#xB2D0;&#xB77C;&#xC758;-&#xC9C4;&#xD654;" class="headerlink" title="&#xD569;&#xC131; &#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xC9C4;&#xD654;"></a>&#xD569;&#xC131; &#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xC9C4;&#xD654;</h4><h1 id="-1"><a href="#-1" class="headerlink" title=" "></a> </h1><p>&#xBC14;&#xB2D0;&#xB77C; &#xC0B0;&#xC5C5;&#xC774; &#xC131;&#xC7A5;&#xD558;&#xBA74;&#xC11C;, &#xC0C8;&#xB85C;&#xC6B4; &#xBC14;&#xB2D0;&#xB9B0; &#xD569;&#xC131; &#xBC29;&#xBC95;&#xC758; &#xAC1C;&#xBC1C; &#xBC0F; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xC5D0; &#xBC15;&#xCC28;&#xAC00; &#xAC00;&#xD574;&#xC84C;&#xB2E4;. &#xC815;&#xD5A5; &#xC624;&#xC77C;&#xC758; &#xC8FC;&#xC131;&#xBD84;&#xC778; &#xC720;&#xAC8C;&#xB180;&#xC758; &#xAD6C;&#xC870;&#xAC00; &#xCF54;&#xB2C8;&#xD398;&#xB9B0;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xBC1D;&#xD600;&#xC84C;&#xACE0;, &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9; &#xB54C;&#xBB38;&#xC5D0; &#xBC14;&#xB2D0;&#xB9B0;&#xC744; &#xB354; &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD569;&#xC131;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xACF5;&#xC815; &#xB610;&#xD55C; 1920&#xB144;&#xB300; &#xB3C4;&#xD0DC;&#xB418;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xC11D;&#xC720; &#xD654;&#xD559; &#xC0B0;&#xC5C5;&#xC774; &#xAE09;&#xACA9;&#xD55C; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C;, &#xAD6C;&#xC544;&#xC57C;&#xCF5C;&#xC744; &#xCD08;&#xC800;&#xAC00;&#xB85C; &#xD569;&#xC131;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>1970&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790;, &#xC194;&#xBCA0;&#xC774;&#xC5D0; &#xC758;&#xD574; &#xBCF4;&#xB2E4; &#xD6A8;&#xC728;&#xC801;&#xC778; &#xBC14;&#xB2D0;&#xB9B0; &#xD654;&#xD559; &#xD569;&#xC131; &#xBC29;&#xBC95;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xC5C8;&#xACE0;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAD6C;&#xC544;&#xC57C;&#xCF5C;&#xC744; &#xAE00;&#xB9AC;&#xC625;&#xC0B4;&#xC0B0;&#xACFC; &#xBC18;&#xC751;&#xC2DC;&#xCF1C; &#xBC14;&#xB2D0;&#xB9B0;&#xB9CC;&#xB378;&#xC0B0;&#xC744; &#xB9CC;&#xB4E4;&#xACE0;, &#xC774;&#xB97C; &#xB300;&#xAE30; &#xC911;&#xC5D0;&#xC11C; &#xC0B0;&#xD654; &#xD658;&#xC6D0;&#xC2DC;&#xCF1C; &#xBC14;&#xB2D0;&#xB9B0;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xBC14;&#xB2D0;&#xB77C; &#xC0DD;&#xC0B0; &#xBC29;&#xBC95;&#xC740; &#xBAA9;&#xC7AC;&#xC640; &#xBAA9;&#xC7AC; &#xAC00;&#xACF5; &#xBD80;&#xC0B0;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC0DD;&#xD654;&#xD559; &#xBB3C;&#xC9C8;&#xC778; &#xB9AC;&#xADF8;&#xB2CC;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9AC;&#xADF8;&#xB2CC;&#xC744; &#xC218;&#xC0B0;&#xD654;&#xB098;&#xD2B8;&#xB968;&#xACFC; &#xD669;&#xD654;&#xBB3C;&#xB85C; &#xC0B0;&#xD654;&#xC2DC;&#xD0A4;&#xBA74; &#xBC14;&#xB2D0;&#xB9B0;&#xC744; &#xC27D;&#xAC8C; &#xD569;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xD569;&#xC131; &#xACFC;&#xC815; &#xC911; &#xCD09;&#xB9E4; &#xC0B0;&#xD654; &#xACF5;&#xC815;&#xC5D0;&#xC11C; &#xB3C5;&#xC131; &#xAD6C;&#xB9AC; &#xC2DC;&#xC57D;&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DD;&#xD488; &#xC6A9;&#xB3C4;&#xB85C;&#xB294; &#xC2B9;&#xC778;&#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC81C;&#xC870;&#xB41C; &#xBC14;&#xB2D0;&#xB9B0;&#xC740; &#xC8FC;&#xB85C; &#xD5A5;&#xC218; &#xBC0F; &#xC758;&#xC57D;&#xD488; &#xC81C;&#xC870;&#xC6A9;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAD6C;&#xC544;&#xC57C;&#xCF5C; &#xACF5;&#xC815;&#xC758; &#xBBF8;&#xC138; &#xBD80;&#xC0B0;&#xBB3C;&#xC778; &#xC5D0;&#xD2F8;&#xBC14;&#xB2D0;&#xB9B0;&#xC774; 1930&#xB144;&#xB300; &#xC774;&#xB798; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC628; &#xB610; &#xD558;&#xB098;&#xC758; &#xD569;&#xC131; &#xD5A5;&#xBBF8;&#xB8CC;&#xB2E4;. &#xBC14;&#xB2D0;&#xB9B0;&#xBCF4;&#xB2E4; &#xD5A5;&#xBBF8;&#xAC00; &#xAC15;&#xD558;&#xACE0;, &#xACE0;&#xC628;&#xC5D0;&#xB3C4; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xBC14;&#xB2D0;&#xB9B0; &#xBD84;&#xC790;&#xC5D0;&#xB294; 1-&#xD0C4;&#xC18C; &#xBA54;&#xD2F8; &#xCE58;&#xD658;&#xCCB4;&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB97C; 2-&#xD0C4;&#xC18C; &#xC5D0;&#xD2F8;&#xAE30;&#xB85C; &#xCE58;&#xD658;&#xD558;&#xBA74;, &#xC5D0;&#xD2F8;&#xBC14;&#xB2D0;&#xB9B0;&#xC774; &#xB41C;&#xB2E4;. &#xD5A5;&#xC758; &#xAC15;&#xB3C4;&#xAC00; &#xBC14;&#xB2D0;&#xB9B0;&#xBCF4;&#xB2E4; 3~5&#xBC30; &#xB354; &#xAC15;&#xD558;&#xBA70;, &#xAC00;&#xACA9;&#xB3C4; &#xB354; &#xBE44;&#xC2F8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xD488;&#xC9C8; &#xCD08;&#xCF5C;&#xB9BF; &#xBC0F; &#xC81C;&#xACFC;&#xC81C;&#xBE75;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5D0;&#xD2F8;&#xBC14;&#xB2D0;&#xB9B0;&#xACFC; &#xBC14;&#xB2D0;&#xB9B0;&#xC740; &#xC11C;&#xB85C; &#xC2DC;&#xB108;&#xC9C0; &#xD6A8;&#xACFC;&#xB97C; &#xB0B4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xD63C;&#xD569;&#xC744; &#xD1B5;&#xD574; &#xB354; &#xD48D;&#xBD80;&#xD55C; &#xBC14;&#xB2D0;&#xB77C; &#xD5A5;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB2E4;.</p>
<h4 id="&#xBC14;&#xB2D0;&#xB77C;&#xC758;-&#xD604;&#xC7AC;&#xC640;-&#xBBF8;&#xB798;"><a href="#&#xBC14;&#xB2D0;&#xB77C;&#xC758;-&#xD604;&#xC7AC;&#xC640;-&#xBBF8;&#xB798;" class="headerlink" title="&#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;"></a>&#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xD604;&#xC7AC;&#xC640; &#xBBF8;&#xB798;</h4><h1 id="-2"><a href="#-2" class="headerlink" title=" "></a> </h1><p>&#xD604;&#xC7AC; &#xC5F0;&#xAC04; &#xBC14;&#xB2D0;&#xB9B0; &#xC0DD;&#xC0B0;&#xB7C9;&#xC740; &#xC57D; 18,000&#xD1A4;&#xC5D0; &#xC774;&#xB974;&#xBA70;, &#xC774;&#xC911; 85%&#xAC00; &#xAD6C;&#xC544;&#xC57C;&#xCF5C; &#xACF5;&#xC815;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C; &#xAC83;&#xC774;&#xBA70;, 15%&#xB294; &#xB9AC;&#xADF8;&#xB2CC;&#xC73C;&#xB85C; &#xC0DD;&#xC0B0;&#xB41C;&#xB2E4;. &#xB9C8;&#xB2E4;&#xAC00;&#xC2A4;&#xCE74;&#xB974;&#xC640; &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544;&#xAC00; &#xCD5C;&#xB300; &#xCC9C;&#xC5F0; &#xBC14;&#xB2D0;&#xB77C; &#xC0DD;&#xC0B0;&#xAD6D;&#xC73C;&#xB85C;, &#xD569;&#xD574; &#xC57D; 6,000&#xD1A4;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2EC;&#xCF64;&#xD558;&#xACE0; &#xBD80;&#xB4DC;&#xB7FD;&#xACE0; &#xD06C;&#xB9AC;&#xBBF8;&#xD55C; &#xD5A5;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xAC00;&#xACF5;&#xC2DD;&#xD488; &#xC218;&#xC694;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xBA74;&#xC11C; &#xC2DD;&#xD488; &#xC2DC;&#xC7A5;&#xB3C4; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xBC14;&#xB2D0;&#xB77C;&#xC758; &#xC218;&#xC694; &#xB610;&#xD55C; &#xACC4;&#xC18D; &#xB298;&#xACE0; &#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, &#xBC14;&#xB2D0;&#xB77C; &#xD5A5;&#xC740; &#xC2DD;&#xD488;&#xC758; &#xD5A5;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xB3C5;&#xD2B9;&#xD558;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC2DD;&#xD488; &#xD5A5;&#xB8CC; &#xC804;&#xBB38;&#xAC00;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC9C0;&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>(&#xB9C8;&#xB2E4;&#xAC00;&#xC2A4;&#xCE74;&#xB974; &#xBC14;&#xB2D0;&#xB77C; &#xB18D;&#xC7A5;)</p>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1541213748557422.gif:600x311" alt=""><br></center>

<p>&#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xCC9C;&#xC5F0; &#xC7AC;&#xB8CC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xC81C;&#xD488;&#xC744; &#xC810;&#xC810; &#xB354; &#xC120;&#xD638;&#xD558;&#xBA74;&#xC11C;, &#xC2DD;&#xD488; &#xD68C;&#xC0AC;&#xB4E4; &#xB610;&#xD55C; &#xD569;&#xC131; &#xBC14;&#xB2D0;&#xB9B0; &#xC0AC;&#xC6A9;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xB124;&#xC2AC;&#xB808;, &#xC81C;&#xB108;&#xB7F4; &#xBC00;&#xC2A4;, &#xD5C8;&#xC26C; &#xBC0F; &#xCF08;&#xB85C;&#xADF8; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xC2DD;&#xD488; &#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xC790;&#xC0AC; &#xC81C;&#xD488; &#xC0DD;&#xC0B0;&#xC5D0; &#xCC9C;&#xC5F0; &#xBC14;&#xB2D0;&#xB77C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xCC9C;&#xC5F0; &#xBC14;&#xB2D0;&#xB77C; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xACFC; &#xBD88;&#xC548;&#xC815;&#xD55C; &#xACF5;&#xAE09;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC10;&#xB2F9;&#xD558;&#xB290;&#xB0D0;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC2DD;&#xD488; &#xD5A5;&#xB8CC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xACFC; &#xC2DD;&#xD488; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC81C;&#xD488; &#xC0DD;&#xC0B0;&#xC5D0; &#xBC14;&#xB2D0;&#xB9B0;&#xC758; &#xC591;&#xC744; &#xC904;&#xC774;&#xBA74;&#xC11C;&#xB3C4;, &#xAE30;&#xC874;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xD5A5;&#xC744; &#xB0B4;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC0DD;&#xBA85; &#xACF5;&#xD559; &#xD68C;&#xC0AC; &#xC5D0;&#xBCFC;&#xBC14;(Evolva)&#xC640; &#xC9D5;&#xCF54; &#xBC14;&#xC774;&#xC624;&#xC6CD;&#xC2A4;(Ginkgo Bioworks)&#xB294; &#xB2E4;&#xB978; &#xAC01;&#xB3C4;&#xC5D0;&#xC11C; &#xCC9C;&#xC5F0; &#xBC14;&#xB2D0;&#xB77C; &#xD5A5;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC804;&#xC790; &#xD3B8;&#xC9D1; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC0DD;&#xD569;&#xC131; &#xC720;&#xC804;&#xC790;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0;, &#xC774;&#xB97C; &#xD6A8;&#xBAA8; &#xC138;&#xD3EC;&#xC5D0; &#xC8FC;&#xC785;&#xD574;, &#xC800;&#xB834;&#xD55C; &#xC124;&#xD0D5;&#xC744; &#xBC1C;&#xD6A8;&#xC2DC;&#xCF1C; &#xBC14;&#xB2D0;&#xB9B0;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD569;&#xC131;&#xB41C; &#xD654;&#xD559; &#xC804;&#xAD6C;&#xBB3C;&#xC9C8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xC0DD;&#xBB3C;&#xB85C;&#xBD80;&#xD130; &#xC81C;&#xC870;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xBC14;&#xB2D0;&#xB9B0;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xADDC;&#xC815; &#xD558;&#xC5D0;&#xC11C; &#xCC9C;&#xC5F0;&#xBB3C;&#xB85C; &#xBD84;&#xB958;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC0DD;&#xBB3C;&#xD559;&#xC801; &#xD569;&#xC131; &#xBC29;&#xBC95;&#xC774; &#xCC9C;&#xC5F0; &#xBC14;&#xB2D0;&#xB9B0;&#xC744; &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD558;&#xACE0; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xC0DD;&#xC0B0;&#xD558;&#xB294;&#xB370; &#xC911;&#xCD94;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xB0A0;&#xC774; &#xC62C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xC804;&#xC790; &#xBCC0;&#xD615; &#xC0DD;&#xBB3C;&#xACFC; &#xAC70;&#xAE30;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xC81C;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xB450;&#xB824;&#xC6C0;&#xC774; &#xADF9;&#xBCF5;&#xD574;&#xC57C; &#xD560; &#xACFC;&#xC81C;&#xB2E4;. </p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#x201C;&#xBC14;&#xB2D0;&#xB77C;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#x201C;&#xD3C9;&#xBC94;&#xD55C;, &#xD2B9;&#xBCC4;&#xD560; &#xAC83; &#xC5C6;&#xB294;&#x201D;&#xC774;&#xB780; &#xC758;&#xBBF8;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBC14;&#xB2D0;&#xB77C;&#xB294; &#xC5EC;&#xB7EC; &#xC81C;&#xAD6D;&#xC758; &#xBAB0;&#xB77D;, &#xC5EC;&#xB7EC; &#xC0B0;&#xC5C5;&#xC758; &#xBD80;&#xC0C1; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC220; &#xD601;&#xBA85;&#xC758; &#xB4DC;&#xB77C;&#xB9C8;&#xC758; &#xC8FC; &#xBB34;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC5B4;&#xB9B0; &#xC2DC;&#xC808;&#xC758; &#xB2EC;&#xCF64;&#xD55C; &#xCD94;&#xC5B5;&#xACFC; &#xC77C;&#xC0C1;&#xC0DD;&#xD65C;&#xC758; &#xBA39;&#xB294; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294;&#xB370; &#xD575;&#xC2EC;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xBC14;&#xB2D0;&#xB77C;&#xB9CC;&#xD07C; &#xD3C9;&#xBC94;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bryan Quoc Le, &#x201C;There&#x2019;s Nothing &#x2018;Vanilla&#x2019; About Vanilla&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2vghrv" target="_blank" rel="noopener">&#x2018;&#xBC14;&#xB2D0;&#xB77C;, &#xD3C9;&#xBC94;&#xD568; &#xC18D;&#xC758; &#xD2B9;&#xBCC4;&#xD568;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4llyxa/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">엘비스 프레슬리는 어떻게 라스베이거스 무대의 아이콘이 되었을까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7e3tgh-vs/">
                <span class="level-item">투자 vs. 투기 - 차이를 이해하는 것이 투자의 핵심</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

