
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>세계 정치/외교의 막후 실력자 미국 외교협회와 그들의 입 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://swprs.files.wordpress.com/2017/08/cfr-media-network-hdv-spr.png" alt="세계 정치/외교의 막후 실력자 미국 외교협회와 그들의 입">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-03T02:54:57.000Z">2018-06-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1577 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                세계 정치/외교의 막후 실력자 미국 외교협회와 그들의 입
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xBC18; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC774; &#xD558;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC694; &#xC5B8;&#xB860;&#xC0AC; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xACFC; &#xACE0;&#xC704;&#xAE09; &#xC5B8;&#xB860;&#xC778;&#xB4E4;&#xC774; &#xC624;&#xB798; &#xC804;&#xBD80;&#xD130; &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xD611;&#xD68C;(Council on Foreign Relations; CFR)&#xC758; &#xD68C;&#xC6D0;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD574; &#xC654;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>1921&#xB144; &#x201C;&#xBBF8;&#xAD6D;&#xC774; &#xC804; &#xC138;&#xACC4;&#xB97C; &#xCC45;&#xC784;&#xC9C4;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xBAA8;&#xD1A0;&#xB85C; &#xCD08;&#xB2F9;&#xD30C;&#xC801; &#xBBFC;&#xAC04; &#xC870;&#xC9C1;&#xC73C;&#xB85C; &#xC124;&#xB9BD;&#xB41C; CFR&#xACFC; 5,000&#xBA85;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC5D8;&#xB9AC;&#xD2B8; &#xD68C;&#xC6D0;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678; &#xC815;&#xCC45;&#xACFC; &#xADF8;&#xC5D0; &#xAD00;&#xD55C; &#xB300;&#xC911; &#xB2F4;&#xB860;&#xC744; &#xD615;&#xC131;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C; &#xC720;&#xBA85; &#xD68C;&#xC6D0;&#xC774; &#xB9D0;&#xD558;&#xB4EF;, CFR&#xC758; &#xBAA9;&#xC801;&#xC774; &#xB9D0;&#xB85C;&#xB294; &#x201C;&#xC790;&#xC560;&#xB85C;&#xC6B4;&#x201D; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC81C;&#xAD6D;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACF5;&#xC2DD; &#xD68C;&#xC6D0; &#xBA85;&#xB2E8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; CFR&#xACFC; &#xB450; &#xACF3;&#xC758; &#xAD00;&#xB828; &#xAD6D;&#xC81C;  &#xC870;&#xC9C1;&#xC758; &#xAD11;&#xB300;&#xD55C; &#xC5B8;&#xB860; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBE4C;&#xB354;&#xBC84;&#xADF8; &#xADF8;&#xB8F9;(Bilderberg Group; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD; &#xC911;&#xC2EC;)&#xACFC; &#xC0BC;&#xAC01;&#xC704;&#xC6D0;&#xD68C;(Trilateral Commission; &#xBD81;&#xBBF8;, &#xC720;&#xB7FD; &#xBC0F; &#xB3D9;&#xC544;&#xC2DC;&#xC544;) &#xACF5;&#xD788; &#xAD6D;&#xC81C;&#xC801; &#xCC28;&#xC6D0;&#xC758; &#xC5D8;&#xB9AC;&#xD2B8; &#xACC4;&#xCE35;&#xC758; &#xD611;&#xB825;&#xC744; &#xCD09;&#xC9C4;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; CFR &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC124;&#xB9BD;&#xD55C; &#xB2E8;&#xCCB4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://swprs.files.wordpress.com/2017/08/cfr-media-network-hdv-spr.png" alt=""><br></center>

<ul>
<li>&#xCC28;&#xD2B8;&#xC758; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xC544;&#xB798; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xC870;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</li>
<li><a href="https://swprs.org/the-american-empire-and-its-media/" target="_blank" rel="noopener">https://swprs.org/the-american-empire-and-its-media/</a></li>
</ul>
<p>&#xC6CC;&#xC2F1;&#xD134; &#xD3EC;&#xC2A4;&#xD2B8;&#xC9C0;&#xC758; &#xC804; &#xC218;&#xC11D; &#xD3B8;&#xC9D1;&#xC790; &#xACB8; &#xC634;&#xBD80;&#xC988;&#xB9E8;&#xC774;&#xC5C8;&#xB358; &#xB9AC;&#xCC98;&#xB4DC; &#xD558;&#xC6B0;&#xB4DC;(Richard Harwood)&#xB294; &#x201C;&#xC9C0;&#xBC30; &#xACC4;&#xCE35; &#xC5B8;&#xB860;&#xC778;&#xB4E4;(Ruling Class Journalists)&#x201D;&#xC774;&#xB780; &#xCE7C;&#xB7FC;&#xC744; &#xD1B5;&#xD574;, CFR&#xACFC; &#xADF8; &#xD68C;&#xC6D0;&#xB4E4;&#xC744; &#x201C;&#xBBF8;&#xAD6D;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xCE35;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xBA74; &#xB420; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC5B8;&#xB860;&#xC774;&#xB4E4;&#xC774; &#xC774; &#xD611;&#xD68C;&#xC758; &#xD68C;&#xC6D0; &#xC790;&#xACA9;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740;, &#xC2A4;&#xC2A4;&#xB85C;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xC0AC;&#xD68C; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xC801;&#xADF9;&#xC801;&#xC774;&#xACE0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC74C;&#xC740; &#xBB3C;&#xB860;, &#xBBF8;&#xAD6D; &#xC9C0;&#xBC30; &#xACC4;&#xCE35;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xB2E8;&#xC21C;&#xD788; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678; &#xC815;&#xCC45;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xD574;&#xC11D;&#xD558;&#xB294;&#xB370; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC815;&#xCC45;&#xC744; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x2026; &#xADF8;&#xB4E4;&#xC740; &#xC88B;&#xB4E0; &#xC2EB;&#xB4E0; &#xD611;&#xD68C;&#xC758; &#xC77C;&#xBD80;&#xC774;&#xBA70;, &#xAC00;&#xCE58;&#xC640; &#xC138;&#xACC4;&#xAD00;&#xC744; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xCCB4; CFR &#xC870;&#xC9C1;&#xC5D0;&#xC11C; &#xC5B8;&#xB860;&#xC778;&#xB4E4;&#xC774; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xC740; &#xC57D; 5%&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xC5D0;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, CFR&#xC758; &#xC8FC;&#xC694; &#xAD6C;&#xC131;&#xC6D0;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xBC0F; &#xBD80;&#xD1B5;&#xB839;(&#xACF5;&#xD654;&#xB2F9; &#xBC0F; &#xBBFC;&#xC8FC;&#xB2F9;) &#xC77C;&#xBD80;;</li>
<li>&#xBBF8;&#xAD6D; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;, &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xBC0F; &#xC7AC;&#xBB34;&#xC7A5;&#xAD00; &#xAC70;&#xC758; &#xBAA8;&#xB450;;</li>
<li>&#xBBF8;&#xAD70; &#xBC0F; &#xB098;&#xD1A0;&#xAD70;&#xC758; &#xACE0;&#xC704;&#xAE09; &#xC7A5;&#xAD70; &#xB300;&#xB2E4;&#xC218;;</li>
<li>&#xBBF8;&#xAD6D; &#xAD6D;&#xAC00; &#xC548;&#xBCF4; &#xBCF4;&#xC88C;&#xAD00;, CIA &#xAD6D;&#xC7A5;, &#xC720;&#xC5D4; &#xB300;&#xC0AC;, &#xC5F0;&#xC900; &#xC758;&#xC7A5;, &#xC138;&#xACC4;&#xC740;&#xD589; &#xCD1D;&#xC7AC; &#xBC0F; &#xAD6D;&#xAC00; &#xACBD;&#xC81C;&#xD68C;&#xC758;(NEC) &#xC704;&#xC6D0;&#xC7A5; &#xAC70;&#xC758; &#xBAA8;&#xB450;;</li>
<li>&#xBBF8;&#xAD6D; &#xC591;&#xD558;&#xC6D0;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC758;&#xC6D0; &#xC77C;&#xBD80;(&#xD2B9;&#xD788;, &#xC678;&#xAD50;&amp; &#xC548;&#xBCF4; &#xC815;&#xCC45; &#xBD84;&#xC57C;);</li>
<li>&#xACE0;&#xC704;&#xC9C1; &#xC5B8;&#xB860;&#xC778;, &#xC5B8;&#xB860;&#xC0AC; &#xACBD;&#xC601;&#xC9C4; &#xBC0F; &#xC5D4;&#xD130;&#xD14C;&#xC778;&#xBA3C;&#xD2B8; &#xC0B0;&#xC5C5; &#xAC10;&#xB3C5; &#xB300;&#xB2E4;&#xC218;;</li>
<li>&#xACBD;&#xC81C;, &#xAD6D;&#xC81C;&#xAD00;&#xACC4;, &#xC815;&#xCE58;, &#xC5ED;&#xC0AC; &#xBC0F; &#xC2E0;&#xBB38;&#xBC29;&#xC18D; &#xB4F1; &#xC8FC;&#xC694; &#xBD84;&#xC57C;&#xC758; &#xC800;&#xBA85;&#xD55C; &#xD559;&#xACC4; &#xC778;&#xC0AC; &#xB300;&#xB2E4;&#xC218;;</li>
<li>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;, &#xC815;&#xCC45; &#xC2F1;&#xD06C; &#xD0F1;&#xD06C;, &#xB300;&#xD559; &#xBC0F; NGO&#xC758; &#xACE0;&#xC704; &#xC784;&#xC6D0; &#xB300;&#xB2E4;&#xC218;;</li>
<li>9/11 &#xC704;&#xC6D0;&#xD68C;&#xC640; &#xC6CC;&#xB80C; &#xC704;&#xC6D0;&#xD68C;(JFK)&#xC758; &#xD575;&#xC2EC; &#xBA64;&#xBC84;.</li>
</ul>
<center><br><img src="https://swprs.files.wordpress.com/2018/02/cfr-imperial-council-hdv.png" alt=""><br></center>

<p>&#xC800;&#xBA85;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xC774;&#xC790; &#xCF00;&#xB124;&#xB514; &#xC9C0;&#xC9C0;&#xC790;&#xC600;&#xB358; &#xC874; K. &#xAC24;&#xBE0C;&#xB808;&#xC774;&#xC2A4;(John K. Galbraith)&#xB294; CFR&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC778;&#xC815;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xCF00;&#xB124;&#xB514; &#xC120;&#xAC70; &#xCEA0;&#xD504;&#xC5D0;&#xC11C; &#xC800;&#xC640; &#xD568;&#xAED8; &#xC77C;&#xD588;&#xB358; &#xD574; &#xBD84;&#xB4E4;&#xC774; &#xD589;&#xC815;&#xBD80;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC678;&#xAD50; &#xC815;&#xCC45; &#xBD84;&#xC57C;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC678;&#xAD50;&#xD611;&#xD68C;&#xCABD; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xCC28;&#xC9C0;&#xC600;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB79C; &#xAE30;&#xAC04; CFR &#xD68C;&#xC7A5;&#xC744; &#xC5ED;&#xC784;&#xD588;&#xACE0;, &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; 9&#xBA85;&#xC744; &#xC790;&#xBB38;&#xD588;&#xB358; &#xC874; J. &#xB9E4;&#xD074;&#xB85C;&#xC774;(John J. McCloy)&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xD544;&#xC694;&#xD560;&#xB54C;&#xB9C8;&#xB2E4; CFR &#xD68C;&#xC6D0; &#xBA85;&#xBD80;&#xB97C; &#xD6D1;&#xC5B4;&#xBCF8; &#xB2E4;&#xC74C;, &#xB274;&#xC695;&#xC5D0; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB3C5;&#xC77C; &#xB9E4;&#xCCB4; &#xC288;&#xD53C;&#xAC94;&#xC9C0;&#xB294; CFR&#xC744; &#x201C;&#xBBF8;&#xAD6D;&#xACFC; &#xC11C;&#xBC29; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xBBFC;&#xAC04; &#xAE30;&#xAD00;&#x201D;&#xC774;&#xBA70;,&#x201D;&#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xC911;&#xC559; &#xC704;&#xC6D0;&#xD68C;&#x201D;&#xB77C;&#xACE0; &#xBB18;&#xC0AC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB85C;&#xB9C8; &#xC2DC;&#xB300;&#xC5D0;&#xC11C; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC544; &#xB9CC;&#xB4E0;  &#xD611;&#xD68C; &#xB85C;&#xACE0;(&#xC704; &#xCC28;&#xD2B8;&#xC758; &#xC0C1;&#xB2E8; &#xC6B0;&#xCE21;)&#xC640; &#xC2AC;&#xB85C;&#xAC74;(&#xC5B4;&#xB514;&#xC5D0;&#xC11C; &#xC874;&#xC7AC;&#xD558;&#xB294;)&#xC740; &#xADF8; &#xC57C;&#xB9DD;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC815;&#xCE58; &#xCEEC;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xB9AC;&#xCC98;&#xB4DC; H. &#xB85C;&#xBCA0;&#xB808; (Richard H. Rovere)&#xB294; &#x201C;The American Establishment(&#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xCE35;)&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;CFR&#xC758; &#xC774;&#xC0AC;&#xC9C4;&#xC740; &#xBBF8;&#xAD6D; &#xAC01; &#xBD84;&#xC57C;&#xC758; &#xC9C0;&#xBC30;&#xCE35;&#xB4E4;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xC77C;&#xC885;&#xC758; &#xCD5C;&#xACE0; &#xC704;&#xC6D0;&#xD68C;&#xB85C;,  &#xD558;&#xB098;&#xC758; &#xAD6D;&#xAC00;&#xB85C;&#xC11C; &#xD611;&#xD68C;&#xC758; &#xC6B4;&#xBA85;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC04;&#xB2E4;. &#xD68C;&#xC6D0;&#xB4E4; &#xC911; &#xD55C; &#xBA85; &#xB610;&#xB294; &#xB3D9;&#xBC18;&#xC790;&#xB4E4; &#xC911; &#xD55C; &#xBA85; &#xC774;&#xC0C1;&#xC744; &#xBC31;&#xC545;&#xAD00;&#xC5D0; &#xC785;&#xC131;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xC26C;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB450; &#xBA85;&#xC758; &#xD6C4;&#xBCF4;&#xC790;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xBAA8;&#xB450; &#xC6B0;&#xB9AC;&#xCABD; &#xC0AC;&#xB78C;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xC774;&#xB7F0; &#xD3C9;&#xAC00;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xADF8;&#xB7F4; &#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 1993&#xB144; CFR &#xD68C;&#xC7A5;&#xC740; &#xC870;&#xC9C0; H.W. &#xBD80;&#xC2DC;&#xC600;&#xACE0;, &#xADF8; &#xB4A4;&#xB97C; CFR &#xD68C;&#xC6D0; &#xBE4C; &#xD074;&#xB9B0;&#xD134;&#xC774;&#xC5C8;&#xACE0;, &#xADF8; &#xB4A4;&#xB294; &#xC5ED;&#xC2DC; CFR &#x201C;&#xAC00;&#xBB38; &#xD68C;&#xC6D0;&#x201D;&#xC778; &#xC870;&#xC9C0; W. &#xBD80;&#xC2DC;&#xAC00; &#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2008&#xB144; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB294; CFR &#xD68C;&#xC6D0; &#xC874; &#xBA54;&#xCF00;&#xC778;&#xC774;  CFR&#xC774; &#xC120;&#xD0DD;&#xD55C; &#xD6C4;&#xBCF4; &#xBC84;&#xB77D; &#xC624;&#xBC14;&#xB9C8;&#xC5D0;&#xAC8C; &#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xBC14;&#xB9C8; &#xC120;&#xAC70; &#xC804; &#xAD6C;&#xC131;&#xD55C; &#xC608;&#xBE44; &#xB0B4;&#xAC01;&#xC5D0;&#xB294; CFR&#xC758; &#xC120;&#xC784; &#xC5F0;&#xAD6C;&#xC6D0; &#xB9C8;&#xC774;&#xD074; &#xD504;&#xB85C;&#xBA3C;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD504;&#xB85C;&#xBA3C;&#xC740; &#xC774;&#xD6C4; TTP&#xC640; TTIP &#xC9C0;&#xC720; &#xBB34;&#xC5ED; &#xD611;&#xC815;&#xC744; &#xC774;&#xB04C;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; CFR &#xD2B9;&#xBCC4; &#xC5F0;&#xAD6C;&#xC6D0;&#xC73C;&#xB85C; &#xBCF5;&#xADC0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>2016&#xB144; &#xC120;&#xAC70;&#xC5D0; &#xC774;&#xB974;&#xB7EC;&#xC11C;&#xC57C; CFR&#xC774; &#xC2B9;&#xB9AC;&#xB97C; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Swiss Propaganda Research, &#x201C;The American Empire and its Media&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4etezn" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xC815;&#xCE58;/&#xC678;&#xAD50;&#xC758; &#xB9C9;&#xD6C4; &#xC2E4;&#xB825;&#xC790; &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xD611;&#xD68C;&#xC640; &#xADF8;&#xB4E4;&#xC758; &#xC785;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/74mwvy/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">전 세계 커피 한 잔 값 - 상파울루에서 상하이까지</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/58yy1v-3/">
                <span class="level-item">투자자를 괴롭히는 3가지 행동 편향</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

