
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>버핏은 어떻게 헤지 펀드를 이겼을까? - 10년 수익률 내기의 전말 (3부: 토끼와 거북이) - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#III-&#xD1A0;&#xB07C;&#xC640;-&#xAC70;&#xBD81;&#xC774;">
        <span class="has-mr-6">1</span>
        <span>III. &#xD1A0;&#xB07C;&#xC640; &#xAC70;&#xBD81;&#xC774;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmd6yyWPsmUn6SibKYvjBk9Jy7GuzJnM6FS4scvVrfuFf2/image.png" alt="버핏은 어떻게 헤지 펀드를 이겼을까? - 10년 수익률 내기의 전말 (3부: 토끼와 거북이)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-25T01:43:24.000Z">2018-02-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2170 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                버핏은 어떻게 헤지 펀드를 이겼을까? - 10년 수익률 내기의 전말 (3부: 토끼와 거북이)
            
        </h1>
        <div class="content">
            <p>1&#xBD80;: &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;</p>
<p>2&#xBD80;: &#xB0B4;&#xAE30; &#xD558;&#xC2E4;&#xB798;&#xC694;?</p>
<center><br>&#x2026;..<br></center>

<p><img src="https://steemitimages.com/DQmd6yyWPsmUn6SibKYvjBk9Jy7GuzJnM6FS4scvVrfuFf2/image.png" alt=""></p>
<h3 id="III-&#xD1A0;&#xB07C;&#xC640;-&#xAC70;&#xBD81;&#xC774;"><a href="#III-&#xD1A0;&#xB07C;&#xC640;-&#xAC70;&#xBD81;&#xC774;" class="headerlink" title="III. &#xD1A0;&#xB07C;&#xC640; &#xAC70;&#xBD81;&#xC774;"></a>III. &#xD1A0;&#xB07C;&#xC640; &#xAC70;&#xBD81;&#xC774;</h3><p>#<br>&#xBC84;&#xD54F;&#xC740; &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD504;&#xB85C;&#xD2F0;&#xC988;&#xB294; 5&#xAC1C;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xD380;&#xB4DC;&#xB97C; &#xACE8;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC5B4;&#xB5A4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC778;&#xC9C0;&#xB294; &#xACF5;&#xAC1C;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xBC84;&#xD54F;&#xB9CC;&#xC774; &#xC774;&#xB4E4; &#xD380;&#xB4DC;&#xC758; &#xC5F0;&#xAC04; &#xACB0;&#xC0B0; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;).</p>
<p>&#xBC84;&#xD54F;&#xACFC; &#xD504;&#xB85C;&#xD2F0;&#xC988;&#xB294; 320,000&#xB2EC;&#xB7EC;&#xC758; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC744; &#xB0B4;&#xAE30;&#xC5D0; &#xAC78;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB458; &#xBAA8;&#xB450; &#xC774; &#xC790;&#xAE08;&#xC774; &#xD22C;&#xC790; &#xC885;&#xB8CC; &#xC2DC;&#xC810;&#xC5D0; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC138;&#xC774;&#xC988;&#xB294; &#xB0B4;&#xAE30; &#xB3C8;&#xC744; &#xAE30;&#xBD80;&#xD560; &#xACF3;&#xC73C;&#xB85C; &#xB7F0;&#xB358;&#xC5D0; &#xC788;&#xB294; &#xC790;&#xC120; &#xAE30;&#xAD00;&#xC778; &#x201C;ARK(Absolute Return for Kids)&#x201D;&#xB97C; &#xACE8;&#xB790;&#xACE0;, &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xACF3;&#xC778; &#xC624;&#xB9C8;&#xD558;&#xC758; &#x201C;Girls, Inc&#x201D;&#xB97C; &#xD0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0B4;&#xAE30; &#xC18C;&#xC2DD;&#xC774; &#xC54C;&#xB824;&#xC9C0;&#xC790; &#xCF00;&#xBE48; &#xCF08;&#xB9AC;&#xB294; &#x201C;&#xBC84;&#xD54F;&#xC758; &#xB0B4;&#xAE30;&#xB294; &#xC774;&#xC0C1;&#xC801;&#xC778; &#xC7A5;&#xAE30; &#xBCA0;&#xD305;&#x201D;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#x201C;&#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;(&#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C;&#xB098; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;)&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC9C0;&#xB8E8;&#xD55C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xAC00; &#xC774;&#xAE30;&#xB290;&#xB0D0;, &#xC544;&#xB2C8;&#xBA74; &#xD654;&#xB824;&#xD55C; &#xAC1C;&#xC778; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC774;&#xAE30;&#xB290;&#xB0D0;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB290; &#xCABD;&#xC774; &#xC774;&#xAE30;&#xB4E0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xD5A5;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xAC81;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#xBC84;&#xD54F;&#xC758; &#xCE5C;&#xAD6C;&#xC774;&#xC790; &#xD3EC;&#xCD98; &#xC9C0;&#xC758; &#xAE30;&#xC790;&#xC778; &#xCE90;&#xB7F4; &#xB8E8;&#xBBF8;&#xC2A4;&#xB294; &#xB2F9;&#xC2DC; &#xC138;&#xC774;&#xC988;&#xB294; &#xD504;&#xB85C;&#xD2F0;&#xC988;&#xAC00; &#xC27D;&#xAC8C; &#xC774;&#xAE38; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xADF8;&#xC5D0;&#xAC8C;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xBE44;&#xB09C;&#xD558;&#xB358; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC4F4; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C;, &#xD504;&#xB85C;&#xD2F0;&#xC988;&#xAC00; &#xD380;&#xB4DC;&#xC758; &#xD380;&#xB4DC;&#xB97C; &#xD0DD;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC218;&#xC218;&#xB8CC;&#xB3C4; 2&#xB2E8;&#xACC4;&#xB85C; &#xBD80;&#xACFC;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC6B4;&#xC6A9; &#xC218;&#xC218;&#xB8CC; &#xC678;&#xC5D0;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC758; 20%&#xB97C; &#xC131;&#xACFC; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xAC00;&#xC838;&#xAC11;&#xB2C8;&#xB2E4;.   &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xC790;&#xC758; &#xBAAB;&#xC740; &#xC218;&#xC775;&#xC758; 80%&#xC785;&#xB2C8;&#xB2E4;.  &#xD380;&#xB4DC;&#xC758; &#xD380;&#xB4DC; &#xB610;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC774; &#xB098;&#xBA38;&#xC9C0; &#xC218;&#xC775; 80%&#xC5D0;&#xC11C; 5%(&#xB610;&#xB294; &#xADF8; &#xC774;&#xC0C1;)&#xC744; &#xC790;&#xAE30; &#xBAAB;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC11;&#xB2C8;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC740; (&#xCD5C;&#xB300;) 76%&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.  &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; &#xC18C;&#xC704; &#x201C;&#xB3C4;&#xC6B0;&#xBBF8;&#x201D;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC11;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC758; 2.5%&#xB97C; &#xC5B4;&#xAE40;&#xC5C6;&#xC774; &#xC6B4;&#xC6A9; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xC9C0;&#xAE09;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xD504;&#xB85C;&#xD2F0;&#xC988;&#xAC00; &#xC774; &#xB0B4;&#xAE30;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xB824;&#xBA74; &#xD0DD;&#xD55C; 5&#xAC1C;&#xC758; &#xD380;&#xB4DC;&#xAC00; S&amp;P&#xBCF4;&#xB2E4; &#xBB34;&#xC9C0;&#xBB34;&#xC9C0; &#xB098;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xC62C;&#xB824;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xB0B4;&#xAE30;&#xAC00; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xB418;&#xC790;, &#xC6F9; &#xD398;&#xC774;&#xC9C0;&#xB294; &#xB313;&#xAE00;&#xACFC; &#xACA9;&#xD55C; &#xB17C;&#xC7C1;&#xC73C;&#xB85C; &#xB118;&#xCCD0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB8E8;&#xC774;&#xC2A4; &#xBA38;&#xD53C;&#xB294;  &#x201C;&#xBC84;&#xD54F;&#xC774; &#xC9C4;&#xB2E4;&#xB294;&#xB370; &#xD55C; &#xD45C;?&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC744; &#xB313;&#xAE00;&#xB85C; &#x201C;&#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC774; &#xC9C4;&#xB2E4;&#xACE0;&#xB294; &#xC808;&#xB300; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xAC04;&#xC774; &#xB9D0;&#xD574; &#xC8FC;&#xACA0;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xAC83;&#xC774; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC758; &#xC815;&#xC11C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xC138;&#xC774;&#xC988;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xAC00; S&amp;P&#xC758; &#xC2E4;&#xC801;&#xC5D0; &#xBC18;&#xB300;&#xB85C; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC774; &#xB2E4;&#xD589;&#xC2A4;&#xB7F0; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xBC84;&#xD54F;&#xC5D0; &#xBC18;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRHTrRehtGGdZPr5Ua9bBoAaaXTGzam1BnMyurZFfpJdk/image.png" alt=""><br>&lt;&#xB0B4;&#xAE30; &#xC774;&#xD6C4; &#xBC1C;&#xC0DD;&#xD55C; 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30;&gt;<br></center>

<p>&#xB0B4;&#xAE30; &#xCD08;&#xBC18;&#xC5D0;&#xB294; S&amp;P&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  2008&#xB144; 11&#xC6D4;&#xC774; &#xB418;&#xC790; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xACA9;&#xD654;&#xB418;&#xC5C8;&#xACE0;, 2007&#xB144;&#xC5D0; &#xBE44;&#xD574; 45%&#xB098; &#xCD94;&#xB77D;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. 1 &#xB144; &#xD6C4;, &#xD504;&#xB85C;&#xD2F0;&#xC988; &#xD380;&#xB4DC;&#xAC00; &#xBC84;&#xD54F;&#xC758; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xC644;&#xC804;&#xD788; &#xB530;&#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xBC84;&#xD54F;&#xC758; &#xC190;&#xC2E4;&#xC774; 37%, &#xD504;&#xB85C;&#xD2F0;&#xC988;&#xC758; &#xC190;&#xC2E4;&#xC774; 23.9%&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;  &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xB098;&#xC05C; &#xD574;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD5CC;&#xB370;&#xB3C4; &#xBC84;&#xD54F;&#xC758; &#xC720;&#xBA38; &#xAC10;&#xAC01;&#xC740; &#xC5EC;&#xC804;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xAC70;&#xBD81;&#xC774;&#xAC00; &#xD1A0;&#xB07C;&#xB97C; &#xB530;&#xB77C; &#xC7A1;&#xB294;&#xB2E4;&#xB294; &#xC774;&#xC19D;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xC633;&#xC558;&#xAE30;&#xB9CC; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBC84;&#xD54F;&#xC740; &#xBC84;&#xD54F;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC84;&#xD54F;&#xC758; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB294; &#xADF8; &#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xC88B;&#xC740; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xB0B4;&#xAE30; 5&#xB144; &#xCC28;&#xC5D0; &#xC811;&#xC5B4;&#xB4E4;&#xC790; &#xD504;&#xB85C;&#xD2F0;&#xC988;&#xB97C; &#xB530;&#xB77C; &#xC7A1;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD6C4; &#xACB0;&#xCF54; &#xB4A4;&#xCCD0;&#xC9C0;&#xB294; &#xC77C;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  2017&#xB144;&#xAE4C;&#xC9C0;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; &#xB610; &#xD55C; &#xCC28;&#xB840; &#xBD95;&#xAD34;&#xB418;&#xC9C0;&#xB9CC; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xBC84;&#xD54F;&#xC758; &#xC2B9;&#xB9AC;&#xAC00; &#xD655;&#xC2E4;&#xD574; &#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmfKc9DkaZUUnPcKf2eM5A6j4dp8nsYTix7isqiBowy7vF/image.png" alt=""><br>&lt;2008&#xB144; ~=&quot;&quot; 2016&#xB144;=&quot;&quot; &#xB3D9;&#xC548;&#xC758;=&quot;&quot; &#xB0B4;&#xAE30;=&quot;&quot; &#xACB0;&#xACFC;=&quot;&quot;&gt;<br><!--2008년--></center>

<p>10&#xB144; &#xB3D9;&#xC548;&#xC758; &#xC624;&#xB79C; &#xB0B4;&#xAE30;&#xC5D0;&#xC11C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 7.1%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD504;&#xB85C;&#xD2F0;&#xC988; &#xD380;&#xB4DC;&#xB294; &#xC804;&#xCCB4; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC5F0;&#xD3C9;&#xADE0; 2.2%&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC84;&#xD54F;&#xC774; &#xC790;&#xAE30;&#xC8FC;&#xC7A5;&#xC744; &#xC99D;&#xBA85;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC885;&#xC885; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xC11C; &#xC218;&#xC218;&#xB8CC;&#xB294; &#xBB34;&#xC2DC;&#xB418;&#xAC70;&#xB098; &#xAC00;&#xB824;&#xC9C0;&#xACE0; &#xB9D9;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xC218;&#xB8CC;&#xB9CC;&#xD07C;&#xC758; &#xAE08;&#xC561;&#xC774; &#xB9E4;&#xB144; &#xC6D0;&#xAE08;&#xC5D0; &#xC7AC;&#xD22C;&#xC790;&#xB418;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB0B4; &#xC758;&#xACAC;&#xC73C;&#xB85C;&#xB294;, &#xC774;&#xBC88; &#xB0B4;&#xAE30;&#xB85C; &#xB098;&#xD0C0;&#xB09C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xAC70;&#xC758; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC218;&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC; &#xBC1B;&#xB294; &#xC774;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC6B4;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xD070; &#xC218;&#xC775;&#xC740; &#xACE0;&#xAC1D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD380;&#xB4DC;&#xC758; &#xBAAB;&#xC774; &#xB420;&#xAC8C; &#xBED4;&#xD569;&#xB2C8;&#xB2E4;.  &#xAE30;&#xAD00;&#xC774;&#xAC74; &#xAC1C;&#xC778;&#xC774;&#xAC74; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC800;&#xBE44;&#xC6A9; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB97C; &#xACE0;&#xC218;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD55C;&#xD3B8; &#xC138;&#xC774;&#xC988;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xC6B4;&#xC774; &#xC88B;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; S&amp;P&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xAE30;&#xB300; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC88B;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; 2017&#xB144; &#xD328;&#xBC30;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAE00;&#xC5D0;&#xC11C; &#x201C;&#xB0B4; &#xC0DD;&#xAC01;&#xC5D0; &#xB2E4;&#xC74C; 10&#xB144; &#xB3D9;&#xC548; &#xAE08;&#xC561;&#xC744; 2&#xBC30;&#xB85C; &#xC62C;&#xB824; &#xBC84;&#xD54F;&#xACFC; &#xB2E4;&#xC2DC; &#xB0B4;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xAE38; &#xD655;&#xB960;&#xC774; &#xC804;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBC84;&#xD54F;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694;?  &#xADF8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC778;&#xAC04;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBD80;&#xC720;&#xCE35;, &#xC5F0;&#xAE30;&#xAE08;, &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC; &#xAC19;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xBB54;&#xAC00; &#x201C;&#xD2B9;&#xBCC4;&#xD55C;&#x201D; &#xD22C;&#xC790; &#xC870;&#xC5B8;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC5D0; &#xC601;&#xB9AC;&#xD558;&#xAC8C; &#xBD80;&#xD569;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xD070; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA4C;&#xBA74; &#xC62C;&#xD574;&#xC758; &#xC2B9;&#xC790;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xB0B4;&#xB144;&#xC774;&#xB77C;&#xACE0; &#xB531;&#xD788; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.   &#xB9C8;&#xBC95;&#xC758; &#xBB3C;&#xC57D;&#xC740; &#xB0B4;&#xB144;&#xC5D0; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB098;&#xC62C; &#xB9CC;&#xD55C; &#xACB0;&#xACFC;&#xB294; &#xC774;&#xBBF8; &#xC18D;&#xB2F4;&#xC5D0; &#xC608;&#xACAC;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x2018;&#xB3C8; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xACBD;&#xD5D8; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB9CC;&#xB098;&#xBA74;, &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xACBD;&#xD5D8; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB3C8;&#xB3C4; &#xC5BB;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0;, &#xB3C8; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xACBD;&#xD5D8;&#xB9CC; &#xB0A8;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x2019;&#x201D;</p>
</blockquote>
<center><br><img src="https://steemitimages.com/DQmXCeSMCnTKhMejgmQUHV5tnyEofGWFDKfFnxhQVHdsBao/image.png" alt=""><br>&lt;2018&#xB144; 2&#xC6D4;=&quot;&quot; 16&#xC77C;=&quot;&quot; &#xC6CC;&#xB7F0;=&quot;&quot; &#xBC84;&#xD54F;&#xACFC;=&quot;&quot; &#xB871;=&quot;&quot; &#xB098;&#xC6B0;=&quot;&quot; &#xC7AC;&#xB2E8;&#xC758;=&quot;&quot; &#xC54C;&#xB809;&#xC0B0;&#xB354;=&quot;&quot; &#xB85C;&#xC988;&#xAC00;=&quot;&quot; &#xC624;&#xB9C8;&#xD558;&#xC758;=&quot;&quot; &#x201C;girls=&quot;&quot; inc.&#x201D;&#xC5D0;=&quot;&quot; 220&#xB9CC;=&quot;&quot; &#xB2EC;&#xB7EC;&#xAC00;=&quot;&quot; &#xC801;&#xD78C;=&quot;&quot; &#xC218;&#xD45C;&#xB97C;=&quot;&quot; &#xC804;&#xB2EC;&#xD558;&#xACE0;=&quot;&quot; &#xC788;&#xB2E4;.=&quot;&quot;&gt;<br><!--2018년--></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xB0B4;&#xAE30; &#xC0C1;&#xAE08;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB410;&#xC744;&#xAE4C;&#xC694;? &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xC74C; &#xB0B4;&#xAE30; &#xAE08;&#xC561;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xBE60;&#xB974;&#xAC8C; &#xC99D;&#xAC00;&#xD574; 220&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xBD88;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC774; &#xAC70;&#xB454; &#xC704;&#xB300;&#xD55C; &#xC2B9;&#xB9AC;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC9C4;&#xC815;&#xD55C; &#xC2B9;&#xC790;&#xB294; &#xC624;&#xB9C8;&#xD558;&#xC758; &#x201C;Girls Inc.&#x201D;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xD2F0;&#xC988;, &#xBC84;&#xD54F; &#xBC0F; &#xB871; &#xB098;&#xC6B0;&#xC758; &#xC54C;&#xB809;&#xC0B0;&#xB354; &#xB85C;&#xC988;&#xB294; 2018&#xB144; 2&#xC6D4; 16&#xC77C; &#x201C;Girls Inc.&#x201D;&#xC5D0;&#xC11C; &#xB9CC;&#xB098; &#xB0B4;&#xAE30;&#xB97C; &#xC644;&#xACB0; &#xC9C0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC84;&#xD54F;&#xC740; &#x201C;&#xC774; &#xB3C8;&#xC744; &#xCD5C;&#xC120;&#xC758; &#xACF3;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xB3C8;&#xC740; &#xC61B; &#xC218;&#xB140;&#xC6D0; &#xAC74;&#xBB3C;&#xC744; &#xAC1C;&#xBCF4;&#xC218;&#xD574; &#xC218;&#xB140;&#xC6D0;&#xC5D0;&#xC11C; &#xC790;&#xB77C; &#xC131;&#xC7A5;&#xD55C; &#xC18C;&#xB140;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC784;&#xC2DC; &#xAC00;&#xC815;&#xC744; &#xAFB8;&#xBBF8;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xAC74;&#xBB3C;&#xC758; &#xC774;&#xB984;&#xC740; &#xD504;&#xB85C;&#xD2F0;&#xC988; &#xD558;&#xC6B0;&#xC2A4;&#xB85C; &#xBD99;&#xC5EC;&#xC9C8; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Long Now Foundation, &#x201C;How Warren Buffett Won His Multi-Million Dollar Long Bet&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/10-3" target="_blank" rel="noopener">&#x2018;&#xBC84;&#xD54F;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC774;&#xACBC;&#xC744;&#xAE4C;? - 10&#xB144; &#xC218;&#xC775;&#xB960; &#xB0B4;&#xAE30;&#xC758; &#xC804;&#xB9D0; (3&#xBD80;: &#xD1A0;&#xB07C;&#xC640; &#xAC70;&#xBD81;&#xC774;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/Sun Feb 25 2018 00:00:00 GMT+0000 (UTC)/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐]  주요 시장 뉴스 - 2018. 02. 25.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/Sat Feb 24 2018 00:00:00 GMT+0000 (UTC)/">
                <span class="level-item">[암호화폐]  주요 시장 뉴스 - 2018. 02. 24.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

