
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 크립토자산, 투기에서 실제 활용까지(From Speculation to Utility) - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="[암호화폐 이야기] 크립토자산, 투기에서 실제 활용까지(From Speculation to Utility)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-30T18:36:03.000Z">2018-08-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2479 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 크립토자산, 투기에서 실제 활용까지(From Speculation to Utility)
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmW8xZ7X5enesQjfdfu8mChQN87fUTu9QHQSK7EnGnjzYp/donekim.jpg" alt="donekim.jpg"></p>
<blockquote>
<p>&#xBA4B;&#xC9C4; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @kiwifi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC9C0;&#xB09C; 8&#xC6D4; 15&#xC77C;&#xC5D0; &#xD1A0;&#xB860;&#xD1A0;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xB418;&#xC5C8;&#xB358; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD4E8;&#xCCD0;&#xB9AC;&#xC2A4;&#xD2B8; &#xCEE8;&#xD37C;&#xB7F0;&#xC2A4;(Blockchain Futurist Conference)&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xC2A4;&#xD0DD;(Cardstack) &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xC778; Chris Tse&#xAC00; &#xBC1C;&#xD45C;&#xD55C; <strong>&#x201C;From Speculation to Utility&#x201D;</strong>&#xC774;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC744; &#xC77C;&#xBD80; &#xBC88;&#xC5ED;&#xD574;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x201C;&#xB311;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xCC44;&#xD0DD;&#xB418;&#xC5B4; &#xC0AC;&#xC6A9;&#xB418;&#xAE30; &#xC704;&#xD55C; &#xCCAD;&#xC0AC;&#xC9C4;&#x201D;</strong>&#xC774;&#xB77C;&#xB294; &#xBD80;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD574;&#xB2F9; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC744; &#xBCF4;&#xBA74;&#xC11C; <strong>&#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xC0B4;&#xC544;&#xB098;&#xAE30; &#xC704;&#xD55C; &#xC120;&#xACB0;&#xC870;&#xAC74;&#xC774;&#xB098; &#xD06C;&#xB9BD;&#xD1A0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC9C0;&#xAE08;&#xACFC; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xD55C; &#xBC88;&#xCBE4; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xB0B4;&#xC6A9;&#x201D;</strong>&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB418;&#xC5B4; &#xD574;&#xB2F9; &#xBC1C;&#xD45C;&#xB0B4;&#xC6A9;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC368;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0; &#xC774;&#xBBF8;&#xC9C0;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xC6D0;&#xBB38;&#xC5D0;&#xC11C; &#xAC00;&#xC838;&#xC654;&#xC9C0;&#xB9CC;. &#xB0B4;&#xC6A9;&#xC740; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC368;&#xB0B4;&#xB824;&#xAC00; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xD574;&#xB2F9; &#xD504;&#xB808;&#xC820;&#xD14C;&#xC774;&#xC158;&#xC758; &#xC6D0;&#xBB38;&#xC740; <a href="https://medium.com/cardstack/from-speculation-to-utility-ad3e17399d78" target="_blank" rel="noopener">Chris Tse&#xC758; &#xBBF8;&#xB514;&#xC5C4;</a>&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmUShoQkim46oFRAd1qJq16hKvUJm7gu5TJ48NVpcKGayu/Speculation%20vs%20Utility.png" alt="Speculation vs Utility.png"></p>
<p>&#xC67C;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xCC28;&#xD2B8;&#xAC00; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xC2DC;&#xB098;&#xC694;? &#xBC14;&#xB85C; <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xAC00;&#xACA9;&#xCC28;&#xD2B8;</strong>&#xC785;&#xB2C8;&#xB2E4;. Chris tse&#xB294; &#xCC28;&#xD2B8;&#xC758; Y&#xCD95;&#xC744; &#xAC00;&#xACA9;&#xC774;&#xB77C;&#xB294; &#xD45C;&#xD604; &#xB300;&#xC2E0;&#xC5D0; <strong>&#xD22C;&#xAE30;&#xC801; &#xAC00;&#xCE58;</strong>&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBCF4;&#xB77C;&#xC0C9;&#xC6D0;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC740; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xC704;&#xCE58;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC810;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC5C4;&#xCCAD;&#xB09C; &#xBC84;&#xBE14;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD130;&#xC9C0;&#xACE0; 1&#xB144; &#xC804;&#xC758; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xCC28;&#xD2B8;&#xB294; <strong>&#xC2DC;&#xAC04;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB978; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xD65C;&#xC6A9; &#xAC00;&#xCE58;</strong>&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xD22C;&#xAE30;&#xC801; &#xAC00;&#xCE58;&#xB294; &#xC9E7;&#xC740; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC694;&#xB3D9;&#xCCE4;&#xB358; &#xBC18;&#xBA74;&#xC5D0; &#xD65C;&#xC6A9;&#xAC00;&#xCE58;&#xB294; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xD070; &#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC758; &#xD750;&#xB984; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xC744; &#xB54C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xAE30;&#xC220;&#xC740; &#xC644;&#xC804; &#xCD08;&#xCC3D;&#xAE30; &#xB2E8;&#xACC4;</strong>&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYZwaA3GZ6332bwVgf6j944oscu98fPBBcCs8wqUaqdJh/Scenario2.png" alt="Scenario2.png"></p>
<p>&#xC704;&#xC758; &#xB450; &#xAC00;&#xC9C0; &#xCC28;&#xD2B8;&#xB97C; &#xACB9;&#xCCD0;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C8; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD06C;&#xAC8C; 2&#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xB204;&#xC5B4; &#xC608;&#xCE21;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800;, <strong>&#xC5F0;&#xB450;&#xC0C9; &#xADF8;&#xB798;&#xD504;&#xB85C; &#xBCF4;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD22C;&#xAE30;&#xC801; &#xAC00;&#xCE58;&#xAC00; &#xACE7; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xACE0; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xB2E8;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; <strong>&#xD558;&#xB298;&#xC0C9; &#xADF8;&#xB798;&#xD504;&#xB85C; &#xBCF4;&#xB294; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD65C;&#xC6A9; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC62C;&#xD574; &#xCD08;&#xC5D0; &#xAC00;&#xACA9;&#xC758; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xC5C8;&#xC744; &#xB54C;, &#xD574;&#xB2F9; &#xAC00;&#xACA9;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC2E4;&#xC81C; &#xD65C;&#xC6A9;&#xAC00;&#xCE58;&#xAC00; &#xBC18;&#xC601;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; 4&#xCC28; &#xC0B0;&#xC5C5;&#xD601;&#xBA85;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xAE30;&#xC220;&#xB85C; &#xD0C8;&#xC911;&#xC559;&#xD654;, &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131;, &#xD22C;&#xBA85;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xC0C8;&#xB85C;&#xC6B4; &#xC138;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9C9;&#xC5F0;&#xD55C; &#xAE30;&#xB300;</strong>, &#xADF8;&#xB9AC;&#xACE0; <strong>&#xB192;&#xC740; &#xD22C;&#xC790;&#xC218;&#xC775;&#xC744; &#xC548;&#xACA8;&#xC904; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD22C;&#xAE30;&#xC801; &#xAE30;&#xB300;&#xAC00; &#xD615;&#xC131;&#xD55C; &#xAC00;&#xCE58;</strong>&#xC778; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;  &#xC6B0;&#xB9AC;&#xAC00; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC18C;&#xC704; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;(Utility Coin)&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xC600;&#xC744; &#xB54C;, &#xC774; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC2E4;&#xC0DD;&#xD65C; &#xC18D;&#xC5D0;&#xC11C; &#xBB34;&#xC5B8;&#xAC00;&#xB97C; &#xC791;&#xB3D9;&#xD558;&#xAC70;&#xB098; &#xCCB4;&#xD5D8;&#xD558;&#xACE0;, &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xB204;&#xB9AC;&#xB294; &#xB4F1; &#xC2E4;&#xC81C; &#xD65C;&#xC6A9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xAE30;&#xAECF;&#xD574;&#xC57C; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8; ICO&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xB2E4;&#xB978; &#xD65C;&#xC6A9; &#xC6A9;&#xB3C4;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB300;&#xB9CC;&#xC5D0; &#xB180;&#xB7EC;&#xAC00;&#xC11C; &#xBA54;&#xD2B8;&#xB85C;&#xB97C; &#xD0C0;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBA54;&#xD2B8;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC2B9;&#xD558;&#xCC28;&#xC2DC;&#xC5D0; &#xC774;&#xB97C; &#xAC1C;&#xCC30;&#xAD6C;&#xC5D0; &#xC9D1;&#xC5B4; &#xB123;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC0AC;&#xC6A9;&#xC744; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xBB54;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC5C4;&#xB9C8;&#xB098; &#xC0BC;&#xCD0C;, &#xACE0;&#xBAA8;&#xAC00; &#xC5B4;&#xB5A4; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB9C8;&#xCE58; &#xC9C0;&#xD558;&#xCCA0;&#xC5ED;&#xC5D0;&#xC11C; &#xCE74;&#xB4DC;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xB4EF;&#xC774; &#xC544;&#xBB34;&#xB807;&#xC9C0; &#xC54A;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAD6C;&#xB9E4;&#xD558;&#xAC8C; &#xB420; &#xB54C; &#xADF8;&#xAC83;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD65C;&#xC6A9;&#xAC00;&#xCE58;&#xAC00; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; <strong>&#xB9C9;&#xC5F0;&#xD55C; &#xAE30;&#xB300;&#xAC10;&#xC774; &#xD615;&#xC131;&#xD55C; &#xAC00;&#xCE58;&#xC640; &#xC2E4;&#xC81C; &#xD65C;&#xC6A9;&#xAC00;&#xCE58; &#xAC04;&#xC5D0; &#xC2DC;&#xAC04;&#xCC28;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC77C;&#xCEEC;&#xC5B4; &#xCC44;&#xD0DD;&#xC758; &#xACA9;&#xCC28;(The Adoption Gap)</strong>&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNRikDPSDxxogZCyH516LyKMjttGuJPo6JWnqBbnsBMgE/path.png" alt="path.png"></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBCF5;&#xC7A1;&#xD55C; &#xC808;&#xCC28;&#xB4E4;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xB97C; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xCE5C;&#xAD6C;&#xAC00; &#xD2B9;&#xC815; &#xB311;(DApp)&#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xB828;&#xC758; &#xC808;&#xCC28;&#xB97C; &#xAC70;&#xCCD0;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x2460; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xC811;&#xC18D;&#xD569;&#xB2C8;&#xB2E4;.<br>&#x2461; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xAD6C;&#xB9E4;&#xD569;&#xB2C8;&#xB2E4;.<br>&#x2462; &#xD06C;&#xB86C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC5D0; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C; &#xD655;&#xC7A5;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC124;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;.<br>&#x2463; &#xBCF5;&#xAD6C; &#xBB38;&#xAD6C;&#xB97C; &#xBC1B;&#xC544;&#xC801;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#x2464; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC804;&#xC1A1;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xC815; &#xAC00;&#xC2A4;&#xB97C; &#xB0A8;&#xACA8; &#xB193;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#x2465; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xAC00;&#xC785;&#xD569;&#xB2C8;&#xB2E4;.<br>&#x2466; &#xB0B4;&#xAC00; &#xC774;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB311;(DApp)&#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD569;&#xB2C8;&#xB2E4;.<br>&#x2467; &#xD574;&#xB2F9; &#xB311; &#xD1A0;&#xD070;&#xC758; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xB0C5;&#xB2C8;&#xB2E4;.<br>&#x2468; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xC124;&#xCE58;&#xD569;&#xB2C8;&#xB2E4;.<br>&#x2469; &#xCCAB; &#xBC88;&#xC9F8; &#xAC70;&#xB798;&#xB97C; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xACFC;&#xC815;&#xC744; &#xBAA8;&#xB450; &#xAC70;&#xCE58;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xB311;(DApp)&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xAD49;&#xC7A5;&#xD788; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xACFC;&#xC815;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC778; &#xB311;(DApp)&#xC774; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xCC44;&#xD0DD;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xB311;(DApp) &#xC0AC;&#xC6A9;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xACF5;&#xBD80;&#xD558;&#xAE30;&#xB3C4; &#xCDA9;&#xBD84;&#xD788; &#xBC85;&#xCC2C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xB311;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xB828;&#xC758; &#xBCF5;&#xC7A1;&#xD55C; &#xC808;&#xCC28;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC219;&#xC9C0;&#xD558;&#xC5EC;&#xC57C; &#xD558;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xC218;&#xD589;&#xD574;&#xC57C; &#xB418;&#xB294;&#xB370; &#xBB54;&#xAC00; &#xBE7C;&#xBA39;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC624;&#xD788;&#xB824; &#xB0B4; &#xC790;&#xC0B0;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTMq39r2qPJBBLeneSVaJ6GftdEfsDwTepHfn2n5nQyUQ/conversion.png" alt="conversion.png"></p>
<p>&#xB204;&#xAD70;&#xAC00;&#xB294; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xC124;&#xCE58;&#xD558;&#xB2E4;&#xAC00; &#xD3EC;&#xAE30;&#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC804;&#xC1A1;&#xD558;&#xBA74;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; GAS&#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBCF4;&#xACE0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xD3EC;&#xAE30;&#xD558;&#xACE0;, &#xB610; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0;&#xC11C; &#xACA8;&#xC6B0;&#xACA8;&#xC6B0; &#xAD6C;&#xB9E4;&#xD55C; &#xB311; &#xD1A0;&#xD070;&#xC744; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xB824;&#xB2E4;&#xAC00; &#xD3EC;&#xAE30;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xB311;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAE30;&#xAEBC;&#xC774; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD588;&#xB358; &#xC0C8;&#xB85C;&#xC6B4; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xACE0;, &#xC544;&#xC8FC; &#xC18C;&#xC218;&#xB9CC;&#xC774; &#xB311;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. <strong>&#xD765;&#xBBF8;&#xC640; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; 99%&#xAC00; &#xC911;&#xAC04;&#xC5D0; &#xB5A8;&#xC5B4;&#xC838;&#xB098;&#xAC00;&#xACE0; 1%&#xC758; &#xC18C;&#xC218;&#xB9CC;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xC808;&#xB300; &#xC131;&#xACF5;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC9C1;&#xBA74;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD604;&#xC2E4;&#xC801;&#xC778; &#xD55C;&#xACC4;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD0AC;&#xB7EC;&#xB311;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, ETF&#xC758; &#xC2B9;&#xC778;&#xC774;&#xB098; &#xCEE4;&#xC2A4;&#xD130;&#xB514; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xB3C4;&#xC785;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xCC38;&#xC5EC; &#xC18C;&#xC2DD;&#xC744; &#xBAA9;&#xC774; &#xBE60;&#xC9C0;&#xAC8C; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC2E4;&#xC81C; &#xD65C;&#xC6A9;&#xAC00;&#xCE58;&#xAC00; &#xC0DD;&#xACA8;&#xB098;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xD22C;&#xAE30;&#xC801;&#xC778; &#xC218;&#xC694;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC57D; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xD06C;&#xB9BD;&#xD1A0; &#xC790;&#xC0B0;&#xC774; &#xBA3C; &#xBBF8;&#xB798;&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xC81C;&#xC2DC;&#xD55C; &#xB85C;&#xB4DC;&#xB9F5;&#xACFC; &#xBE44;&#xC804;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xC0C1;&#xC758; &#xD328;&#xB7EC;&#xB2E4;&#xC784;&#xC744; &#xBC14;&#xAFB8;&#xACE0;, &#xC9C4;&#xC815;&#xD55C; &#xD65C;&#xC6A9;&#xAC00;&#xCE58;&#xAC00; &#xC0DD;&#xAE30;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xD638;&#xC7AC; &#xC18C;&#xC2DD;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; <strong>&#xB0B4;&#xAC00; &#xD22C;&#xC790;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xAC1C;&#xBC1C;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0;, &#xC0AC;&#xC6A9;&#xC790; &#xACBD;&#xD5D8;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xCF1C;&#xC904; &#xB9CC;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xAC1C;&#xBC1C; &#xC911;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xC220;&#xC774; &#xB098;&#xC62C; &#xB54C;&#xB9C8;&#xB2E4; &#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xBCF4;&#xACE0; &#xD53C;&#xB4DC;&#xBC31;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/from-speculation-to-utility" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xD06C;&#xB9BD;&#xD1A0;&#xC790;&#xC0B0;, &#xD22C;&#xAE30;&#xC5D0;&#xC11C; &#xC2E4;&#xC81C; &#xD65C;&#xC6A9;&#xAE4C;&#xC9C0;(From Speculation to Utility)&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/backend-alpha-kw-33-appics-im-1605/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[APPICS] MIDNIGHT DRIVE</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/220-60/">
                <span class="level-item">[스팀잇 이야기] 스팀미언으로서의 220일에 대한 소회 + 명성60 달성 기념 이벤트</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

