
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(한국전쟁사) 한국의 분단 1945 - 1948, post # 10 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="(한국전쟁사) 한국의 분단 1945 - 1948, post # 10">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-16T00:45:45.000Z">2018-05-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/koreanwar/">koreanwar</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1825 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (한국전쟁사) 한국의 분단 1945 - 1948, post # 10
            
        </h1>
        <div class="content">
            <p>&#xCE90;&#xB354;&#xB9B0; &#xC704;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</p>
<p><img src="https://steemitimages.com/DQmWYPrKeJfuUp1fQMiiApceyQDSnVZ6vhw6U2nTUgAfT3C/%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB%20%E1%84%85%E1%85%AE%E1%84%8C%E1%85%B3%E1%84%87%E1%85%A6%E1%86%AF%E1%84%90%E1%85%B3.jpg" alt="&#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB; &#x1105;&#x116E;&#x110C;&#x1173;&#x1107;&#x1166;&#x11AF;&#x1110;&#x1173;.jpg"></p>
<p>&#xC6B0;&#xB9AC;&#xB294; 1945&#xB144;&#xAC00;&#xC744;&#xAE4C;&#xC9C0; &#xC18C;&#xB828;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xC77C;&#xBCF8;&#xC810;&#xB839;&#xC815;&#xCC45;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xC758; &#xBE44;&#xD1A0;&#xAD8C;&#xD55C;&#xC744; &#xC778;&#xC815;&#xD558;&#xB3C4;&#xB85D; &#xC124;&#xB4DD;&#xD558;&#xB294; &#xB3D9;&#xC548; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xB958;&#xC2DC;&#xCF30;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE34; &#xD611;&#xC0C1;&#xC774; &#xB9C8;&#xCE68;&#xB0B4; 12&#xC6D4; &#xCD08;&#xC5D0; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC73C;&#xBA70;, &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB294; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC644;&#xC804;&#xD55C; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD588;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xBC88;&#xC988;(Byrnes)&#xB294; &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xC5D0;&#xAC8C; &#xAC11;&#xC790;&#xAE30; 2&#xC8FC;&#xD6C4;&#xC5D0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xC81C;2&#xCC28; &#xC5F0;&#xD569;&#xAD6D; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xD68C;&#xB2F4;&#xC744; &#xC81C;&#xC548;&#xD588;&#xC73C;&#xBA70;, &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xC601;&#xAD6D;, &#xC18C;&#xB828; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; 1&#xC6D4;  UN &#xCD1D;&#xD68C;&#xC5D0; &#xC55E;&#xC11C; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC57C;&#xAE30;&#xC2DC;&#xD0A4;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBAB0;&#xB85C;&#xD1A0;&#xD504;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xD55C;&#xAD6D;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xAE30;&#xC5D0; &#xC989;&#xAC01; &#xB3D9;&#xC758;&#xD588;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D; &#xB300;&#xC0AC; &#xD574;&#xB9AC;&#xBA3C;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB85C; &#xAC00;&#xAE30; &#xBA87;&#xC8FC;&#xC804;&#xC5D0; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xBC88;&#xC988;&#xB294; &#xADF8;&#xC5D0;&#xAC8C; &#xC18C;&#xB828;&#xC774; &#xC77C;&#xBCF8; &#xC810;&#xB839; &#xC815;&#xCC45;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xD558;&#xB294;&#xB370; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xADF8;&#xB4E4;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xC774;&#xC775;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xB2E4;&#xB978; &#xC218;&#xB2E8;&#xC744; &#xD1B5;&#xD574; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#x201D;&#xB97C; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD588;&#xB2E4;. &#xC601;&#xAD6D; &#xC678;&#xBB34;&#xC7A5;&#xAD00; &#xC5B4;&#xB124;&#xC2A4;&#xD2B8; &#xBCA0;&#xBE48; &#xB610;&#xD55C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC601;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xC774; &#xD68C;&#xB2F4;&#xC744; &#xC900;&#xBE44;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xACE0; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC774;&#xC804;&#xC5D0; &#xD569;&#xC758;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xB77C;&#xB294; &#xC555;&#xB825;&#xC744; &#xBC1B;&#xC74C;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xB098;&#xC911;&#xC5D0; &#xD6C4;&#xD68C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xD574;&#xACB0;&#xCC45;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB450;&#xB824;&#xC6CC;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC88;&#xC988;&#xB294; &#xBC00;&#xACE0;&#xB098;&#xAC14;&#xC73C;&#xBA70;, &#xC18C;&#xB828;&#xACFC; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xD611;&#xB825;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xACE0; &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBC18;&#xB300;&#xC790;&#xB4E4;&#xC758; &#xBE44;&#xD310;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC88;&#xC988;&#xC758; &#xD55C;&#xAD6D;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; 5&#xAC1C; &#xC804;&#xB7B5;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xBAA9;&#xD45C;&#xC640; &#xC778;&#xC2DD;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xAD34;&#xB9AC;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC740; &#xB9CC;&#xC77C; &#xC18C;&#xB828;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xC758; &#xB3C5;&#xB9BD;&#xACFC; &#xD1B5;&#xC77C;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xB8E8;&#xC988;&#xBCA8;&#xD2B8;&#xC758; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58; &#xAD6C;&#xC0C1;&#xC744; &#xD3D0;&#xAE30;&#xD558;&#xB824;&#xACE0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xAC14;&#xB2E4;. &#xC18C;&#xB828;&#xC774; &#xB3C5;&#xB9BD;&#xD55C;&#xAD6D;&#xC758; &#xC218;&#xB9BD;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;, &#xC6CC;&#xC2F1;&#xD134;&#xC740; &#xC81C;&#xD55C;&#xB41C; &#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xC720;&#xC5D4;&#xC5D0; &#xC758;&#xD55C; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xB824;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xB294; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xC758; &#xC2DD;&#xBBFC;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xBBF8;&#xAD6D;&#xC774; &#xC81C;&#xC2DC;&#xD588;&#xB358; &#xC548;&#xACFC; &#xC720;&#xC0AC;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xACFC; &#xAD70;&#xC0AC;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C;&#xC758; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC704;&#xCE58;&#xAC00; &#x201C;&#xAD70;&#xC0AC;&#xC801; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xCE58;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xB178;&#xCD9C;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xBCF4;&#xD638;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xBD81;&#xCABD;&#xBD80;&#xBD84;&#xC774;&#xB77C;&#xB3C4; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xBCF4; &#xC644;&#xCDA9;&#xC9C0;&#xB85C; &#xD1B5;&#xC81C;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xACB0;&#xC815;&#xC744; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD55C;&#xCC44;, &#xADF8;&#xB4E4;&#xC740; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xB97C; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xAD6D;&#xC744; &#xC11D;&#xAD8C;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC904;&#xC5EC;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB610;&#xD55C; &#xC2E0;&#xD0C1;&#xD1B5;&#xCE58;&#xAC00; &#xC810;&#xB839;&#xAD6D;&#xAC04;&#xC758; &#xAE34;&#xC7A5;&#xC744; &#xB0AE;&#xCD94;&#xC5B4;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xAD70;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC18C;&#xB828; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xBCF4;&#xB2E4; &#xBCF4;&#xB2E4; &#xBD84;&#xBA85;&#xD55C; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC720;&#xC6A9;&#xD55C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB3C5;&#xC77C;&#xACFC; &#xC5EC;&#xD0C0;&#xC9C0;&#xC5ED;&#xC758; &#xC810;&#xB839;&#xC815;&#xCC45;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC870;&#xB97C; &#xC9C0;&#xC18D;&#xD574;&#xC57C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xACE0; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xC5D0; &#xD1B5;&#xC77C;&#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xAC04;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC758; &#xBC14;&#xB78C;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC18C;&#xB828;&#xC758; &#xC548;&#xBCF4;&#xC5D0; &#xC704;&#xD5D8;&#xD588;&#xB2E4;. &#xC18C;&#xB828;&#xC678;&#xBB34;&#xBD80;&#xAC00; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xC758;&#xB97C; &#xC704;&#xD574; &#xB9C8;&#xB828;&#xD55C; &#xAC04;&#xB2E8;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#x201C;&#xB9CC;&#xC77C; &#xC18C;&#xB828;&#xC758; &#xC815;&#xCC45;&#xC774; &#xC77C;&#xBCF8; &#xCE68;&#xB7B5;&#xC790;&#xB4E4;&#xC758; &#xAD70;&#xC0AC;&#xC801; &#xB2A5;&#xB825;&#xC758; &#xD30C;&#xAD34;, &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xB294; &#xAC83;, &#xD55C;&#xAD6D; &#xC778;&#xBBFC;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;(&#xC0AC;&#xD68C;&#xC8FC;&#xC758;&#xB97C; &#xC758;&#xBBF8;) &#xC6B4;&#xB3D9;&#xC758; &#xD655;&#xB300;&#xC640; &#xADF8;&#xB4E4;&#xC758; &#xB3C5;&#xB9BD;&#xC744; &#xC900;&#xBE44;&#xD558;&#xB294; &#xB370; &#xC788;&#xB294;&#xC9C0;, &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xD310;&#xB2E8;&#xD574; &#xBCF4;&#xAC74;&#xB370;, &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC740; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC815;&#xBC18;&#xB300;&#xC758; &#xBAA9;&#xD45C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#x201D;&#xACE0; &#xAE30;&#xC220;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xAC70;&#xB958;&#xBBFC;&#xB4E4;&#xACFC; &#xD55C;&#xAD6D;&#xC778; &#xD611;&#xC870;&#xB4E4;&#xC774; &#xC9C0;&#xB3C4;&#xC801; &#xC704;&#xCE58;&#xB97C; &#xB5A0;&#xB0AC;&#xC9C0;&#xB9CC; &#xAD6C; &#xC2DD;&#xBBFC;&#xC9C0; &#xD589;&#xC815;&#xAE30;&#xAD6C;&#xB4E4;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC77C;&#xBCF8;&#xAC70;&#xB958;&#xBBFC;&#xB4E4;&#xC740; &#xC815;&#xCE58;&#xC801; &#xAD8C;&#xB9AC;&#xC640; &#xACBD;&#xC81C;&#xC801; &#xAD8C;&#xB9AC;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xBCF8;&#xC744; &#xBC30;&#xC81C;&#xD574;&#xC57C;&#xD558;&#xB294; &#x201C;&#xD558;&#xB098;&#xC758; &#xC810;&#xB839;&#xC815;&#xCC45;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xACE0; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD55C;&#xAD6D;&#xC758; &#xD1B5;&#xC77C;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xC694;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC774;&#xB2E4;&#x201D;</p>
<p>&#xC18C;&#xB828; &#xC678;&#xAD50;&#xBD80;&#xAC00; &#xBCF8; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xBB38;&#xC81C;&#xB294;, &#xBBF8;&#xAD6D;&#xC774; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xC11C;&#xC6B8;&#xC758; &#xBE44;&#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC815;&#xBD80;&#xB294; &#xD55C;&#xBC18;&#xB3C4;&#xAC00; &#xC18C;&#xB828;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC704;&#xD55C; &#xAD50;&#xB450;&#xBCF4;&#xB85C; &#xC774;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBBC0;&#xB85C;, &#x201C;&#xD55C;&#xAD6D;&#xC774; &#xADF9;&#xB3D9;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xC6B0;&#xB824;&#xC758; &#xADFC;&#xAC70;&#xAC00; &#xB420;&#xC218;&#xB3C4; &#xC788;&#xB294;&#xAC00;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xBBF8;&#xB798;&#xC815;&#xBD80;&#xC758; &#xC131;&#xACA9;&#xC5D0;&#x201D; &#xB2EC;&#xB824;&#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xC758; &#x201C;&#xB2E4;&#xC591;&#xD55C; &#xC815;&#xB2F9;&#xACFC; &#xB2E8;&#xCCB4;&#xB4E4;&#xC758; &#xB09C;&#xB9BD;, &#xADF8;&#xB4E4;&#xAC04; &#xD1B5;&#xD569;&#xC758; &#xACB0;&#xC5EC; &#xADF8;&#xB9AC;&#xACE0;  &#xBBF8;&#xAD6D;&#xC758; &#xAD50;&#xC0AC;&#x201D;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xAC00; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2CC; &#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC2EC;&#xAC01;&#xD55C; &#xC7A5;&#xC560;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;  </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD68C;&#xB2F4;&#xC758; &#xC18C;&#xB828; &#xB300;&#xD45C;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xBD80;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC5B4;&#xB5A4; &#xBA54;&#xCE74;&#xB2C8;&#xC998;&#xC744; &#xC81C;&#xC548;&#xD558;&#xC600;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC18C;&#xB828; &#xC678;&#xBB34;&#xBD80;&#xAC00; &#xC774;&#xB7F0; &#xC911;&#xC694;&#xD55C; &#xC784;&#xBB34;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xC548;&#xD55C; &#xBCF5;&#xC7A1;&#xD558;&#xAC8C; &#xC5BD;&#xD78C; &#xBC29;&#xC548;&#xB4E4;&#xC744; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xB2E4;. </p>
<p>[&#xADFC;&#xAC70;&#xC790;&#xB8CC;]<br>Foreign Relations of the United States, Volumes II and VI; </p>
<p>Jacob Malik, &#x201C;On the Question of a Single Government for Korea,&#x201D; 10 December 1945, Archive of the Foreign Policy of the Russian Federation (AVPRF) Fond 0102, Opis 1, Delo 15, Papka 1, Listy 18-21;</p>
<p>Petukhov, Adviser to the Second Far Eastern Department, &#x201C;Soviet-American Occupation of Korea and the Question of Economic and Political Ties Between North and South Korea,&#x201D; December 1945, AVPRF, Fond 0102, Opis 1, Delo 15, Papka 1, Listy 8-10]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-10" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post # 10&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/byrnes/">byrnes</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/molotov/">molotov</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/weathersby/">weathersby</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/5bkxc9-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(편집자 칼럼) 미북정상회담이 삐그덕 거리는 듯하다. 북한이 왜 저럴까 ? 1</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-10/">
                <span class="level-item">(Korean War History) The Division of Korea, 1945-1948 #10</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

