
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2os2ao-eos-eos/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="[거래소에 있는 EOS등록하기] - ③ EOS를 안전하게 내 지갑으로 옮기고 등록해보자!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T20:52:12.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    an hour read (About 7117 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2os2ao-eos-eos/">[거래소에 있는 EOS등록하기] - ③ EOS를 안전하게 내 지갑으로 옮기고 등록해보자!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmcdZ7RCXZpjGeNzFTX2bAV6UhEDs3ENhsmgbEY6171UeE/Talk%20about%20crypto.png" alt="Talk about crypto.png"></p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; <code>&#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; EOS&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB0B4; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xACE0; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;</code>&#xC744; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC;&#xC5D0; &#xCD9C;&#xC7A5;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xBBF8;&#xB9AC; &#xD2C8;&#xD2C8;&#xD788; &#xC791;&#xC131;&#xD588;&#xB358; &#xD3EC;&#xC2A4;&#xD305; &#xC774;&#xC678;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xAE30;&#xAC00; &#xD798;&#xB4E4;&#xC5C8;&#xB358; &#xAD00;&#xACC4;&#xB85C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; EOS&#xB4F1;&#xB85D;&#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB2A6;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAE30;&#xB2E4;&#xB838;&#xB358; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2DC;&#xB2E4;&#xBA74; &#xB300;&#xB2E8;&#xD788; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;</p>
<p>&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>&#x201C;&#xC65C; EOS&#xB97C; &#xB4F1;&#xB85D;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC78;&#xAE4C;?&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC73C;&#xBA70;, &#xAC70;&#xB798;&#xC18C;&#xC5D0; EOS&#xC758; &#xB2E8;&#xC21C; &#xAC70;&#xB798;&#xB9CC; &#xD574;&#xC624;&#xC168;&#xB358; &#xBD84;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC774; &#xBCC4;&#xB3C4;&#xB85C; &#xC5C6;&#xB294; &#xCF54;&#xB9B0;&#xC774;&#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; <strong>&#x201C;&#xAC70;&#xB798;&#xC18C;&#xB9D0;&#xACE0; &#xC628;&#xC804;&#xD55C; &#xB098;&#xB9CC;&#xC758; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC744; &#xB9CC;&#xB4DC;&#xB294; &#xBC95;&#x201D;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBABB; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; &#xBA3C;&#xC800; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xACE0; &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<center> <strong>[&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; EOS&#xB4F1;&#xB85D;&#xD558;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xC774;&#xC5B4;&#xBCF4;&#xAE30;]</strong> </center>

<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/2ulip8-eos-eos" target="_blank" rel="noopener">[&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; EOS&#xB4F1;&#xB85D;&#xD558;&#xAE30;] - &#x2460; &#xC65C; EOS&#xB97C; &#xB4F1;&#xB85D;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC78;&#xAE4C;?</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/7u4hu-eos" target="_blank" rel="noopener">[&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; EOS&#xB4F1;&#xB85D;&#xD558;&#xAE30;] - &#x2461; &#xAC70;&#xB798;&#xC18C;&#xB9D0;&#xACE0; &#xC628;&#xC804;&#xD55C; &#xB098;&#xB9CC;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xC790;! (&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;)</a></li>
</ul>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<h2 id="&#x25B6;-&#xBBF8;&#xB9AC;-&#xBCF8;&#xC778;&#xC758;-&#xC9D1;&#xC774;-&#xBA87;&#xB3D9;-&#xBA87;&#xD638;&#xC778;&#xC9C0;-&#xD655;&#xC778;&#xD558;&#xACE0;-&#xD0A4;&#xB3C4;-&#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;"><a href="#&#x25B6;-&#xBBF8;&#xB9AC;-&#xBCF8;&#xC778;&#xC758;-&#xC9D1;&#xC774;-&#xBA87;&#xB3D9;-&#xBA87;&#xD638;&#xC778;&#xC9C0;-&#xD655;&#xC778;&#xD558;&#xACE0;-&#xD0A4;&#xB3C4;-&#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;" class="headerlink" title="&#x25B6; &#xBBF8;&#xB9AC; &#xBCF8;&#xC778;&#xC758; &#xC9D1;&#xC774; &#xBA87;&#xB3D9; &#xBA87;&#xD638;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD0A4;&#xB3C4; &#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;!"></a>&#x25B6; &#xBBF8;&#xB9AC; &#xBCF8;&#xC778;&#xC758; &#xC9D1;&#xC774; &#xBA87;&#xB3D9; &#xBA87;&#xD638;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD0A4;&#xB3C4; &#xBC1B;&#xC544;&#xAC00;&#xC138;&#xC694;!</h2><p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmTyppezwAB1WMBx8pGhwEyqBuSYjocKAFhTwAaBFgSfbH/eoscountdown.png" alt="eoscountdown.png"><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xC774;&#xC624;&#xC2A4; &#xCE74;&#xC6B4;&#xD2B8;&#xB2E4;&#xC6B4;(<a href="https://eoscountdown.com/" target="_blank" rel="noopener">https://eoscountdown.com/</a>)]</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p>&#xC9C0;&#xB09C; 1&#xD3B8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; <strong>&#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xAC00; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; EOS &#xD1A0;&#xD070;&#xC740; &#xC9C4;&#xC9DC; EOS&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC55E;&#xC73C;&#xB85C; EOS&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xD45C;&#xB97C; &#xB2EC;&#xACE0; &#xC788;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD1A0;&#xD070;</strong>&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xB4DC;&#xB9B0; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC804; &#xD3B8;&#xC5D0;&#xC11C;&#xB294; &#xC26C;&#xC6B4; &#xC774;&#xD574;&#xB97C; &#xB3D5;&#xAE30; &#xC704;&#xD574; &#xC790;&#xB3D9;&#xCC28; &#xBC88;&#xD638;&#xD310;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC5B4;&#xC11C; &#xC124;&#xBA85;&#xB4DC;&#xB838;&#xC73C;&#xB098;, &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC124;&#xBA85;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; <strong>&#xD1A0;&#xD070;</strong>&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xC640; <strong>&#xCF54;&#xC778;</strong>&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xD63C;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xC870;&#xAE08;&#xB9CC; &#xAE4A;&#xC774; &#xC788;&#xAC8C; &#xC54C;&#xC544;&#xBCF4;&#xBA74; &#xD1A0;&#xD070;&#xACFC; &#xCF54;&#xC778;&#xC5D0;&#xB294; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1A0;&#xD070;&#xC740; &#xD2B9;&#xC815; &#xD50C;&#xB7AB;&#xD3FC; &#xCF54;&#xC778; &#xC704;&#xC5D0;&#xC11C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xBD84;&#xC0B0;&#xD654;&#xB41C; &#xC751;&#xC6A9;&#xD504;&#xB85C;&#xADF8;&#xB7A8;(dApp)&#xB4E4;&#xC774; &#xBC1C;&#xD589;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC77C;&#xCEEB;&#xB294; &#xBA85;&#xCE6D;&#xC774;&#xACE0;, &#xCF54;&#xC778;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB098; &#xD000;&#xD140;&#xAC19;&#xC774; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xBC1C;&#xD589;&#xB418;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC77C;&#xCEEB;&#xB294; &#xBA85;&#xCE6D;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xAE30;&#xAC00; &#xC870;&#xAE08; &#xC5B4;&#xB824;&#xC6B0;&#xC2DC;&#xB2E4;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB098; &#xD000;&#xD140;&#xC740; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xAC74;&#xBB3C;&#xC8FC;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xCF54;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xBC14;&#xB85C; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC774; &#xC8FC;&#xC778;&#xC778; &#xC9D1;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;&#xC5D0; <strong>&#xD1A0;&#xD070;&#xC740; &#xC6D4;&#xC138; &#xB610;&#xB294; &#xC804;&#xC138;&#xB85C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC138;&#xC785;&#xC790;&#xB85C; &#xB2E4;&#xB978; &#xC774;&#xC758; &#xC18C;&#xC720;&#xC778; &#xC9D1;&#xC5D0;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#x201C;&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774;&#xB791; &#xD000;&#xD140;&#xC774; &#xC9F1;&#xC774;&#xACE0;, &#xD1A0;&#xD070;&#xC740; &#xC644;&#xC804; &#xBCC4;&#xB85C;&#xB124;?&#x201D;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xC548;&#xB429;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xB0A8;&#xC758; &#xC9D1;&#xC5D0;&#xC11C; &#xC6D4;&#xC138; &#xB610;&#xB294; &#xC804;&#xC138;&#xB85C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xC2E4;&#xC740; &#xC9C0;&#xAE08; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC9D1;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xB545;&#xC5D0; &#xB354; &#xC88B;&#xC740; &#xC9D1;&#xC744; &#xC9D3;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC784;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xAE30; &#xC6D4;&#xC138;&#xB85C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xD574;&#xB2F9; &#xAC74;&#xBB3C;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB97C; &#xB044;&#xB294; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xAC74;&#xBB3C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xC62C;&#xB77C;&#xAC00; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4; :D</p>
<p>&#xD604;&#xC7AC; <strong>EOS&#xB3C4; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xAC74;&#xBB3C;&#xC8FC;&#xB85C; &#xC788;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC6D4;&#xC138; &#xC0DD;&#xD65C; &#xC911;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, <code>&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xB545;&#xC5D0; &#xCD5C;&#xC2E0;&#xC2DD; &#xAC74;&#xBB3C;&#xC744; &#xC9D3;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xAC74;&#xC124;&#xACF5;&#xC0AC;&#xAC00; &#xBAA8;&#xB450; &#xB9C8;&#xBB34;&#xB9AC; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xC784;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xAE30; &#xC6D4;&#xC138;&#xB97C; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC911;</code>&#xC785;&#xB2C8;&#xB2E4;. EOS&#xC758; &#xC18C;&#xC720;&#xAC00; &#xB420; &#xAC74;&#xBB3C;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xC5BC;&#xB9C8;&#xB098; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2D0;&#xC9C0; &#xC608;&#xCE21;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; EOS&#xB294; &#xADF8; &#xAC74;&#xBB3C;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC790;&#xC2E0;&#xD558;&#xBA70;, &#xAC74;&#xC124; &#xACF5;&#xC0AC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBE44;&#xC6A9;&#xC744; &#xCDA9;&#xB2F9;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xC744; &#xBBFF;&#xACE0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC744; &#xC81C;&#xC548;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; EOS&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC6B0;&#xB9AC;&#xB4E4;&#xC740; EOS&#xC758; &#xBE44;&#xC804;&#xC744; &#xBBFF;&#xACE0; &#xACE7; &#xC644;&#xC131;&#xB420; EOS &#xAC74;&#xBB3C; &#xC785;&#xCC30;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; <code>&#xBC8C;&#xC368; 1&#xB144;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xC774;&#xC81C; EOS&#xC758; &#xAC74;&#xBB3C;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xC131;&#xB420; &#xB0A0;&#xC774; 12&#xC77C; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</code> &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB77C;&#xB294; &#xC911;&#xAC1C;&#xC778;&#xB4E4;&#xC740; &#xB0B4;&#xAC00; &#xAC74;&#xBB3C; &#xC785;&#xCC30;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xAC83;&#xC744; &#xBCF8;&#xC778;&#xC774; &#xC99D;&#xC778;&#xC774; &#xB418;&#xC5B4; &#xD655;&#xC778;&#xD574;&#xC8FC;&#xACE0; &#xC54C;&#xC544;&#xC11C; &#xC9D1;&#xD0A4;&#xB97C; &#xB098;&#xB220;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; <strong>EOS&#xB294; &#xC774;&#xC81C; &#xC644;&#xACF5;&#xC774; &#xC5BC;&#xB9C8;&#xB0A8;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xB9AC; &#xC640;&#xC11C; &#xB0B4; &#xC9D1;&#xC774; &#xBA87;&#xB3D9; &#xBA87;&#xD638;&#xC778;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD0A4;&#xB3C4; &#xBBF8;&#xB9AC; &#xBC1B;&#xC544;&#xAC00;&#xB77C;</strong>&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xB9DE;&#xB294; &#xC608;&#xB77C;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, <code>&#xC6B0;&#xB9AC;&#xAC00; EOS&#xB97C; &#xB0B4; &#xC9C0;&#xAC11;&#xC5D0; &#xB123;&#xACE0; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB0B4; &#xC9D1;&#xC774; &#xBA87;&#xB3D9; &#xBA87;&#xD638;&#xC778;&#xC9C0; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD0A4;&#xB97C; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xAC83;</code>&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4; :D</p>
<h2 id="&#x25B6;-EOS&#xC5D0;&#xAC8C;-&#xCC3E;&#xC544;&#xAC00;&#xC11C;-&#xC9D1;&#xC8FC;&#xC18C;&#xB97C;-&#xD655;&#xC778;&#xD558;&#xACE0;-&#xD0A4;&#xB97C;-&#xBC1B;&#xAE30;-&#xC804;&#xC5D0;"><a href="#&#x25B6;-EOS&#xC5D0;&#xAC8C;-&#xCC3E;&#xC544;&#xAC00;&#xC11C;-&#xC9D1;&#xC8FC;&#xC18C;&#xB97C;-&#xD655;&#xC778;&#xD558;&#xACE0;-&#xD0A4;&#xB97C;-&#xBC1B;&#xAE30;-&#xC804;&#xC5D0;" class="headerlink" title="&#x25B6; EOS&#xC5D0;&#xAC8C; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC9D1;&#xC8FC;&#xC18C;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD0A4;&#xB97C; &#xBC1B;&#xAE30; &#xC804;&#xC5D0;"></a>&#x25B6; EOS&#xC5D0;&#xAC8C; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC9D1;&#xC8FC;&#xC18C;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD0A4;&#xB97C; &#xBC1B;&#xAE30; &#xC804;&#xC5D0;</h2><p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p>EOS&#xC5D0;&#xAC8C; &#xCC3E;&#xC544;&#xAC00;&#xC11C; <strong>&#x201C;&#xB0B4;&#xAC00; &#xB108;&#xD55C;&#xD14C; &#xC774;&#xB9CC;&#xD07C; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xB2E4;! &#xB0B4; &#xC9D1;&#xC774; &#xC5B4;&#xB518;&#xC9C0; &#xC54C;&#xB824;&#xC8FC;&#xACE0; &#xC9D1;&#xD0A4;&#xB3C4; &#xC918;!&#x201D;</strong>&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB824;&#xBA74;, &#xADF8; &#xC804;&#xC5D0; &#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; <code>&#xCD94;&#xCCA8;&#xC744; &#xD558;&#xB7EC; &#xAC00;&#xB294; &#xAC83;</code>&#xC785;&#xB2C8;&#xB2E4;. <strong>EOS&#xB294; &#xCC38; &#xD2B9;&#xC774;&#xD558;&#xAC8C; &#xC9D1;&#xC8FC;&#xC18C;&#xC640; &#xC9D1;&#xD0A4;&#xB97C; &#xCD94;&#xCCA8; &#xBC29;&#xC2DD;&#xC744; &#xD1B5;&#xD574; &#xC784;&#xC758;&#xB85C; &#xB098;&#xB220;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB0B4;&#xAC00; EOS&#xC5D0;&#xAC8C; &#xC5BC;&#xB9C8;&#xB098; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC544;&#xBB34; &#xC9D1;&#xC8FC;&#xC18C;&#xC640; &#xC9D1;&#xD0A4;&#xB97C; &#xB79C;&#xB364;&#xC73C;&#xB85C; &#xB098;&#xB220;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong> &#xC65C;&#xB0D0;&#xD558;&#xBA74; <code>&#xC77C;&#xB2E8; &#xC9D1;&#xC8FC;&#xC18C;&#xB97C; &#xBBF8;&#xB9AC; &#xBC30;&#xC815;&#xD574;&#xC8FC;&#xACE0; &#xC9D1;&#xD0A4;&#xB97C; &#xB098;&#xB220;&#xC8FC;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xAC00; &#xC5BC;&#xB9C8;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xB0B4;&#xAC00; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xC815;&#xBC1B;&#xB294; &#xC9D1;&#xC744; EOS&#xAC00; &#xACF5;&#xD3C9;&#xD558;&#xAC8C; &#xACB0;&#xC815;</code>&#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;, &#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xC81C; &#xC77C;&#xB2E8; &#xB0B4;&#xAC00; &#xC0B4;&#xAC8C; &#xB420; &#xACF3;&#xC774; &#xBA87;&#xB3D9; &#xBA87;&#xD638;&#xC778;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD0A4;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xCD94;&#xCCA8;&#xC744; &#xD558;&#xB7EC; &#xAC00;&#xBCF4;&#xB3C4;&#xB85D; &#xD569;&#xC2DC;&#xB2E4;! :D</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmQRkzqsStU1hqeLf1u2Z1WEWPC2NKypPP8TiWkgiCYs7f/eos%20homepage.jpg" alt="eos homepage.jpg"></p>
<p>EOS&#xC758; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://eos.io)&#xB85C;" target="_blank" rel="noopener">https://eos.io)&#xB85C;</a> &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xC11C; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmNhkiashSJpq4kKTCTA8GawpGLtnFCcDZd9muxDvSCcsg/eos%20get.jpg" alt="eos get.jpg"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC62C; &#xB54C;&#xAE4C;&#xC9C0; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xC168;&#xB098;&#xC694;? &#xADF8;&#xB7EC;&#xBA74; &#xC800; &#xD654;&#xBA74;&#xC5D0;&#xC11C; <strong>[GET EOS]</strong>&#xB77C;&#xACE0; &#xB418;&#xC5B4;&#xC788;&#xB294; <strong>&#xAC80;&#xC815;&#xC0C9; &#xBD80;&#xBD84;&#xC744; &#xD074;&#xB9AD;</strong>&#xC744; &#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<center><img src="https://steemitimages.com/DQmd9VSV1XSHLPBe2WM6jnd1zye2JQShoNY8FQEBjFgAkBf/eos%20token.jpg" alt="eos token.jpg"></center><br><strong>*<br><br>&#xD074;&#xB9AD;&#xC744; &#xD588;&#xB354;&#xB2C8; EOS TOKEN PURCHASE AGREEMENT&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCC3D;&#xC774; &#xD558;&#xB098;&#xAC00; &#xB728;&#xB124;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC544;&#xB798;&#xC5D0; </strong>&#xBE44;&#xC5B4;&#xC788;&#xB294; &#xCCB4;&#xD06C;&#xBC15;&#xC2A4; 5&#xAC1C;<strong>&#xAC00; &#xBCF4;&#xC774;&#xC2DC;&#xC8E0;? &#xADF8; &#xCCB4;&#xD06C;&#xBC15;&#xC2A4;&#xB97C; &#xBAA8;&#xB450; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xCCB4;&#xD06C;&#xD45C;&#xC2DC;&#xB97C; &#xD558;&#xC138;&#xC694;! &#xBAA8;&#xB450; &#xCCB4;&#xD06C;&#xD45C;&#xC2DC;&#xB97C; &#xD558;&#xBA74; &#xB9E8; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; </strong>[CONTINUE]<strong>&#xBC84;&#xD2BC;&#xC0C9;&#xAE54;&#xC774; &#xAC80;&#xC815;&#xC0C9;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </strong>&#xAC80;&#xC815;&#xC0C9;&#xC73C;&#xB85C; &#xBC14;&#xB010; [CONTINUE]<strong>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.<br><br><br><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmVH68j1pWvnsGKnrfBLJY1ChFUW7v2tjUtUqMEam74Cx2/eos%20token%20distribution.jpg" alt="eos token distribution.jpg"><br><br>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xAD73;&#xC774; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD55C; &#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xBD84;&#xB4E4;&#xC740; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB610; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br><br><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmdCacT5phnZ5aaF45VNx5aMP3YVSQKF6e6aD5JVo2Bzfb/participation%20instructions.jpg" alt="participation instructions.jpg"><br><br><br>&#xC774; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC77C; &#xB54C;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC8FC;&#xC138;&#xC694;! &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xBBF8; EOS&#xB97C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC0AC;&#xC11C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xACE0;, &#xB4F1;&#xB85D;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8;&#xAE4C; </strong>[BUY]<strong>&#xB77C;&#xB294; &#xAE00;&#xC790; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xC788;&#xB294; </strong>[Register]<strong>(&#xB4F1;&#xB85D;) &#xAE00;&#xC790;&#xB97C; </strong>&#xD074;&#xB9AD;**&#xD574;&#xBCF4;&#xC2DC;&#xC8E0;! &#xC544;&#xB9C8;&#xB3C4; 2&#xD3B8;&#xC744; &#xBCF4;&#xC2DC;&#xBA74;&#xC11C; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4DC;&#xC168;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xC775;&#xC219;&#xD55C; &#xD654;&#xBA74;&#xC77C; &#xAC81;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC9C0;&#xAC11;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC804;&#xC5D0; &#xD55C; &#xBC88; &#xC640;&#xBCF8; &#xAC83;&#xC774; &#xAE30;&#xC5B5;&#xB098;&#xC2E4;&#xAC81;&#xB2C8;&#xB2E4;. &#xADF8; &#xB54C; &#xAD73;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB098;&#xC529; &#xC9C1;&#xC811; &#xCC3E;&#xC544;&#xBD24;&#xB358; &#xAC83;&#xC740; &#xBBF8;&#xB9AC; &#xCCB4;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xC790;&#xB294; &#xC608;&#xD589;&#xC5F0;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC8FC;&#xC138;&#xC694; :D<br><br><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><center><img src="https://steemitimages.com/DQmTfRY7HVuArQkkMQXwuWRo4syxSHEjmRKcYXmuesqonkh/token%20register.jpg" alt="token register.jpg"></center>

<p>&#xAC11;&#xC790;&#xAE30; &#xC5C4;&#xCCAD;&#xB09C; &#xC601;&#xC5B4;&#xB4E4;&#xC774; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xC9C0;&#xB9CC;, &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC601;&#xC5B4;&#xC5D0; &#xB2F9;&#xD669;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xCC28;&#xBD84;&#xD55C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xB610;&#xB610; &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xB0B4;&#xB9AC;&#xB2E4;&#xAC00; &#xBCF4;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xC2E4;&#xAC70;&#xC608;&#xC694;! &#xBCF5;&#xC7A1;&#xD55C; &#xC601;&#xC5B4;&#xB4E4; &#xB9D0;&#xACE0; &#xC544;&#xB798;&#xC5D0; &#xB291;&#xB300;&#xCC98;&#xB7FC; &#xC0DD;&#xAE34; &#xC774;&#xBAA8;&#xD2F0;&#xCF58;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD574;&#xC11C; 3&#xAC1C;&#xC758; &#xADF8;&#xB9BC;&#xC774; &#xBCF4;&#xC774;&#xC2DC;&#xC8E0;? 2&#xD3B8;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;(MyEtherWallet)&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <code>&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;(MyEtherWallet)&#xC744; &#xD074;&#xB9AD;</code>&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmeecBuASt1qVFN9iANZaFbn8Aw41dvxJK1veAx9aYvvqn/eos%20register.png" alt="eos register.png"></p>
<p>&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74;, &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; <code>GENERATE EOS KEYS</code>&#xB77C;&#xACE0; &#xAC80;&#xC815;&#xC0C9; &#xB124;&#xBAA8;&#xBC15;&#xC2A4;&#xAC00; &#xBCF4;&#xC774;&#xC2DC;&#xC8E0;? &#xC774; &#xAC80;&#xC815;&#xC0C9; &#xBC15;&#xC2A4;&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;. <code>&#xBC14;&#xB85C; &#xC774; GENERATE EOS KEYS&#xAC00; &#xCD94;&#xCCA8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;</code>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQme2Bbg6upBZaeuBfJsRruVP6wwbpakp9n16uG5Hn1Lhkh/eos%20register2.png" alt="eos register2.png"></p>
<p>&#xD074;&#xB9AD;&#xC744; &#xD558;&#xACE0; &#xC7A0;&#xC2DC; &#xAE30;&#xB2E4;&#xB9AC;&#xBA74; &#xAC80;&#xC815;&#xC0C9; &#xBC15;&#xC2A4;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC704;&#xC640; &#xAC19;&#xC774; <code>Public key&#xC640; Private key&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xC774;&#xB294; &#xBC15;&#xC2A4;</code>&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744; &#xB54C;&#xC640; &#xB611;&#xAC19;&#xC740; &#xBB38;&#xAD6C;&#xC8E0;? &#xC5EC;&#xAE30;&#xC11C; <code>Public key&#xB294; &#xB0B4; &#xC9D1;&#xC8FC;&#xC18C;&#xC774;&#xACE0;, Private key&#xB294; &#xC9D1;&#xD0A4;</code>&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xC81C; &#xB0B4; &#xC9D1;&#xC8FC;&#xC18C;(Public key)&#xC640; &#xC9D1;&#xD0A4;(Private key)&#xB97C; &#xC798; &#xC801;&#xC5B4;&#xB461;&#xB2C8;&#xB2E4;. <strong>Public key&#xB294; &#xC9D1;&#xC8FC;&#xC18C;&#xC774;&#xBBC0;&#xB85C; &#xC774;&#xB530;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC5D0; &#xB0B4;&#xAC00; &#xACE7; &#xC774;&#xC0AC;&#xAC08; &#xC9D1;&#xC8FC;&#xC18C;&#xAC00; &#xC5B4;&#xB514;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xB824;&#xC918;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC798; &#xC801;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xACFC; &#xB3D9;&#xC2DC;&#xC5D0; &#xBA54;&#xBAA8;&#xC7A5;&#xC5D0; &#xBCF5;&#xC0AC;&#xB97C; &#xD574; &#xB461;&#xB2C8;&#xB2E4;.</strong> (&#xCD94;&#xD6C4;&#xC5D0; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30;&#xB97C; &#xD574;&#xC57C;&#xD558;&#xAE30; &#xB54C;&#xBB38;) &#xBC18;&#xBA74;&#xC5D0;, &#xC9D1;&#xD0A4;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xC54C;&#xAC8C; &#xB418;&#xBA74; &#xBB34;&#xB2E8;&#xCE68;&#xC785;&#xC744; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBA54;&#xBAA8;&#xC7A5;&#xC5D0; &#xBCF5;&#xC0AC;&#xD558;&#xC9C0; &#xB9D0;&#xACE0; &#xB418;&#xB3C4;&#xB85D;&#xC774;&#xBA74; &#xB098;&#xB9CC; &#xC54C; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC5D0; &#xC9C1;&#xC811; &#xD55C; &#xAE00;&#xC790;&#xC529; &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC190;&#xC73C;&#xB85C; &#xC801;&#xC5B4;&#xB193;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC774; &#xC9D1;&#xD0A4;(Private key)&#xB294; &#xB098;&#xC911;&#xC5D0; &#xC624;&#xC9C1; &#xB098;&#xB9CC; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD73;&#xC774; &#xBA54;&#xBAA8;&#xC7A5; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xBCF5;&#xC0AC;&#xD574; &#xB193;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xB530;&#xB77C;&#xC624;&#xC168;&#xB2E4;&#xBA74; &#xC77C;&#xB2E8; <code>&#xCD94;&#xCCA8;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBAA8;&#xB450; &#xC644;&#xB8CC;</code>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;! &#xC774;&#xC81C; &#xB0B4;&#xAC00; &#xC774;&#xC0AC;&#xAC00;&#xAC8C; &#xB420; &#xC9D1; &#xC8FC;&#xC18C;&#xB97C; &#xC54C;&#xAC8C;&#xB418;&#xC5C8;&#xACE0; &#xC9D1;&#xD0A4;&#xB3C4; &#xC218;&#xB839;&#xC744; &#xD588;&#xC73C;&#xB2C8; &#xC774;&#xC0AC;&#xAC08; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB7EC; &#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-EOS&#xB97C;-&#xB0B4;-&#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC73C;&#xB85C;-&#xC62E;&#xAE30;&#xAE30;"><a href="#&#x25B6;-EOS&#xB97C;-&#xB0B4;-&#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC73C;&#xB85C;-&#xC62E;&#xAE30;&#xAE30;" class="headerlink" title="&#x25B6; EOS&#xB97C; &#xB0B4; &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xAE30;"></a>&#x25B6; EOS&#xB97C; &#xB0B4; &#xAC1C;&#xC778;&#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xAE30;</h2><p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br>&#xC774;&#xC0AC;&#xAC08; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; <strong>&#xB0B4;&#xAC00; EOS&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xD55C; &#xAE08;&#xC561;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0;&#xB97C; &#xC99D;&#xBA85;&#xD558;&#xB294; &#xC99D;&#xBA85;&#xC11C;&#xB97C; &#xC900;&#xBE44;&#xD558;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC99D;&#xBA85;&#xC11C;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xC774;&#xC0AC;&#xAC08; &#xC9D1;&#xC758; &#xACF5;&#xC0AC;&#xAC00; &#xB05D;&#xB098;&#xBA74; &#xB0B4;&#xAC00; &#xBC30;&#xC815;&#xBC1B;&#xC744; &#xC9D1;&#xC758; &#xD06C;&#xAE30;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; EOS&#xC5D0;&#xAC8C; &#xB9CE;&#xC774; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; EOS&#xAC00; &#xADF8;&#xC5D0; &#xAC78;&#xB9DE;&#xB294; &#xB113;&#xC740; &#xC9D1;&#xC744; &#xBC30;&#xC815;&#xD574;&#xC904; &#xAC83;&#xC774;&#xACE0;, &#xC801;&#xB2F9;&#xD788; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xC5D0; &#xAC78;&#xB9DE;&#xB294; &#xC801;&#xB2F9;&#xD55C; &#xC9D1;&#xC744; &#xBC30;&#xC815;&#xD574;&#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. (&#xC18C;&#xC561;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74; &#xC9C0;&#xD558;&#xBC29; &#xB610;&#xB294; &#xC625;&#xD0D1;&#xBC29;&#xC744; &#xC904;&#xC9C0;&#xB3C4;&#x2026;&#x314E;&#x314E;&#x314E;) </p>
<p><code>&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC740; &#xB098;&#xC911;&#xC5D0; &#xB0B4;&#xAC00; &#xBC30;&#xC815;&#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC9D1;&#xC774; &#xBA87; &#xD3C9;&#xC9DC;&#xB9AC; &#xC77C;&#xC9C0;&#xB97C; &#xACB0;&#xC815;&#xD574;&#xC8FC;&#xB294; &#xC99D;&#xBA85;&#xC11C;&#xC758; &#xC5ED;&#xD560;</code>&#xC744; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC99D;&#xBA85;&#xC11C;&#xB97C; &#xBC1C;&#xAE09;&#xBC1B;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB0B4;&#xAC00; EOS&#xC5D0;&#xAC8C; &#xD22C;&#xC790;&#xD588;&#xB358; EOS&#xD1A0;&#xD070;&#xC744; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC5D0; &#xC800;&#xC7A5;</strong>&#xD574;&#xB193;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC5D0; &#xC800;&#xC7A5;&#xD574;&#xB193;&#xC740; EOS&#xD1A0;&#xD070;&#xC774; &#xBA87; &#xAC1C;&#xC778;&#xC9C0;&#xB97C; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC774; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5B4; &#xC99D;&#xBA85;&#xC11C;&#xC5D0; &#xCCA8;&#xBD80;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC790; &#xADF8;&#xB7EC;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC18C;&#xC720;&#xC758; &#xC9C0;&#xAC11;&#xC5D0;&#xC11C; &#xB5A0;&#xB3CC;&#xACE0; &#xC788;&#xB294; &#xB098;&#xC758; EOS&#xD1A0;&#xD070;&#xC744; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xBCFC;&#xAE4C;&#xC694;?</p>
<blockquote>
<p><strong>(&#xCC38;&#xACE0;) &#xAD6D;&#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC911; &#xC5B4;&#xB514;&#xC11C; EOS&#xB97C; &#xAC70;&#xB798;&#xD560;&#xAE4C;?</strong><br>&#xC774;&#xBBF8; EOS &#xD1A0;&#xD070;&#xC744; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; EOS&#xB97C; &#xAD6C;&#xB9E4;&#xD560; &#xC608;&#xC815;&#xC774;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC798; &#xC120;&#xD0DD;&#xD558;&#xC2E4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB7C9;, &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC758; &#xD3B8;&#xC758;&#xC131;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCD9C;&#xAE08;&#xC18D;&#xB3C4;, &#xCD9C;&#xAE08; &#xC218;&#xC218;&#xB8CC; &#xB4F1;&#xC744; &#xACE0;&#xB824;&#xD588;&#xC744; &#xB54C;&#xB294; &#xACE0;&#xD30D;&#xC2A4;(<a href="https://www.gopax.co.kr/)&#xB97C;" target="_blank" rel="noopener">https://www.gopax.co.kr/)&#xB97C;</a> &#xCD94;&#xCC9C;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xACE0;&#xD30D;&#xC2A4;(&#xCD94;&#xCC9C;) : &#xC218;&#xB9CE;&#xC740; &#xC740;&#xD589;&#xC5D0;&#xC11C; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xCD9C;&#xAE08;&#xC18D;&#xB3C4;&#xAC00; &#xBE60;&#xB974;&#xBA70;, &#xCD9C;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xAC00; 0.5EOS</li>
<li>&#xC5C5;&#xBE44;&#xD2B8;(&#xBB34;&#xB09C;) : &#xAE30;&#xC5C5;&#xC740;&#xD589;&#xC5D0;&#xC11C;&#xB9CC; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xCD9C;&#xAE08;&#xC18D;&#xB3C4;&#xB294; &#xBCF4;&#xD1B5;&#xC774;&#xBA70;, &#xCD9C;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xB294; 0.8EOS</li>
<li>&#xBE57;&#xC378;(&#xBE44;&#xCD94;) : &#xB18D;&#xD611;&#xC740;&#xD589;&#xC5D0;&#xC11C;&#xB9CC; &#xC6D0;&#xD654;&#xC785;&#xAE08;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xCD9C;&#xAE08;&#xC18D;&#xB3C4;&#xB294; &#xC81C;&#xC77C; &#xB290;&#xB9AC;&#xBA70;, &#xCD9C;&#xAE08; &#xC218;&#xC218;&#xB8CC;&#xB294; 1.5EOS&#xC785;&#xB2C8;&#xB2E4;. </li>
</ul>
</blockquote>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmZB39uj8HmPDuNyL5Gn87c9dX8VHzH3MJ2aW1pk2bWLEB/gopax.png" alt="gopax.png"></p>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C; EOS&#xB97C; &#xAD6C;&#xB9E4;&#xD588;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD558;&#xACE0;, &#xACE0;&#xD30D;&#xC2A4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC73C;&#xB85C; EOS&#xD1A0;&#xD070;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xC808;&#xCC28;&#xB97C; &#xB530;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xB798;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC798; &#xCC38;&#xACE0;&#xD558;&#xC2DC;&#xBA74; &#xC27D;&#xAC8C; &#xB530;&#xB77C;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC744;&#xAEBC;&#xC608;&#xC694; :D &#xBA3C;&#xC800; &#xACE0;&#xD30D;&#xC2A4;(<a href="https://www.gopax.co.kr/)&#xC5D0;" target="_blank" rel="noopener">https://www.gopax.co.kr/)&#xC5D0;</a> &#xC811;&#xC18D;&#xD574;&#xC11C; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmdVG56vZcsBhdq1vS484iGPEcUfKeFqdkjQzJH5NNiE1p/gopax2.png" alt="gopax2.png"></p>
<p>&#xC0C1;&#xB2E8;&#xC5D0; &#xC788;&#xB294; <strong>[&#xC9C0;&#xAC11;&#xAD00;&#xB9AC;]</strong>&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmekAFhCjiJk99jCxTdCBK6WN6z8dDgbupjVWh3cY8FuLz/gopax3.png" alt="gopax3.png"></p>
<p>&#xAC70;&#xB798;&#xC18C;&#xC758; &#xB0B4; &#xC9C0;&#xAC11;&#xAD00;&#xB9AC; &#xBAA9;&#xB85D;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4;(EOS)&#xB97C; &#xCC3E;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC624;&#xB978;&#xCABD;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xCD9C;&#xAE08; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmcodnpZcQeu1fHFbaAJM7LmMK9WgGP5rzuArKai3n9iph/gopax4.png" alt="gopax4.png"></p>
<p>&#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74;, &#xAC8C;&#xC774;&#xC9C0;&#xB97C; &#xC870;&#xC808;&#xD558;&#xAC70;&#xB098; &#xC9C1;&#xC811; &#xC22B;&#xC790;&#xB97C; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC73C;&#xB85C; &#xBCF4;&#xB0BC; EOS&#xC218;&#xB7C9;&#xC744; &#xC785;&#xB825;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC1A1;&#xAE08;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; 0.5EOS&#xB97C; &#xC218;&#xC218;&#xB8CC;&#xB85C; &#xB0B4;&#xC57C;&#xD558;&#xBBC0;&#xB85C; &#xC6EC;&#xB9CC;&#xD558;&#xBA74; &#xC794;&#xACE0;&#xC758; &#xC804;&#xC561;&#xC744; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xBCF4;&#xB0B4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC73C;&#xB85C;&#xC758; &#xC1A1;&#xAE08;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC2E0; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2E4;&#xC218;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC18C;&#xC561;&#xC73C;&#xB85C; &#xC2E4;&#xD5D8;&#xC744; &#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmdJNHJ5x8PcrjNqmEGgvk3ettzECs4Agqs5XgH2DGdGJv/gopax5.png" alt="gopax5.png"></p>
<p>&#xC218;&#xB7C9;&#xC744; &#xBAA8;&#xB450; &#xC785;&#xB825;&#xD558;&#xC600;&#xC73C;&#xBA74;, &#xC2A4;&#xD06C;&#xB864;&#xC744; &#xC544;&#xB798;&#xB85C; &#xB0B4;&#xB824;&#xC11C; EOS&#xB97C; &#xBCF4;&#xB0BC; &#xC9C0;&#xAC11;&#xC758; &#xC8FC;&#xC18C;&#xB97C; &#xC124;&#xC815;&#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmSwQinu3Wi9nDryMY1gWcJ63ok8t4AzVUYzPnFhJvd7ZJ/gopax6.png" alt="gopax6.png"></p>
<p>&#xB2C9;&#xB124;&#xC784;&#xC740; &#xBCF8;&#xC778;&#xC774; &#xD3B8;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; donekim &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC544;&#xBB34;&#xAC70;&#xB098; &#xC785;&#xB825;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAC11;&#xC8FC;&#xC18C;&#xB97C; &#xC798; &#xC801;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAC11;&#xC8FC;&#xC18C;&#xB780;&#xC5D0;&#xB294; &#xB098;&#xC758; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xC8FC;&#xC18C;&#xB97C; &#xC785;&#xB825;&#xD569;&#xB2C8;&#xB2E4;. 2&#xD3B8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; <code>0x7558a589c705A711ea524ACa4e1656229b215F2F</code>&#xC640; &#xAC19;&#xC774; 0x&#xB85C; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xBB38;&#xC790;&#xC5F4;&#xC774; &#xB098;&#xC758; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xC8FC;&#xC18C;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xCD9C;&#xAE08;&#xC2E0;&#xCCAD;&#xC744; &#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xBCF8;&#xC778;&#xC758; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xC8FC;&#xC18C;&#xAC00; &#xC815;&#xD655;&#xD55C;&#xC9C0; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xC2DC;&#xACE0; &#xCD9C;&#xAE08;&#xC2E0;&#xCCAD;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC138;&#xC694;!</strong></p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmdcbvn1fx69d8FVc8T3Q7T5cyWkBn3UMdALr3hVHf8Jfx/gopax7.png" alt="gopax7.png"></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xCD9C;&#xAE08;&#xC2E0;&#xCCAD;&#xC744; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xD558;&#xACE0; &#xB098;&#xBA74; <strong>[&#xAC70;&#xB798;&#xAE30;&#xB85D;]</strong>&#xBA54;&#xB274;&#xB97C; &#xD1B5;&#xD574; &#xC704;&#xC640; &#xAC19;&#xC774; &#xCD9C;&#xAE08;&#xC2E0;&#xCCAD;&#xC758; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xACE0;&#xD30D;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xCD9C;&#xAE08;&#xC694;&#xCCAD; &#xC811;&#xC218;, &#xCD9C;&#xAE08;&#xC644;&#xB8CC; &#xC2DC;&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; &#xACE0;&#xAC1D;&#xC758; &#xD734;&#xB300;&#xD3F0;&#xC73C;&#xB85C;  &#xBB38;&#xC790;&#xAC00; &#xC624;&#xACE0; &#xC774;&#xBA54;&#xC77C;&#xB85C;&#xB3C4; &#xC548;&#xB0B4;&#xAC00; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB38;&#xC790; &#xB610;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xB85C;&#xB3C4; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB450; &#xC644;&#xB8CC;&#xAC00; &#xB418;&#xC168;&#xB2E4;&#xBA74; EOS&#xB97C; &#xB0B4; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xAE4C;&#xC9C0; &#xC131;&#xACF5;&#xD558;&#xC2E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;! :D</p>
<p><strong>&#xC5EC;&#xAE30;&#xC11C; &#xC7A0;&#xAE50;, &#xC911;&#xC694;&#xD55C; &#xC0AC;&#xC2E4;&#xC774; &#xD558;&#xB098; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;</strong> &#xC6B0;&#xB9AC;&#xAC00; EOS&#xB4F1;&#xB85D;&#xC808;&#xCC28;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC774; &#xC99D;&#xBA85;&#xC11C;&#xB97C; &#xBC1C;&#xAE09;&#xD574;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xC8E0;? &#xADF8;&#xB7F0;&#xB370; &#xBB38;&#xC81C;&#xB294; <code>&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC774; &#xB9C8;&#xCE58; &#xC8FC;&#xBBFC;&#xC13C;&#xD130; &#xC9C1;&#xC6D0;&#xCC98;&#xB7FC; &#xC99D;&#xBA85;&#xC11C;&#xB97C; &#xBC1C;&#xAE09;&#xD574;&#xC8FC;&#xB294; &#xB300;&#xAC00;&#xB85C; &#xC77C;&#xBD80; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9D5;&#xC218;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC8FC;&#xC758;</code>&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC138;&#xC0C1;&#xC5D0; &#xACF5;&#xC9DC;&#xB294; &#xC5C6;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;..</p>
<p><strong>&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD68C;&#xC0AC;&#xC758; &#xC9C1;&#xC6D0;&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9D5;&#xC218;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xB97C; &#xBCF4;&#xB0B4;&#xBA74;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xD568;&#xAED8; &#xBCF4;&#xB0B4;&#xC918;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. <code>&#xACE0;&#xD30D;&#xC2A4;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC218;&#xC218;&#xB8CC;&#xAC00; 0.01ETH&#xC778; &#xAD00;&#xACC4;&#xB85C; &#xC774; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xD3EC;&#xD568;&#xD574;&#xC11C; &#xC57D; 0.04ETH&#xB97C; &#xD568;&#xAED8; &#xC804;&#xC1A1;</code>&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC9C0;&#xB9C8;&#xC138;&#xC694;! &#xC9C0;&#xAE08; &#xC2DC;&#xC138;&#xB85C; 0.04ETH&#xBA74; &#xC57D; 3&#xB9CC;&#xC6D0; &#xC218;&#xC900;&#xC774;&#xB77C; &#xC880; &#xBE44;&#xC2F8;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC2E4; &#xC218;&#xB294; &#xC788;&#xC9C0;&#xB9CC;, &#xC99D;&#xBA85;&#xC11C; &#xBC1C;&#xAE09; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xD3EC;&#xD568;&#xD574;&#xC11C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xC218;&#xC218;&#xB8CC; &#xB4F1;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC544;&#xAE5D;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xC7A0;&#xC2DC; &#xB0B4;&#xB824;&#xB193;&#xC73C;&#xC2DC;&#xACE0; &#xAF2D; &#xBCF4;&#xB0B4;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;! &#x3160;_&#x3160; </p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmaRECk2AswNLoDABLB8Ee9aH6NJJRq2V972Pi4wk8sveA/etherscan.png" alt="etherscan.png"></p>
<p>&#xB9CC;&#xC57D;&#xC5D0; &#xB098;&#xC758; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC5D0; &#xC81C;&#xB300;&#xB85C; &#xC1A1;&#xAE08;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xBD88;&#xC548;&#xD574;&#xC11C; &#xC9C1;&#xC811; &#xD655;&#xC778;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC774;&#xB354;&#xC2A4;&#xCE94;(<a href="https://etherscan.io/)&#xC5D0;" target="_blank" rel="noopener">https://etherscan.io/)&#xC5D0;</a> &#xC811;&#xC18D;&#xD574;&#xC11C; &#xBCC4;&#xB3C4;&#xC758; &#xB85C;&#xADF8;&#xC778; &#xC5C6;&#xC774; &#xB0B4; &#xC9C0;&#xAC11; &#xC8FC;&#xC18C; &#xC785;&#xB825;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBD89;&#xC740;&#xC0C9; &#xC0C1;&#xC790;&#xB85C; &#xD45C;&#xC2DC;&#xB41C; &#xBD80;&#xBD84;&#xC5D0; &#xBCF8;&#xC778;&#xC758; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xC8FC;&#xC18C;&#xB97C; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD55C; &#xB2E4;&#xC74C;&#xC5D0; GO &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D;&#xC5D0; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; EOS&#xAC00; &#xBCF4;&#xC774;&#xBA74; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; EOS&#xD1A0;&#xD070;&#xC774; &#xC1A1;&#xAE08;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmdRqLDQyKxFMJcYZKXvVaDw6rT3x3JJBHL1qpWeNdjjmb/etherscan2.png" alt="etherscan2.png"></p>
<h2 id="&#x25B6;-&#xC774;&#xC0AC;&#xC5C5;&#xCCB4;&#xC5D0;-&#xC774;&#xC0AC;&#xAC08;-&#xC9D1;&#xC8FC;&#xC18C;-&#xC54C;&#xB824;&#xC8FC;&#xAE30;"><a href="#&#x25B6;-&#xC774;&#xC0AC;&#xC5C5;&#xCCB4;&#xC5D0;-&#xC774;&#xC0AC;&#xAC08;-&#xC9D1;&#xC8FC;&#xC18C;-&#xC54C;&#xB824;&#xC8FC;&#xAE30;" class="headerlink" title="&#x25B6; &#xC774;&#xC0AC;&#xC5C5;&#xCCB4;&#xC5D0; &#xC774;&#xC0AC;&#xAC08; &#xC9D1;&#xC8FC;&#xC18C; &#xC54C;&#xB824;&#xC8FC;&#xAE30;"></a>&#x25B6; &#xC774;&#xC0AC;&#xC5C5;&#xCCB4;&#xC5D0; &#xC774;&#xC0AC;&#xAC08; &#xC9D1;&#xC8FC;&#xC18C; &#xC54C;&#xB824;&#xC8FC;&#xAE30;</h2><p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmRZEkMCKPAodybM8ruSfYW2ch7gcx9rczB4fHNUj95ZeT/myetherwallet.jpg" alt="myetherwallet.jpg"></p>
<p>&#xC774;&#xC81C; &#xC774;&#xC0AC;&#xC5C5;&#xCCB4;&#xC5D0; &#xC774;&#xC0AC;&#xAC08; &#xC9D1;&#xC8FC;&#xC18C;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB7EC; &#xAC00;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://www.myetherwallet.com/)&#xC5D0;" target="_blank" rel="noopener">https://www.myetherwallet.com/)&#xC5D0;</a> &#xC811;&#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xC5E5;? &#xC774;&#xC0AC;&#xC5C5;&#xCCB4;&#xC5D0; &#xC774;&#xC0AC;&#xAC08; &#xC9D1;&#xC8FC;&#xC18C;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB7EC; &#xAC04;&#xB2E4;&#xB354;&#xB2C8;, &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B; &#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xC65C;&#xC8E0;? &#xBC29;&#xAE08;&#xAE4C;&#xC9C0; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC744; &#xC9C0;&#xAC11;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB2C8;?</p>
<p>&#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBAA8;&#xB974;&#xC168;&#xACA0;&#xC9C0;&#xB9CC; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC9C0;&#xAC11;&#xC5C5;&#xCCB4;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <code>&#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC774; &#xC9C0;&#xAC11; &#xC0AC;&#xC5C5;&#xACFC; &#xD568;&#xAED8; &#xC774;&#xC0AC;&#xC5C5;&#xCCB4;&#xB3C4; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC78; &#xC54C;&#xACE0; &#xACC4;&#xC168;&#xB098;&#xC694;?</code> &#xC544;&#xB9C8; &#xBAA8;&#xB974;&#xC168;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C;&#xC694; &#x314E;&#x314E;&#x314E; (&#x2026;..&#xC8C4;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;.) <strong>&#xC0AC;&#xC2E4; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC740; &#xB098;&#xC758; &#xAC1C;&#xC778; &#xC9C0;&#xAC11;&#xC774;&#xC9C0;&#xB9CC;, &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC774;&#xC0BF;&#xC9D0; &#xC5C5;&#xCCB4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC154;&#xC57C; &#xC774;&#xD574;&#xAC00; &#xD3B8;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC9C0;&#xAC11;&#xC5D0;&#xC11C; EOS&#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xB098;&#xC911;&#xC5D0; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xC778;&#xB370;, <code>&#xAC1C;&#xB150;&#xC774; &#xC0DD;&#xC18C;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC744; &#xC774;&#xC0AC; &#xC804;&#xC758; &#xC6B0;&#xB9AC;&#xC9D1;, EOS Public key&#xB97C; &#xACF5;&#xC0AC;&#xAC00; &#xB05D;&#xB098;&#xBA74; &#xC774;&#xC0AC;&#xAC08; &#xC0C8;&#xB85C;&#xC6B4; &#xC6B0;&#xB9AC;&#xC9D1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;</code>&#xD558;&#xC2DC;&#xBA74; &#xB418;&#xAC70;&#xB4E0;&#xC694;! &#xC644;&#xC804; &#xCD08;&#xBCF4;&#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC27D;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD574;&#xBCF4;&#xC774;&#xB294; &#xC608;&#xB97C; &#xB4E4;&#xB354;&#xB77C;&#xB3C4; &#xADF8;&#xB7EC;&#xB824;&#xB2C8; &#xD558;&#xACE0; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmdJmHJtaHzff5RBLveaJPMZWGGbg5rd37D9CQPWoGCPzV/contract.png" alt="contract.png"></p>
<p>&#xC774;&#xC81C; &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBD89;&#xC740;&#xC0C9; &#xC0C1;&#xC790; &#xC548;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <strong>[&#xCEE8;&#xD2B8;&#xB799;&#xD2B8;]</strong>&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmei2jaJALVZCAt8SqxVN9P9xjwHiqeN66Dp2RzYPYMLKP/contract2.png" alt="contract2.png"></p>
<p><strong>[&#xCEE8;&#xD2B8;&#xB799;&#xD2B8;]</strong>&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xBCF4;&#xC774;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC11C; &#xBD89;&#xC740;&#xC0C9; &#xC0C1;&#xC790; &#xC548;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <strong>&#xAE30;&#xC874; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xC120;&#xD0DD;&#xD558;&#xAE30;</strong>&#xB77C;&#xB294; &#xBB38;&#xAD6C; &#xC544;&#xB798;&#xC5D0; Select a contract&#x2026;&#xC774;&#xB77C;&#xACE0; &#xC4F0;&#xC5EC; &#xC788;&#xB294; <strong>&#xD68C;&#xC0C9; &#xBC15;&#xC2A4;&#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmVkTihSuDVa3sxQFPugvsVSzzvETCkp3gK8jTwM2gP7aZ/contract3.png" alt="contract3.png"></p>
<p>&#xD074;&#xB9AD;&#xC744; &#xD558;&#xBA74; &#xC544;&#xB798;&#xB85C; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBA54;&#xB274;&#xB4E4;&#xC774; &#xCB49; &#xC5F4;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294;&#xB370;, &#xBD89;&#xC740;&#xC0C9; &#xC0C1;&#xC790; &#xC548;&#xC5D0; &#xBCF4;&#xC774;&#xB294; <code>EOS: Contribution</code>&#xC774;&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmNcf2e16gXtrL5wuMoCba2wkPwnYeHVaT2MhMs8Qtvg1R/contract4.png" alt="contract4.png"></p>
<p><code>EOS: Contribution</code>&#xC774;&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xC168;&#xC73C;&#xBA74; &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xB798;&#xC5D0; <code>&#xC5D1;&#xC138;&#xC2A4; &#xBC84;&#xD2BC;</code>&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmXc3eA7jD5CzJGDEFiS9gFicT4TRdKt1aW6HEWyNmf6R1/contract5.png" alt="contract5.png"></p>
<p><code>&#xC5D1;&#xC138;&#xC2A4; &#xBC84;&#xD2BC;</code>&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC758; &#xD654;&#xBA74;&#xACFC; &#xAC19;&#xC774; &#xC544;&#xB798;&#xB85C; &#xD654;&#xBA74;&#xC774; &#xB298;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBCFC;  &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmeoNAyoYs5utHW2qQMds63Awa1UyUudJvLPhF2yKJMFWB/contract6.png" alt="contract6.png"></p>
<p>&#xD654;&#xBA74; &#xAC00;&#xC7A5; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; <code>Select a function</code>&#xC774;&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5EC;&#xB7EC; &#xAC1C;&#xC758; &#xBA54;&#xB274;&#xB4E4;&#xC774; &#xCB49; &#xC5F4;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294;&#xB370; &#xC544;&#xB798;&#xCABD;&#xC73C;&#xB85C; &#xCB49; &#xB0B4;&#xB824;&#xAC00;&#xC11C; <code>register</code>&#xB77C;&#xB294; &#xBA54;&#xB274;&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmT1gWA2Tc91bLi7Kh3XUR5188QapLLmRsNqYx6TGimmZm/contract7.png" alt="contract7.png"></p>
<p><code>register</code>&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xADF8; &#xBC14;&#xB85C; &#xC544;&#xB798;&#xC5D0; <code>key string</code>&#xC774;&#xB77C;&#xB294; &#xBB38;&#xAD6C;&#xC640; &#xBE48; &#xBC15;&#xC2A4;&#xAC00; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmbkjRZEwZeYd3LafuopuyhuvJnTECxv1dMoRC65YzX3E2/eos%20register3.png" alt="eos register3.png"></p>
<p>&#xC544;&#xAE4C; &#xC804;&#xC5D0; &#xC704;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; eos.io &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0; &#xCC3E;&#xC544;&#xAC00;&#xC11C; <code>&#xCD94;&#xCCA8;&#xC5D0; &#xB4F1;&#xB85D;&#xD574;&#xC11C; &#xBC1B;&#xC558;&#xB358; &#xC9D1;&#xC8FC;&#xC18C;(Public key)</code> &#xAE30;&#xC5B5;&#xB098;&#xC2DC;&#xC8E0;?  &#xBA54;&#xBAA8;&#xC7A5;&#xC5D0; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD574; &#xB450;&#xC2DC;&#xB77C;&#xACE0; &#xD588;&#xB358; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC9D1;&#xC8FC;&#xC18C;&#xB97C; &#xC785;&#xB825;&#xD574;&#xC57C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xBA54;&#xBAA8;&#xC7A5;&#xC5D0; &#xBCF5;&#xC0AC;&#xD574;&#xB450;&#xC5C8;&#xB358; &#xB098;&#xC758; &#xC9D1;&#xC8FC;&#xC18C;&#xB97C; <code>key string</code> &#xBB38;&#xAD6C; &#xBC11;&#xC758; &#xBE48;&#xCE78;&#xC5D0; &#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmYzgkMBdqZudMnyufbxcvY1tRy1udEZ811hSdsXRqj4wo/eos%20register4.png" alt="eos register4.png"></p>
<p>&#xC694;&#xB807;&#xAC8C; &#xB123;&#xC73C;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;! <strong>&#xC808;&#xB300; Private key&#xB97C; &#xB123;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC720;&#xC758;</strong>&#xD558;&#xC138;&#xC694;!!</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmXFt22vZ7iYS35wXyRJHYaRNBmFw3D2oAH8bUoJd7Ej3G/eos%20register5.png" alt="eos register5.png"></p>
<p>&#xBAA8;&#xB450; &#xC785;&#xB825;&#xC774; &#xB05D;&#xB098;&#xC168;&#xC73C;&#xBA74;, &#xC774;&#xC81C; &#xB098;&#xC758; &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. Keystore / JSON File&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC2DC;&#xAC70;&#xB098; &#xAC1C;&#xC778;&#xD0A4;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. (&#xC5B4;&#xB5A4; &#xBC29;&#xBC95;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB4E0; &#xAD00;&#xACC4; &#xC5C6;&#xC9C0;&#xB9CC; &#xAC00;&#xAE09;&#xC801; &#xC720;&#xCD9C;&#xC704;&#xD5D8;&#xC774; &#xC788;&#xB294; &#xAC1C;&#xC778;&#xD0A4; &#xB300;&#xC2E0; Keystore / JSON File&#xB85C; &#xB85C;&#xADF8;&#xC778; &#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;)</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"></p>
<p><img src="https://steemitimages.com/DQmdwbDUJUaxoQPrMSX32jWS35WoiHJ1LoWheHwdQFPCGMt/eos%20register6.png" alt="eos register6.png"></p>
<p>&#xB85C;&#xADF8;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC774;&#xC81C; &#xD654;&#xBA74; &#xAC00;&#xC7A5; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB294; <strong>[&#xC4F0;&#xAE30;]</strong>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;. <strong>[&#xC4F0;&#xAE30;]</strong>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xACBD;&#xACE0;&#xCC3D;&#xC774; &#xB728;&#xB294;&#xB370;&#xC694;, &#xC5EC;&#xAE30;&#xC11C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; <strong>[&#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC0DD;&#xC131;]</strong>&#xBC84;&#xD2BC;&#xB9CC; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;. <code>&#xC808;&#xB300; &#xBCF4;&#xB0BC;&#xC218;&#xB7C9;&#xC774;&#xB098; &#xAC00;&#xC2A4; &#xD55C;&#xB3C4;</code>&#xB294; &#xAC74;&#xB4DC;&#xB9AC;&#xC9C0; &#xB9C8;&#xC2DC;&#xACE0; &#xBC14;&#xB85C; <code>&#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC0DD;&#xC131;</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;!!</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmVzJDm5okXYVi5xibZNkge3iXWRV1FKZkL2GfybeeJetG/eos%20register7.png" alt="eos register7.png"></p>
<p><code>&#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC0DD;&#xC131;</code>&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBA54;&#xB274;&#xB4E4;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAC8C; &#xB418;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC11C; <code>&#xB124;, &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;! &#xC804;&#xC1A1;&#xD569;&#xB2C8;&#xB2E4;.</code>&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD574;&#xC8FC;&#xC138;&#xC694;!!</p>
<p><img src="https://steemitimages.com/DQmfJKo9aiyiVuokQtE4GRKv4joyb9hn3Mh1Prinm9UuUu6/line.png" alt="line.png"><br><img src="https://steemitimages.com/DQmYeAecKZgj2PFbn2qdLvbWJuYQoXZfype4ANrUmx5ENHS/contract8.png" alt="contract8.png"></p>
<p>&#xD654;<strong>&#xBA74; &#xD558;&#xB2E8;&#xC5D0; &#xC704;&#xC640; &#xAC19;&#xC774; &#xB179;&#xC0C9; &#xCC3D;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74; &#xAE38;&#xACE0; &#xAE38;&#xC5C8;&#xB358; &#xB4F1;&#xB85D;&#xC808;&#xCC28;&#xAC00; &#xBAA8;&#xB450; &#xB05D;&#xB09C; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4; :D &#xC624;&#xB79C; &#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xACE0;&#xC0DD;&#xB9CE;&#xC73C;&#xC168;&#xC5B4;&#xC694;!! &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;!! </p>
<p>&#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; EOS&#xB97C; &#xB4F1;&#xB85D;&#xD558;&#xB294; &#xC808;&#xCC28;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xC815;&#xB9AC;&#xB97C; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xB05D;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB124;&#xC694; &#x3160;&#x3160; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBD84;&#xB7C9;&#xC774; &#xC5C4;&#xCCAD; &#xB9CE;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E; &#xBD80;&#xB514; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBCF4;&#xC2DC;&#xB294; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBCC4;&#xD0C8; &#xC5C6;&#xC774; EOS&#xB97C; &#xC798; &#xB4F1;&#xB85D;&#xD558;&#xC2DC;&#xB294;&#xB370; &#xC870;&#xAE08;&#xC774;&#xB098;&#xB9C8; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xBA70; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9C8;&#xBB34;&#xB9AC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xB4F1;&#xB85D;&#xD55C; EOS&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC798; &#xB4F1;&#xB85D;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; <code>&#xACFC;&#xC5F0; &#xB098;&#xC758; EOS&#xB294; &#xC798; &#xB4F1;&#xB85D;&#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBC29;&#xBC95;</code>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE34; &#xD3EC;&#xC2A4;&#xD305; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2os2ao-eos-eos" target="_blank" rel="noopener">&#x2018;[&#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; EOS&#xB4F1;&#xB85D;&#xD558;&#xAE30;] - &#x2462; EOS&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB0B4; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xACE0; &#xB4F1;&#xB85D;&#xD574;&#xBCF4;&#xC790;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/7-steemworld/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="[스팀잇 이야기 #7] 스팀잇 생활의 기본이 되는 스팀월드(SteemWorld)란 무엇인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-21T07:13:21.000Z">2018-05-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    22 minutes read (About 3351 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/7-steemworld/">[스팀잇 이야기 #7] 스팀잇 생활의 기본이 되는 스팀월드(SteemWorld)란 무엇인가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="about steemit.jpg"></p>
<h2 id="&#xC2A4;&#xD300;&#xC787;-&#xC774;&#xC57C;&#xAE30;-7-&#xC2A4;&#xD300;&#xC787;-&#xC0DD;&#xD65C;&#xC758;-&#xAE30;&#xBCF8;&#xC774;-&#xB418;&#xB294;-&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;-SteemWorld-&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;"><a href="#&#xC2A4;&#xD300;&#xC787;-&#xC774;&#xC57C;&#xAE30;-7-&#xC2A4;&#xD300;&#xC787;-&#xC0DD;&#xD65C;&#xC758;-&#xAE30;&#xBCF8;&#xC774;-&#xB418;&#xB294;-&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;-SteemWorld-&#xB780;-&#xBB34;&#xC5C7;&#xC778;&#xAC00;" class="headerlink" title="[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #7] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;(SteemWorld)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?"></a>[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #7] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;(SteemWorld)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</h2><hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xB274;&#xBE44;&#xC774;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xB9CE;&#xC740; &#xB274;&#xBE44;&#xBD84;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xC54C;&#xACE0; &#xACC4;&#xC154;&#xC57C; &#xD560; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xD544;&#xC694;&#xC131;&#xC744; &#xB290;&#xAEF4; &#xC774;&#xB807;&#xAC8C; <strong>&#x201C;&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;&#x201D;</strong>&#xB97C; &#xC5F0;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC5D0;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD), &#xC2A4;&#xD300;&#xD234;(STEEMTOOL), &#xC2A4;&#xD300;&#xB098;&#xC6B0;(STEEM NOW)&#xB77C;&#xB294; &#xD234;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xC740; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xB77C;&#xB294; &#xD234;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBABB; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xC774;&#xC5B4;&#xBCF4;&#xAE30; &#xC2DC;&#xB9AC;&#xC988;&#xB97C; &#xC77D;&#xC5B4;&#xBD10;&#xC8FC;&#xC138;&#xC694;! ;^)</p>
<hr>
<center> <strong>[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xC774;&#xC5B4;&#xBCF4;&#xAE30;]</strong> </center>

<ul>
<li><a href="https://steemit.com/coinkorea/@donekim/1-steemd-1" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #1] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 1</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/1-steemd-2" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #2] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB514;(STEEMD)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 2</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/3-keep-t" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #3] <keep!t 블록체인="" 상식사전=""> &#xC804;&#xC790;&#xCC45;&#xC744; &#xC0AC;&#xBCF4;&#xC790;!</keep!t></a></li>
<li><a href="https://steemit.com/kr-newbie/@donekim/4-steemtool-1" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #4] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 1</a></li>
<li><a href="https://steemit.com/kr-newbie/@donekim/5-steemtool-2" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #5] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xD234;(STEEMTOOL)&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;? - 2
</a></li>
<li><a href="https://steemit.com/kr-newbie/@donekim/6-steemnow" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #6] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xB098;&#xC6B0;(STEEMNOW)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?</a></li>
</ul>
<hr>
<h2 id="&#x25B6;-&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;-Steem-World-&#xAC00;-&#xBB50;&#xC9C0;"><a href="#&#x25B6;-&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;-Steem-World-&#xAC00;-&#xBB50;&#xC9C0;" class="headerlink" title="&#x25B6; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;(Steem World)&#xAC00; &#xBB50;&#xC9C0;?"></a>&#x25B6; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;(Steem World)&#xAC00; &#xBB50;&#xC9C0;?</h2><hr>
<p></p><center> <img src="https://steemitimages.com/DQmZQStweLYvoE968pbRMS86cBLSB4WLS3MWinhT2acXBVp/steemworld.png" alt="steemworld.png"></center><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : @steemchiller &#xC2A4;&#xD300;&#xC787;]<p></p>
<hr>
<p>&#xBA3C;&#xC800; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xB294; <a href="https://steemworld.org/@&#xB0B4;&#xC544;&#xC774;&#xB514;" target="_blank" rel="noopener">https://steemworld.org/@&#xB0B4;&#xC544;&#xC774;&#xB514;</a> &#xC8FC;&#xC18C;&#xB85C; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC8FC;&#xC18C;&#xB85C; &#xC811;&#xC18D;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xAC8C;&#xC774;&#xC9C0;&#xAC00; &#xCC9C;&#xCC9C;&#xD788; &#xCC28;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xB2E4;&#xC74C;&#xC5D0; &#xD654;&#xBA74;&#xC774; &#xC804;&#xD658;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmW7BeifNhAeZxHD1DPpEuL7ZiXiRpFRZJeBPbJJS9Nq5d/steemworld1.png" alt="steemworld1.png"></p>
<p><img src="https://steemitimages.com/DQmU6EkPf4xKfKRvWTuoM6ivb2dcRBaJ3iKyRxKse9ZwPAs/steemworld2.png" alt="steemworld2.png"></p>
<hr>
<p><img src="https://steemitimages.com/DQmSGRNZZV6GcxmfaQPLTjcvcvbcyRicQ8RaiPUmFVViy38/steemchiller.png" alt="steemchiller.png"></p>
<hr>
<p><strong>&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xB294; @steemchiller&#xAC00; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xC990;&#xAE30;&#xB77C;&#xACE0; &#xB9CC;&#xB4E0; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD588;&#xB358; &#xC2A4;&#xD300;&#xB514;, &#xC2A4;&#xD300;&#xD234;, &#xC2A4;&#xD300;&#xB098;&#xC6B0; &#xB4F1;&#xACFC; &#xAC19;&#xC774; &#xB0B4; &#xACC4;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC751;&#xC6A9;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB514;&#xB098; &#xC2A4;&#xD300;&#xD234;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xACC4;&#xC815; &#xC815;&#xBCF4;&#xB9CC; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xC640; &#xACB9;&#xCE58;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xC9C0;&#xB9CC;, <strong>&#xC2A4;&#xD300;&#xB098;&#xC6B0;&#xC640;&#xB294; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xACB9;&#xCE58;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD300;&#xB098;&#xC6B0; &#xB300;&#xC2E0;&#xC5D0; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xAC00; &#xC2A4;&#xD300;&#xB098;&#xC6B0;&#xC758; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xBC84;&#xC804;</strong>&#xC774;&#xB77C;&#xACE0; &#xBD10;&#xB3C4; &#xBB34;&#xBC29;&#xD560; &#xAC83; &#xAC19;&#xB124;&#xC694; :D</p>
<h2 id="&#x25B6;-&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;-Steem-World-&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;"><a href="#&#x25B6;-&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;-Steem-World-&#xB85C;-&#xD560;-&#xC218;-&#xC788;&#xB294;-&#xAC83;&#xC774;-&#xBB50;&#xC9C0;" class="headerlink" title="&#x25B6; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;(Steem World)&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?"></a>&#x25B6; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;(Steem World)&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB50;&#xC9C0;?</h2><hr>
<p>&#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xB294; <strong>&#xD06C;&#xAC8C;&#xB294; 5&#xAC00;&#xC9C0;, &#xC138;&#xBD80;&#xC801;&#xC73C;&#xB85C;&#xB294; 12&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xC758; &#xAE30;&#xB2A5;</strong>&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC01;&#xAC01;&#xC758; &#xAE30;&#xB2A5;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xAE30;&#xB2A5;&#xBCC4;&#xB85C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xB0B4;-&#xBCF4;&#xD305;&#xC758;-&#xAC00;&#xCE58;-&#xD655;&#xC778;&#xD558;&#xAE30;"><a href="#1-&#xB0B4;-&#xBCF4;&#xD305;&#xC758;-&#xAC00;&#xCE58;-&#xD655;&#xC778;&#xD558;&#xAE30;" class="headerlink" title="1. &#xB0B4; &#xBCF4;&#xD305;&#xC758; &#xAC00;&#xCE58; &#xD655;&#xC778;&#xD558;&#xAE30;"></a>1. &#xB0B4; &#xBCF4;&#xD305;&#xC758; &#xAC00;&#xCE58; &#xD655;&#xC778;&#xD558;&#xAE30;</h3><hr>
<p><img src="https://steemitimages.com/DQmcTG8mV9Z4Mki22SvL9r1wNng3xaj3Mkd614hpWgca94J/steemworld3.png" alt="steemworld3.png"></p>
<p>&#xC2A4;&#xD300;&#xC6D4;&#xB4DC; &#xC0C1;&#xB2E8;&#xC5D0;&#xB294; &#xB0B4; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xC9C1;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC6D0;&#xD615; &#xAC8C;&#xC774;&#xC9C0;&#xBC14;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC606;&#xC5D0;&#xB294; &#xBCF4;&#xD305; &#xC2DC;&#xC5D0; &#xBCF4;&#xD305;&#xBE44;&#xC728;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC124;&#xC815;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB530;&#xB77C; &#xC2E4;&#xC81C; &#xBCF4;&#xD305;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xB294;&#xC9C0;&#xAC00; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC6D0;&#xD615; &#xAC8C;&#xC774;&#xC9C0; &#xBC14;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC544;&#xB798;&#xC758; &#xADF8;&#xB9BC;&#xACFC; &#xAC19;&#xC774; &#xB9C8;&#xC6B0;&#xC2A4;&#xB85C; &#xB4DC;&#xB798;&#xADF8;&#xD558;&#xC5EC; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xBAA8;&#xB450; &#xCDA9;&#xC804;&#xB418;&#xB294; &#xACBD;&#xC6B0; &#xD480;&#xBCF4;&#xD305;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; 100% &#xD480;&#xD30C;&#xC6CC;&#xB85C; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xB098;&#xC758; &#xBCF4;&#xD305; &#xAC00;&#xCE58;&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC778;&#xC9C0; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC5EC;&#xAE30;&#xC11C; &#xD655;&#xC778;&#xD574; &#xBCF4;&#xC2DC;&#xBA74; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmP2v4vbtz8BtvLErWGtHJTYVNTBh7VKMNgS3meBARqMqD/steemworld3.gif" alt="steemworld3.gif"><br>[&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : @steemchiller &#xC2A4;&#xD300;&#xC787;]</p>
<p>&#xC6D0;&#xD615; &#xAC8C;&#xC774;&#xC9C0; &#xBC14; &#xC606;&#xC5D0; &#xBCF4;&#xC774;&#xB294; Voting Values&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD604;&#xC7AC; &#xB098;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xD305;&#xBE44;&#xC728;&#xC744; &#xC870;&#xC815;&#xD558;&#xC600;&#xC744; &#xB54C;&#xC758; &#xC2E4;&#xC81C; &#xBCF4;&#xD305; &#xAC00;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB098;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xCDA9;&#xC804;&#xC774; &#xB418;&#xBA74; Voting Values&#xB3C4; &#xC774;&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xC99D;&#xAC00;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC6B0;&#xCE21;&#xC5D0;&#xB294; <strong>&#xCD5C;&#xADFC; 6&#xC77C; &#xB3D9;&#xC548; &#xD050;&#xB808;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;, &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;, &#xC800;&#xC790;&#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC778; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;</strong>&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="2-&#xB0B4;-&#xACC4;&#xC815;-&#xC77C;&#xBC18;&#xC815;&#xBCF4;-&#xD655;&#xC778;"><a href="#2-&#xB0B4;-&#xACC4;&#xC815;-&#xC77C;&#xBC18;&#xC815;&#xBCF4;-&#xD655;&#xC778;" class="headerlink" title="2. &#xB0B4; &#xACC4;&#xC815; &#xC77C;&#xBC18;&#xC815;&#xBCF4; &#xD655;&#xC778;"></a>2. &#xB0B4; &#xACC4;&#xC815; &#xC77C;&#xBC18;&#xC815;&#xBCF4; &#xD655;&#xC778;</h3><hr>
<p><img src="https://steemitimages.com/DQmQprCa5Lgc8teFZ9FcuooSg3idoPZjEw9KNxS1cNmMqKv/steemworld4.png" alt="steemworld4.png"></p>
<p>&#xC2A4;&#xD300;&#xB514;&#xC640; &#xC720;&#xC0AC;&#xD55C; &#xAE30;&#xB2A5;&#xC73C;&#xB85C; <strong>&#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC77C;&#xBC18;&#xC815;&#xBCF4;&#xB97C; &#xC694;&#xC57D;</strong>&#xD574;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#xC2A4;&#xD300;&#xB514;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xB2E4;&#xC591;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xC798; &#xC694;&#xC57D;&#xB418;&#xC5B4; &#xD55C; &#xB208;&#xC5D0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC815;&#xBCF4;&#xB294; <strong>&#xD1B5;&#xACC4;(Stats), &#xC794;&#xACE0;(Balance), &#xC77C;&#xBC18; &#xB370;&#xC774;&#xD130;(General Data), &#xACC4;&#xC815; &#xC0C1;&#xC138;&#xC815;&#xBCF4;(Account Details), &#xC784;&#xB300;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(Delegations In), &#xC784;&#xB300;&#xD574;&#xC900; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(Delegations Out), &#xD314;&#xB85C;&#xC6CC;(Followers), &#xBA58;&#xC158;(Mentions), &#xC2A4;&#xD300; &#xC815;&#xBCF4;(Steem Info), &#xC2DC;&#xC2A4;&#xD15C; &#xC815;&#xBCF4;(System Info), &#xC124;&#xC815;(Settings)</strong>&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xB2A5;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2460; &#xD1B5;&#xACC4;(Stats)</strong></p>
<ul>
<li>STEEM Power : &#xD604;&#xC7AC; &#xB098;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC218;&#xCE58; &#xADF8;&#xB300;&#xB85C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xAD04;&#xD638; &#xC548;&#xC758; &#xC218;&#xCE58; &#xC911; &#xC81C;&#xC77C; &#xC67C;&#xCABD;&#xC758; &#xC218;&#xCE58;&#xB294; &#xD604;&#xC7AC; &#xB0B4;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC81C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xBA70;, (+)&#xD45C;&#xC2DC; &#xB4A4;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xCE58;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC784;&#xB300;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;. (-)&#xD45C;&#xC2DC;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC218;&#xCE58;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC784;&#xB300;&#xD574;&#xC900; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</li>
<li>Voting Value : &#xD604;&#xC7AC; &#xB098;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xD305;&#xC561;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</li>
<li>VP ~&gt; 100% : &#xD604;&#xC7AC; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB098;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 100%&#xAC00; &#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAC78;&#xB9AC;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Followers : &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC22B;&#xC790;&#xB294; &#xB098;&#xC758; &#xD314;&#xB85C;&#xC6CC;&#xB97C; &#xB098;&#xD0C0;&#xB0B4;&#xBA70;, &#xB4A4;&#xC758; &#xC22B;&#xC790;&#xB294; &#xB0B4;&#xAC00; &#xD314;&#xB85C;&#xC789;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC22B;&#xC790;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Reputation : &#xD604;&#xC7AC; &#xB098;&#xC758; &#xD3C9;&#xD310; &#xC218;&#xCE58;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</li>
<li>Post Count : &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xACFC; &#xB313;&#xAE00; &#xC218;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</li>
<li>Vote Count : &#xB0B4;&#xAC00; &#xBCF4;&#xD305;&#xD55C; &#xC22B;&#xC790; / &#xB0B4;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xC22B;&#xC790;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</li>
<li>Voting CSI : &#xCD5C;&#xADFC; 7&#xC77C;&#xAC04; &#xC140;&#xD504;&#xBCF4;&#xD305;&#xD55C; &#xBE44;&#xC728;, &#xC5C5;&#xBCF4;&#xD305;&#xD55C; &#xC218;, &#xC5C5;&#xBCF4;&#xD305;&#xD55C; &#xACC4;&#xC815;&#xC758; &#xC218;&#xB97C; &#xB098;&#xD0C0;&#xB0C5;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xADF8; &#xC544;&#xB798;&#xC5D0;&#xB294; &#xC804;&#xCCB4;&#xAE30;&#xAC04; / &#xCD5C;&#xADFC; 30&#xC77C;&#xAC04; / &#xCD5C;&#xADFC; 7&#xC77C;&#xAC04;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xD558;&#xC5EC; &#xD050;&#xB808;&#xC774;&#xC158; &#xBCF4;&#xC0C1;&#xACFC; &#xC800;&#xC790; &#xBCF4;&#xC0C1;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC778;&#xC9C0;&#xB97C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2461; &#xC794;&#xACE0;(Balance)</strong></p>
<p><img src="https://steemitimages.com/DQmRajUKvyjTSRCQqCzWzCyoRpbuk4unrYhtJ2cSvPHGuAu/steemworld5.png" alt="steemworld5.png"></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB098;&#xC758; &#xC9C0;&#xAC11;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xBA74; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC815;&#xBCF4;&#xC640; &#xB3D9;&#xC77C;&#xD569;&#xB2C8;&#xB2E4;. &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC04;&#xB7B5;&#xD558;&#xAC8C;&#xB9CC; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<ul>
<li>Account Value : &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xC804;&#xCCB4; &#xAC00;&#xCE58;&#xC758; &#xD569;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Reward Balance : &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xBC1B;&#xC558;&#xC73C;&#xB098; &#xC544;&#xC9C1; &#xB0B4; &#xC9C0;&#xAC11;&#xC73C;&#xB85C; &#xC785;&#xAE08;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAE08;&#xC561;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Account Balance : &#xD604;&#xC7AC; &#xB0B4; &#xC9C0;&#xAC11;&#xC5D0; &#xC785;&#xAE08;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAE08;&#xC561;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Savings Balance : &#xC608;&#xAE08;&#xD574; &#xB193;&#xC740; &#xAE08;&#xC561;&#xC785;&#xB2C8;&#xB2E4;. (&#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xC815;&#xBCF4;)</li>
<li>Vesting Shares : &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; &#xC2A4;&#xD300;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;&#xC5D0; &#xC0AC;&#xC6A9;&#xB41C; &#xC2A4;&#xD300;&#xC740; Vesting&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD45C;&#xD604;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</li>
<li>Received Vesting Shares : &#xD0C0;&#xC778;&#xC5D0;&#xAC8C; &#xC784;&#xB300;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Delegated Vesting Shares : &#xD0C0;&#xC778;&#xC5D0;&#xAC8C; &#xC784;&#xB300;&#xD574; &#xC900; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>&#x2462; &#xC77C;&#xBC18; &#xB370;&#xC774;&#xD130;(General Data)</strong></p>
<p><img src="https://steemitimages.com/DQmPLjeUXCQTVJ2EJS389523KWyqxqfJ9cykqSTbr5yNDoL/steemworld6.png" alt="steemworld6.png"></p>
<ul>
<li>ID : &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBA87; &#xBC88;&#xC9F8;&#xB85C; &#xAC00;&#xC785;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC778;&#xC9C0; &#xADF8; &#xC21C;&#xC11C;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Name : &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB0B4; &#xC544;&#xC774;&#xB514;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.</li>
<li>Recovery Account : <em>&#xC800;&#xB3C4; &#xC544;&#xC9C1; &#xC815;&#xD655;&#xD788; &#xBB34;&#xC2A8; &#xAC1C;&#xB150;&#xC778;&#xC9C0; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;&#x3160; &#xD639;&#xC2DC;&#xB098; &#xC544;&#xC2DC;&#xB294; &#xB2A5;&#xB825;&#xC790; &#xBD84;&#xC774; &#xACC4;&#xC2DC;&#xBA74; &#xC124;&#xBA85; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; :D</em></li>
<li>Witness Proxy : &#xC99D;&#xC778; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD55C; &#xACC4;&#xC815;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>Created : &#xB0B4; &#xACC4;&#xC815;&#xC774; &#xCC98;&#xC74C; &#xC0DD;&#xC131;&#xB41C; &#xB0A0;&#xC9DC;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><strong>&#x2463; &#xACC4;&#xC815; &#xC0C1;&#xC138;&#xC815;&#xBCF4;(Account Detail)</strong> : &#xACC4;&#xC815; &#xC124;&#xC815;&#xC5D0;&#xC11C; &#xD504;&#xB85C;&#xD544;, &#xD55C; &#xC904; &#xC18C;&#xAC1C; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xB2E4; &#xC54C;&#xACE0; &#xACC4;&#xC2E4;&#xB9CC;&#xD55C; &#xAC04;&#xB2E8;&#xD55C; &#xB0B4;&#xC6A9;&#xC774;&#xBBC0;&#xB85C; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<p><strong>&#x2464; &#xC784;&#xB300;&#xBC1B;&#xC740; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(Delegation In)</strong> : &#xB2E4;&#xB978; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBB34;&#xC0C1; &#xB610;&#xB294; &#xC720;&#xC0C1;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xBC1B;&#xC740; &#xACBD;&#xC6B0;, <strong>&#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xC5B8;&#xC81C; &#xC5BC;&#xB9C8;&#xB098; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300; &#xBC1B;&#xC558;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2465; &#xC784;&#xB300;&#xD574;&#xC900; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;(Delegation Out)</strong> : &#xB2E4;&#xB978; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xC5D0;&#xAC8C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBB34;&#xC0C1; &#xB610;&#xB294; &#xC720;&#xC0C1;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xD574;&#xC900; &#xACBD;&#xC6B0;, <strong>&#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xC5B8;&#xC81C; &#xC5BC;&#xB9C8;&#xB098; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD574; &#xC8FC;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2466; &#xD314;&#xB85C;&#xC6CC;(Followers)</strong> : &#xB098;&#xB97C; &#xD314;&#xB85C;&#xC6CC;&#xD558;&#xB294; &#xC774;&#xC6C3;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC774;&#xBA70; &#xC5B8;&#xC81C;, &#xBA87; &#xC2DC; &#xBA87; &#xBD84;&#xC5D0; &#xD314;&#xB85C;&#xC6CC; &#xD588;&#xB294;&#xC9C0;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2467; &#xBA58;&#xC158;(Mentions)</strong> : &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xB313;&#xAE00;&#xC5D0;&#xC11C; &#xB0B4;&#xAC00; &#xC5B8;&#xAE09;&#xB41C; &#xAC8C;&#xC2DC;&#xBB3C;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xC678;&#xC758; &#xB0B4;&#xC6A9;&#xB4E4;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC70;&#xB798;&#xAC00;&#xACA9;, &#xACF5;&#xAE09;&#xB7C9;, &#xBE14;&#xB85D;&#xC0AC;&#xC774;&#xC988;, &#xACC4;&#xC815;&#xC758; &#xC218; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xD300; &#xBC0F; &#xC2DC;&#xC2A4;&#xD15C; &#xAD00;&#xB828; &#xC815;&#xBCF4;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC5D0;&#xC11C; &#xC2A4;&#xD300; &#xBC0F; &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xAD00;&#xD55C; &#xC815;&#xBCF4;&#xB4E4;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC740; &#xC0DD;&#xB7B5;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D</p>
<h3 id="3-&#xACC4;&#xC815;-&#xD65C;&#xB3D9;&#xC815;&#xBCF4;-&#xD655;&#xC778;-Account-Operations"><a href="#3-&#xACC4;&#xC815;-&#xD65C;&#xB3D9;&#xC815;&#xBCF4;-&#xD655;&#xC778;-Account-Operations" class="headerlink" title="3. &#xACC4;&#xC815; &#xD65C;&#xB3D9;&#xC815;&#xBCF4; &#xD655;&#xC778;(Account Operations)"></a>3. &#xACC4;&#xC815; &#xD65C;&#xB3D9;&#xC815;&#xBCF4; &#xD655;&#xC778;(Account Operations)</h3><hr>
<p><img src="https://steemitimages.com/DQmPahKbY6PHmvs6dhsCDSDSJnfhbyrqZkP4QgFcutqtXJN/steemworld7.png" alt="steemworld7.png"></p>
<p>&#xC2A4;&#xD300;&#xB514;(STEEMD)&#xC640; &#xAC70;&#xC758; &#xB3D9;&#xC77C;&#xD55C; &#xAE30;&#xB2A5;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xD3EC;&#xC2A4;&#xD305;, &#xBCF4;&#xD305;, &#xB313;&#xAE00;, &#xBCF4;&#xC0C1;, &#xB9AC;&#xC2A4;&#xD300; &#xB4F1; &#xB0B4; &#xACC4;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB2E4;&#xC591;&#xD55C; &#xD65C;&#xB3D9; &#xB0B4;&#xC5ED;&#xC744; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; <strong>&#xBD88;&#xD544;&#xC694;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; Hide &#xAE30;&#xB2A5;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC81C;&#xC678;</strong>&#xD558;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xACE0;, <strong>&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD544;&#xD130;&#xB97C; &#xC801;&#xC6A9;</strong>&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;. &#xADF8;&#xB9AC;&#xACE0; <strong>&#xB0A0;&#xC9DC;&#xBCC4;&#xB85C; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC774; &#xC2A4;&#xD300;&#xB514;&#xC5D0; &#xBE44;&#xD574; &#xD3B8;&#xB9AC;&#xD55C; &#xC810;&#xC785;&#xB2C8;&#xB2E4; :D</p>
<h3 id="4-&#xCD5C;&#xADFC;-&#xD3EC;&#xC2A4;&#xD305;-&#xD655;&#xC778;-Recent-Posts"><a href="#4-&#xCD5C;&#xADFC;-&#xD3EC;&#xC2A4;&#xD305;-&#xD655;&#xC778;-Recent-Posts" class="headerlink" title="4. &#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305; &#xD655;&#xC778; (Recent Posts)"></a>4. &#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305; &#xD655;&#xC778; (Recent Posts)</h3><hr>
<p><img src="https://steemitimages.com/DQmYpsFgySbU2Lrc75jDEBfjLj4acuLXPXDbZvoPTeQJbTk/steemworld8.png" alt="steemworld8.png"></p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB9AC;&#xC2A4;&#xD300;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xBCF8;&#xC778;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC3E;&#xC744; &#xB54C; &#xC560;&#xB97C; &#xBA39;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC885;&#xC885; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xC758; <strong>&#xCD5C;&#xADFC; &#xD3EC;&#xC2A4;&#xD305; &#xD655;&#xC778;</strong> &#xBA54;&#xB274;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xB098;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB9CC; &#xBAA8;&#xC544;&#xC11C; &#xD55C; &#xB208;&#xC5D0; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; <strong>&#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xBCC4;&#xB85C; &#xBCF4;&#xD305;&#xBC1B;&#xC740; &#xC561;&#xC218;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="5-&#xC800;&#xC790;-&#xBCF4;&#xC0C1;-&#xBBF8;&#xB9AC;-&#xD655;&#xC778;&#xD558;&#xAE30;-Coming-Author-Rewards"><a href="#5-&#xC800;&#xC790;-&#xBCF4;&#xC0C1;-&#xBBF8;&#xB9AC;-&#xD655;&#xC778;&#xD558;&#xAE30;-Coming-Author-Rewards" class="headerlink" title="5. &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBBF8;&#xB9AC; &#xD655;&#xC778;&#xD558;&#xAE30; (Coming Author Rewards)"></a>5. &#xC800;&#xC790; &#xBCF4;&#xC0C1; &#xBBF8;&#xB9AC; &#xD655;&#xC778;&#xD558;&#xAE30; (Coming Author Rewards)</h3><hr>
<p><img src="https://steemitimages.com/DQmbD8ib5NqdDncFh2e1XtuRh8dkWyEc93UumQ1GaBZJUi6/steemworld9.png" alt="steemworld9.png"></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xBCF4;&#xC0C1;&#xC740; &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC791;&#xC131;&#xB41C; &#xC2DC;&#xC810;&#xBD80;&#xD130; 7&#xC77C;&#xC774; &#xC9C0;&#xB09C; &#xD6C4;&#xC5D0; &#xC9C0;&#xAE09;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xD3EC;&#xC2A4;&#xD305; &#xD6C4; 7&#xC77C;&#xC774; &#xC9C0;&#xB09C; &#xC2DC;&#xC810;&#xC744; <strong>&#xD398;&#xC774; &#xC544;&#xC6C3;</strong>&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD558;&#xB294;&#xB370;, <strong>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC544;&#xC9C1; &#xD398;&#xC774;&#xC544;&#xC6C3;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xB420; &#xBCF4;&#xC0C1;&#xC561;&#xC774; &#xC5BC;&#xB9C8;&#xC778;&#xC9C0; &#xAD81;&#xAE08;&#xD55C; &#xACBD;&#xC6B0; &#xC774; &#xBA54;&#xB274;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xBA74; &#xAC04;&#xD3B8;&#xD558;&#xAC8C; &#xD655;&#xC778;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; Refresh&#xB77C;&#xB294; &#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xC7A0;&#xC2DC; &#xAE30;&#xB2E4;&#xB9AC;&#xC2DC;&#xBA74; &#xBCF4;&#xC0C1;&#xC561;&#xC774; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xB429;&#xB2C8;&#xB2E4; :D</p>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC; &#xAC1C;&#xBC1C;&#xC790;&#xC778; @steemchiler&#xAC00; &#xC544;&#xC8FC; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xC801;&#xC5B4;&#xB193;&#xC740; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC; &#xC18C;&#xAC1C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC694;. &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xC740; <a href="https://steemit.com/steem/@steemchiller/welcome-to-steemworld-org" target="_blank" rel="noopener">https://steemit.com/steem/@steemchiller/welcome-to-steemworld-org</a> &#xC5EC;&#xAE30;&#xB85C; &#xC811;&#xC18D;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;(&#xBB3C;&#xB860; &#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC601;&#xBB38;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;). </p>
<p>&#xC624;&#xB298;&#xB3C4; &#xC81C; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; &#xC2DC;&#xB9AC;&#xC988; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;! &#xB2E4;&#xC74C; &#xBC88;&#xC5D0;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC744; &#xC990;&#xAC81;&#xACE0; &#xCF8C;&#xC801;&#xD558;&#xAC8C; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xB3C4;&#xC640;&#xC8FC;&#xB294; &#xC368;&#xB4DC;&#xD30C;&#xD2F0;&#xC571;&#xC744; &#xC798; &#xCC3E;&#xC544;&#xC11C; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :D &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBAA8;&#xB450; &#xC624;&#xB298;&#xB3C4; &#xC88B;&#xC740; &#xD558;&#xB8E8; &#xB418;&#xC138;&#xC694;!!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/7-steemworld" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30; #7] &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C;&#xC758; &#xAE30;&#xBCF8;&#xC774; &#xB418;&#xB294; &#xC2A4;&#xD300;&#xC6D4;&#xB4DC;(SteemWorld)&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/10-4/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/voting%20event.jpg" alt="[보팅 이벤트] 리스팀 해주시는 선착순 10분의 포스팅에 풀보팅! - 4탄">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-20T08:24:51.000Z">2018-05-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 322 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/10-4/">[보팅 이벤트] 리스팀 해주시는 선착순 10분의 포스팅에 풀보팅! - 4탄</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmf3nqygwcsAP2txRW3fHQWytvuWs4XXboR3bmH8wiWmjQ/voting%20event.jpg" alt="voting event.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C;&#xC5D0; &#xC774;&#xC5B4;&#xC11C; &#xC624;&#xB298;&#xB3C4; &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xC120;&#xCC29;&#xC21C; 10&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD480;&#xBCF4;&#xD305;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"><a href="#&#xCC38;&#xC5EC;&#xBC29;&#xBC95;" class="headerlink" title="&#xCC38;&#xC5EC;&#xBC29;&#xBC95;"></a>&#xCC38;&#xC5EC;&#xBC29;&#xBC95;</h2><hr>
<ol>
<li>&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD314;&#xB85C;&#xC6B0;! (&#xD314;&#xB85C;&#xC6B0;&#xB294; &#xC0AC;&#xB791;&#xC785;&#xB2C8;&#xB2E4; :D)</li>
<li>&#xC81C; &#xD3EC;&#xC2A4;&#xD305; &#xC911; &#xD558;&#xB098;&#xB97C; &#xB9AC;&#xC2A4;&#xD300;&#xD574;&#xC8FC;&#xC138;&#xC694;! (&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB2E4;&#xB978; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB9AC;&#xC2A4;&#xD300;&#xD574;&#xC8FC;&#xC138;&#xC694; :D)</li>
<li>&#xBCF4;&#xD305; &#xBC1B;&#xACE0; &#xC2F6;&#xC740; &#xD3EC;&#xC2A4;&#xD305; &#xC8FC;&#xC18C;&#xB97C; &#xB313;&#xAE00;&#xB85C; &#xB0A8;&#xACA8;&#xC8FC;&#xC138;&#xC694;.</li>
<li>&#xB05D;!</li>
</ol>
<hr>
<p>&#xBCF4;&#xD305; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xD558;&#xC9C0;&#xB9CC;, &#xC548;&#xD574;&#xC8FC;&#xC154;&#xB3C4; &#xAD1C;&#xCC2E;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xBCF4;&#xD305;&#xC740; &#xC81C;&#xAC00; &#xD558;&#xB7EC; &#xAC00;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xC774;&#xB2C8;&#xAE4C;&#xC694;! :D</strong> &#xCC38; &#xAC04;&#xB2E8;&#xD558;&#xC8E0;? &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC2E0; &#xC120;&#xCC29;&#xC21C; 10&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD480;&#xBCF4;&#xD305;&#xD558;&#xB7EC; &#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC38;&#xC5EC;&#xC640; &#xAD00;&#xC2EC;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70; &#xC2A4;&#xD300;&#xCE5C;&#xB2D8;&#xB4E4; &#xC624;&#xB298;&#xB3C4; &#xC88B;&#xC740; &#xC8FC;&#xB9D0; &#xB418;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4; :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/10-4" target="_blank" rel="noopener">&#x2018;[&#xBCF4;&#xD305; &#xC774;&#xBCA4;&#xD2B8;] &#xB9AC;&#xC2A4;&#xD300; &#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xC120;&#xCC29;&#xC21C; 10&#xBD84;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xD480;&#xBCF4;&#xD305;! - 4&#xD0C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-bp-eosys/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZToicX7aDJ2KGvq9Yyn7nCP1Q2ck6d4KgwNnFdfHhoRC/eosys%20meetup.png" alt="[암호화폐 이야기] 대한민국의 첫 EOS BP후보 EOSYS 서울 밋업 세부요약">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T21:30:15.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1877 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-bp-eosys/">[암호화폐 이야기] 대한민국의 첫 EOS BP후보 EOSYS 서울 밋업 세부요약</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZToicX7aDJ2KGvq9Yyn7nCP1Q2ck6d4KgwNnFdfHhoRC/eosys%20meetup.png" alt="eosys meetup.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124;, &#xB3C8;&#xD0B4; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; @donekim&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC5B4;&#xC81C;(5&#xC6D4; 18&#xC77C;, &#xD1A0;&#xC694;&#xC77C;) &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xCCAB; EOS BP(Block Producer; &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC790;)&#xD6C4;&#xBCF4; EOSYS&#xC758; &#xC11C;&#xC6B8; &#xBC0B;&#xC5C5;</strong>&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xAF2D; &#xAC00;&#xBCF4;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xBC0B;&#xC5C5;&#xC774;&#xC5C8;&#xC73C;&#xB098;, &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC77C;&#xC815;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC9C1;&#xC811; &#xAC00;&#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xAD00;&#xACC4;&#xB85C; &#xC544;&#xC26C;&#xC6C0;&#xC744; &#xB2EC;&#xB798;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xBC0B;&#xC5C5; &#xB77C;&#xC774;&#xBE0C; &#xC2A4;&#xD2B8;&#xB9BC;&#xC744; &#xC815;&#xC8FC;&#xD589;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. :D</p>
<p>EOSYS&#xC11C;&#xC6B8; &#xBC0B;&#xC5C5;&#xC5D0;&#xB294; <strong>&#xC804;&#xC138;&#xACC4;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;(BP) &#xD6C4;&#xBCF4;&#xB4E4;&#xACFC; EOS&#xAE30;&#xBC18; DApp &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xD300;, KOREOS&#xB4F1; EOS &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xD300;&#xB4E4;&#xC774; &#xCC38;&#xAC00;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>EOSYS &#xBC0B;&#xC5C5; &#xC601;&#xC0C1;&#xC740; EOS&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBB38;&#xC801;&#xC778; &#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB354;&#xB77C;&#xB3C4; EOS&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xD55C; &#xBC88; &#xC2DC;&#xAC04;&#xC744; &#xB0B4;&#xC154;&#xC11C; &#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C;</strong>&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. EOS&#xC640; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC815;&#xB9D0; &#xB2E4;&#xC591;&#xD558;&#xACE0; &#xC720;&#xC775;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xB9CE;&#xC558;&#xACE0; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAE30; &#xC27D;&#xAC8C; &#xC815;&#xB9AC;&#xB41C; PT&#xD654;&#xBA74;&#xB3C4; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xB2F9; &#xC601;&#xC0C1;&#xC740; &#xC544;&#xB798;&#xC5D0; &#xB9C1;&#xD06C;&#xD558;&#xC5EC; &#xB450;&#xC5C8;&#xC73C;&#xB2C8; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;. <strong>&#xC774; &#xC601;&#xC0C1;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9; &#xC911;&#xC774;&#xC2E0; &#xCF54;&#xB0A8;(@jxwonah)&#xB2D8;&#xC758; &#xC720;&#xD29C;&#xBE0C; &#xCC44;&#xB110;&#xC5D0;&#xC11C; Live Stream&#xC73C;&#xB85C; &#xC81C;&#xACF5;&#xB41C; &#xC601;&#xC0C1;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xD604;&#xC7A5;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC558;&#xC744;&#xAE4C;&#xC694;? &#x3160;&#x3160; &#xB9CE;&#xC740; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xB0A8;&#xB124;&#xC694;. &#x3160;&#x3160; </p>
<p><a href="https://youtu.be/KTlWRMS8FOM" target="_blank" rel="noopener">https://youtu.be/KTlWRMS8FOM</a><br><strong>[&#xC601;&#xC0C1;&#xCD9C;&#xCC98; : [&#xBE44;&#xD2B8;&#xCF54;&#xC778;] &#xCF54;&#xB0A8; - CONAM TV]</strong></p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC804;&#xCCB4; &#xC601;&#xC0C1;&#xC744; &#xBAA8;&#xB450; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6B0;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574;&#xC11C; &#xD574;&#xB2F9; &#xB0B4;&#xC6A9; &#xC911; &#xBC18;&#xB4DC;&#xC2DC; &#xBCF4;&#xC168;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xC601;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD574;&#xB4DC;&#xB9AC;&#xB2C8;, &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xB9CC; &#xBC1C;&#xCDCC;&#xD574;&#xC11C; &#xBCF4;&#xC154;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-EOSYS-&#xBC0B;&#xC5C5;-&#xC601;&#xC0C1;-&#xC778;&#xB371;&#xC2A4;"><a href="#&#x25B6;-EOSYS-&#xBC0B;&#xC5C5;-&#xC601;&#xC0C1;-&#xC778;&#xB371;&#xC2A4;" class="headerlink" title="&#x25B6; EOSYS &#xBC0B;&#xC5C5; &#xC601;&#xC0C1; &#xC778;&#xB371;&#xC2A4;"></a>&#x25B6; EOSYS &#xBC0B;&#xC5C5; &#xC601;&#xC0C1; &#xC778;&#xB371;&#xC2A4;</h2><hr>
<ol>
<li>&#xD55C;&#xAD6D; EOS&#xD640;&#xB354;&#xB4E4;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC778; KOREOS&#xC758; &#xC6B4;&#xC601;&#xC790;&#xC774;&#xC790; EOSYS&#xC758; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC774;&#xC2E0; &#xC11C;&#xB9AC;&#xB2D8;(@indend007) &#xC384;&#xC158; - 1:03:23 ~ 1:16:26</li>
<li>&#xD55C;&#xAD6D; &#xCCAB; EOS BP&#xD6C4;&#xBCF4;&#xC778; EOSYS &#xBC0F; &#xCCB4;&#xC778;&#xD30C;&#xD2B8;&#xB108;&#xC2A4; &#xB300;&#xD45C;&#xB85C; &#xD65C;&#xB3D9; &#xC911;&#xC774;&#xC2E0; &#xD45C;&#xCCA0;&#xBBFC;&#xB2D8; &#xC384;&#xC158; - 1:18:20 ~ 1:51:43</li>
<li>&#xAE5C;&#xC9DD; &#xBC1C;&#xD45C;(Special Announcement) : 1: 51:52 ~ 2:00:55</li>
<li>EOS Dapp &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xD300; &#xBC1C;&#xD45C; : 3:56:38 ~ </li>
</ol>
<h2 id="&#x25B6;-&#xBC1C;&#xD45C;&#xB0B4;&#xC6A9;-&#xC694;&#xC57D;"><a href="#&#x25B6;-&#xBC1C;&#xD45C;&#xB0B4;&#xC6A9;-&#xC694;&#xC57D;" class="headerlink" title="&#x25B6; &#xBC1C;&#xD45C;&#xB0B4;&#xC6A9; &#xC694;&#xC57D;"></a>&#x25B6; &#xBC1C;&#xD45C;&#xB0B4;&#xC6A9; &#xC694;&#xC57D;</h2><hr>
<p><strong>1. THE HEART OF EOS - by &#xC11C;&#xB9AC;(@indend007)</strong></p>
<ul>
<li>&#xCF54;&#xB9AC;&#xC624;&#xC2A4; &#xAC04;&#xB2E8; &#xC18C;&#xAC1C;</li>
<li>EOS&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBCF8; &#xC0DD;&#xD0DC;&#xACC4;<br><img src="https://steemitimages.com/DQmX8TwTb9SEWWokMwcyY9eDLqMcS1PExqo4o4NfzMurKd6/koreos.png" alt="koreos.png"></li>
<li>EOS BP &#xC784;&#xBB34; / &#xC120;&#xCD9C; &#xD504;&#xB85C;&#xC138;&#xC2A4;<br><img src="https://steemitimages.com/DQmTm2b8D8gY7mRhdfAbDR8No5mWyWcRAQFVbctpJtTU2cm/eos%20bp.png" alt="eos bp.png"></li>
<li>EOS &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBB34;&#xD55C; &#xD655;&#xC7A5; &#xAC00;&#xB2A5;&#xC131;<br><img src="https://steemitimages.com/DQmUpm82mEh6hrFiDcuRE3znJKYJmdJQVPUaZqJCKHywqax/eos%20scalability.png" alt="eos scalability.png"></li>
<li>EOS &#xD1A0;&#xD070; &#xC0C1;&#xD0DC; &#xB2E4;&#xC774;&#xC5B4;&#xADF8;&#xB7A8;<br><img src="https://steemitimages.com/DQmQMbagpveWkurFW6vworGVsUcjkypQRwGNb3aERPemUMa/eos%20diagram.png" alt="eos diagram.png"></li>
</ul>
<p><strong>2. EOSYS Keynote - by &#xD45C;&#xCCA0;&#xBBFC;(@pyo)</strong></p>
<ul>
<li><p>EOSYS&#xC758; &#xC774;&#xB984; &#xC720;&#xB798;&#xC640; &#xADF8; &#xC2DC;&#xC791;<br><img src="https://steemitimages.com/DQmUf6gyAtumRcDQzD8QBX8DC1yZb42P13dnxyqgw56mmif/eosys2.png" alt="eosys2.png"></p>
</li>
<li><p>EOSYS&#xC758; BP&#xD6C4;&#xBCF4; &#xCD9C;&#xB9C8;<br><img src="https://steemitimages.com/DQmaAnEhk5XPnpDigfidbi4E9GobNvMdyySC8p6HRoNQCtD/eosys3.png" alt="eosys3.png"></p>
</li>
<li><p>EOSscan.io &#xC18C;&#xAC1C;<br><img src="https://steemitimages.com/DQmZ7n1jBcaEcXU1Ero9T5LSQ1cfupQGyMNiS7H6oTAjP8m/eosys4.png" alt="eosys4.png"></p>
</li>
<li><p>&#xD55C;&#xAD6D;&#xC758; EOS &#xAC70;&#xB798;&#xB7C9; &#xBE44;&#xC911;<br><img src="https://steemitimages.com/DQmWeTe39mSRz7R5DXvf6fPjEKNr8CXBFUqRtijhBAXVhpP/eosys5.png" alt="eosys5.png"></p>
</li>
<li><p>EOSYS&#xAC00; &#xBB34;&#xC2A8; &#xC77C;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C;?<br><img src="https://steemitimages.com/DQmfXoJXkeLLPsgyujy6S23s7aLRXhbcYqH5qiqQGxpGB4m/eosys6.png" alt="eosys6.png"><br><img src="https://steemitimages.com/DQmWFAE5GV8NrNQbA7uaVRfEe54GneSX9xShK6vyh1VQvKe/eosys7.png" alt="eosys7.png"><br><img src="https://steemitimages.com/DQmaaUW5si96cD5Ma55CsyeyqgZq2Gv1FfZUwx8xYTWnzwN/eosys9.png" alt="eosys9.png"></p>
</li>
<li><p>EOS &#xBA54;&#xC778;&#xB137;&#xC774; &#xB098;&#xC624;&#xBA74; &#xC77C;&#xC5B4;&#xB0A0; &#xC77C;&#xB4E4;<br><img src="https://steemitimages.com/DQmYMduBHUR7AqkYNRm4FbyYpowWvEfXBXJzbkMBkVpgNDQ/eosys10.png" alt="eosys10.png"></p>
</li>
<li><p>EOSYS + Penta Security<br><img src="https://steemitimages.com/DQmVWbeqxgEncF9Y2pdgJB7zw8cwMVyXv4Bc3KdZT1XdWfz/eosys11.png" alt="eosys11.png"></p>
</li>
<li><p>DAYBIT : &#xC120;&#xCC29;&#xC21C; 10&#xB9CC;&#xBA85; &#xC0AC;&#xC804;&#xBAA8;&#xC9D1; &#xC911;<br><img src="https://steemitimages.com/DQmUgavQ8LF7SLAoTCDX7xKzzkaQvQ8FHS1kvTL3qV4zwXP/eosys12.png" alt="eosys12.png"></p>
</li>
</ul>
<blockquote>
<p>&#xB370;&#xC774;&#xBE57;(DAYBIT)&#xC740; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC740; &#xD2B9;&#xC9D5;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ol>
<li>&#xAD6D;&#xB0B4; &#xCCAB; EOS &#xAE30;&#xCD95; &#xAC70;&#xB798;&#xC18C;</li>
<li>EOS &#xAE30;&#xBC18; &#xD1A0;&#xD070; &#xBB34;&#xC870;&#xAC74; AIRDROP</li>
<li>EOS &#xAE30;&#xBC18; &#xD1A0;&#xD070; &#xCD5C;&#xCD08; &#xC0C1;&#xC7A5;</li>
<li>&#xC900;&#xBE44; &#xB418;&#xB294;&#xB300;&#xB85C; BP&#xD22C;&#xD45C; &#xAE30;&#xB2A5; &#xCD94;&#xAC00;</li>
<li>Dapp&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xD070; &#xC784;&#xB300; &#xAE30;&#xB2A5; &#xC81C;&#xACF5;</li>
</ol>
</blockquote>
<ul>
<li><p>COINDUCK<br><img src="https://steemitimages.com/DQmRVSrE6Gxc53NAMECaAkYw2uqQEP2XnPNifcErBoYdcmT/eosys13.png" alt="eosys13.png"></p>
</li>
<li><p>POLARIS<br><img src="https://steemitimages.com/DQmTk89HvCd9gYtLRTst2YcMhAuti37yP5z9g5EYhGJZwRx/eosys14.png" alt="eosys14.png"></p>
</li>
<li><p>&#xAE5C;&#xC9DD; &#xBC1C;&#xD45C;<br><img src="https://steemitimages.com/DQmQo2WmV6vVptYQf5gCXs2ZAM8kDYPFM3yYKPwnigRizLK/eosys15.png" alt="eosys15.png"></p>
</li>
</ul>
<p>&#xC601;&#xC0C1;&#xC744; &#xBCFC; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; <a href="http://bit.ly/onEOS" target="_blank" rel="noopener">EOS&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4; &#xD22C;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xC2EC;&#xCE35;&#xBCF4;&#xACE0;&#xC11C;</a> &#xB77C;&#xB3C4; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xD55C; &#xBC88;&#xCBE4; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; EOSYS&#xC5D0;&#xC11C; &#xB7F0;&#xCE6D; &#xC608;&#xC815;&#xC778; &#xD3F4;&#xB77C;&#xB9AC;&#xC2A4; &#xBC31;&#xC11C;&#xAC00; &#xBC1C;&#xAC04;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <a href="http://bit.ly/polaris_io" target="_blank" rel="noopener">http://bit.ly/polaris_io</a> &#xC5D0;&#xC11C; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. (&#xC601;&#xBB38; &#xBC31;&#xC11C;&#xB294; &#xBC88;&#xC5ED; &#xC911;&#xC774;&#xBA70; &#xCD94;&#xD6C4; &#xC5C5;&#xB85C;&#xB4DC; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.) </p>
<p>&#xC774;&#xBC88; EOSYS &#xC11C;&#xC6B8; &#xBC0B;&#xC5C5;&#xC744; &#xBCF4;&#xBA74;&#xC11C; EOSYS&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xC900;&#xBE44;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xCE58;&#xC5F4;&#xD558;&#xACE0; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xACE0;&#xBBFC;&#xD574;&#xC654;&#xC73C;&#xBA70; EOS &#xC0DD;&#xD0DC;&#xACC4; &#xD655;&#xC7A5;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC77C;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xC529; &#xCC28;&#xADFC;&#xCC28;&#xADFC; &#xC900;&#xBE44;&#xD574;&#xC624;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xC5D0; EOS&#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xC774;&#xBBF8; &#xC798; &#xAC16;&#xCDB0;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; EOS &#xBA54;&#xC778; &#xCCB4;&#xC778;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xACE0; &#xB098;&#xBA74; &#xC815;&#xB9D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xD604;&#xC2E4;&#xACFC; &#xB9CE;&#xC774; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; EOS&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xD640;&#xB354;&#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <strong>&#xBCF8;&#xC778;&#xC774; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; EOS &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xCE58; &#xC0C1;&#xC2B9;&#xC744; &#xC704;&#xD574;</strong> &#xADF8;&#xB9AC;&#xACE0; <strong>EOS&#xC758; &#xD640;&#xB354;&#xB85C;&#xC11C; &#xAD8C;&#xB9AC;&#xC774;&#xC790; &#xC758;&#xBB34;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C;(BP) &#xD6C4;&#xBCF4; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xD589;&#xC0AC;</strong>&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; <strong>&#xD55C;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC5D0; &#xBE7C;&#xC557;&#xAE30;&#xC9C0; &#xC54A;&#xACE0; &#xC628;&#xC804;&#xD788; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xACE0; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xD65C;&#xBC1C;&#xD574;&#xC9C0;&#xAE30; &#xC704;&#xD574;</strong>&#xC11C; <strong>&#xBC18;&#xB4DC;&#xC2DC; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xD589;&#xC0AC;</strong>&#xD558;&#xC154;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD22C;&#xD45C;&#xAD8C;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xD589;&#xC0AC;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; <a href="http://eosys.io/&#xC5D0;" target="_blank" rel="noopener">http://eosys.io/&#xC5D0;</a> &#xC774;&#xBA54;&#xC77C;&#xC744; &#xB4F1;&#xB85D;&#xD574; &#xB450;&#xC2DC;&#xBA74;, EOSYS&#xC5D0;&#xC11C; &#xC790;&#xC138;&#xD55C; &#xD22C;&#xD45C; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xB824;&#xB4DC;&#xB9B0;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xAF2D; &#xB4F1;&#xB85D;&#xD574; &#xB193;&#xC73C;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;!! :D</p>
<blockquote>
<p>&#xB3D9;&#xC2DC;&#xD1B5;&#xC5ED;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC2DC;&#xCCAD;&#xD558;&#xACE0; &#xACC4;&#xC2E4; &#xC678;&#xAD6D;&#xC758; &#xC2DC;&#xCCAD;&#xC790;&#xBD84;&#xB4E4;, &#xD55C;&#xAD6D; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xD0A4;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC65C; &#xC911;&#xC694;&#xD558;&#xB0D0; &#xD558;&#xBA74; &#xC804;&#xC138;&#xACC4;&#xC758; &#xC5B4;&#xB5A4; &#xC774;&#xBCA4;&#xD2B8;&#xBCF4;&#xB2E4; &#xD55C;&#xAD6D; &#xAC70;&#xB798;&#xC18C;&#xC5D0; EOS&#xAC00; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xC744; &#xB54C; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; EOS &#xC11C;&#xC6B8; &#xBC0B;&#xC5C5;&#xC774; &#xC5F4;&#xB838;&#xC744; &#xB54C;&#xAC00; EOS &#xD1A0;&#xD070;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC815;&#xB9D0; &#xB9CE;&#xC774; &#xB6F0;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; EOS&#xC758; &#xC874;&#xC7AC;&#xAC10;&#xC774; &#xCEE4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC804;&#xC138;&#xACC4;&#xC758; EOS&#xD1A0;&#xD070; &#xD640;&#xB354;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8; &#xC5B4;&#xB5A4; &#xC774;&#xBCA4;&#xD2B8;&#xBCF4;&#xB2E4; &#xAC00;&#xC7A5; &#xC601;&#xD5A5;&#xB825; &#xC788;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; EOS Dapp&#xC744; &#xD0A4;&#xC6CC;&#xB0BC;&#xC218;&#xB85D; &#xC804;&#xC138;&#xACC4; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xB77C;&#xB3C4; &#xC800;&#xD76C;&#xAC00; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xC544;&#xC11C; &#xB2F9;&#xC120;&#xC774; &#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070; &#xD640;&#xB354;&#xC5D0;&#xAC8C; &#xC774;&#xC775;&#xC774; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. - By &#xD45C;&#xCCA0;&#xBBFC;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-bp-eosys" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC758; &#xCCAB; EOS BP&#xD6C4;&#xBCF4; EOSYS &#xC11C;&#xC6B8; &#xBC0B;&#xC5C5; &#xC138;&#xBD80;&#xC694;&#xC57D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6ektbq-500-d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="[이벤트 후기] 500팔로워 기념 이벤트를 마치며 :D">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T17:35:21.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/kr-event/">kr-event</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1761 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6ektbq-500-d/">[이벤트 후기] 500팔로워 기념 이벤트를 마치며 :D</a>
            
        </h1>
        <div class="content">
            <p></p><center> <img src="https://steemitimages.com/DQmdocBLBShK8oQrbfJ8YWFAxKVpyzXCJE27Y9BNZ43fdWB/500follower.jpg" alt="500follower.jpg"> </center><p></p>
<hr>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC758; &#xC751;&#xC6D0;&#xACFC; &#xAD00;&#xC2EC; &#xB355;&#xBD84;&#xC5D0; 500&#xD314;&#xB85C;&#xC6CC; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC81C; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD65C; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBCF4;&#xD305;&#xACFC; &#xB313;&#xAE00;&#xC744; &#xBC1B;&#xC740; &#xD3EC;&#xC2A4;&#xD305;</strong>&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE09;&#xC791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC18C;&#xD658;&#xC5D0;&#xB3C4; &#xC751;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xC9C1;&#xC811; &#xCC3E;&#xC544;&#xC624;&#xC154;&#xC11C; &#xCD95;&#xD558;&#xC640; &#xC751;&#xC6D0;&#xC758; &#xBA54;&#xC138;&#xC9C0;&#xB97C; &#xB0A8;&#xACA8;&#xC8FC;&#xC2E0; &#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8; &#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xB824; &#xC815;&#xB9D0; &#xC815;&#xB9D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC640;&#xC544;&#xC544;&#xC544;&#xC544;&#xC544;&#xC544;!!! :D &#xB354;&#xC6B1; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD558;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xD50C;&#xB791;&#xD06C;&#xD1A4;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!! &#xADF8;&#xB7EC;&#xBA74; &#xC624;&#xB298;&#xC740; <strong>500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8; &#xD6C4;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;</strong> &#xD574; &#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!</p>
<p><img src="https://steemitimages.com/DQmV2AqRS3RD3YULSYNzaXVoxUZcdeEhshqshd2uz6FmQhC/600follower.jpg" alt="600follower.jpg"></p>
<hr>
<p><strong>&#xC57D; 500&#xC5EC;&#xBA85;&#xC758; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xCD1D; 78&#xBD84;&#xC774;&#xB098; &#xC9C1;&#xC811; &#xC624;&#xC154;&#xC11C; &#xCD95;&#xD558;</strong>&#xB97C; &#xD574;&#xC8FC;&#xC168;&#xACE0;, <strong>5&#xBD84;&#xC774; &#xB9AC;&#xC2A4;&#xD300;</strong>&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4; :D &#xADF8;&#xB9AC;&#xACE0; 500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8; &#xB355;&#xBD84;&#xC5D0; <strong>&#xBCF4;&#xB108;&#xC2A4;&#xB85C; &#xC77C;&#xC8FC;&#xC77C; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB290;&#xB367; 600&#xD314;&#xB85C;&#xC6CC;</strong>&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. :D </p>
<h2 id="1-&#xB313;&#xAE00;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;"><a href="#1-&#xB313;&#xAE00;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;" class="headerlink" title="(1) &#xB313;&#xAE00; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;  - 5&#xBD84;"></a>(1) &#xB313;&#xAE00; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8;  - 5&#xBD84;</h2><hr>
<p>&#xD558;&#xB098;&#xB3C4; &#xBE60;&#xC9D0; &#xC5C6;&#xC774; &#xBAA8;&#xB4E0; &#xB313;&#xAE00;&#xB4E4;&#xC774; &#xD558;&#xB098;&#xAC19;&#xC774; &#xC18C;&#xC911;&#xD558;&#xACE0; &#xAC10;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. :D &#xB2E4;&#xB9CC; &#xC774;&#xBCA4;&#xD2B8; &#xC2DC;&#xC791; &#xB2F9;&#xC2DC;&#xC5D0; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xCDE8;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xB294; 5&#xBD84;&#xC744; &#xC120;&#xC815;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC29;&#xC815;&#xC744; &#xB5A0;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xADF8; &#xC911;&#xC5D0;&#xC11C; 5&#xBD84;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC120;&#xC815;&#xD558;&#xC5EC; &#xAC10;&#xC0AC;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xC544; &#xAC01;&#xAC01; 1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;! </p>
<ul>
<li><p>@ravenkim&#xB2D8; - 500&#xD314;&#xB85C;&#xC6CC; &#xC774;&#xBCA4;&#xD2B8; &#xC9C4;&#xD589;&#xC5D0; &#xC601;&#xAC10;&#xC744; &#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC168;&#xB294;&#xB370;, &#xADF8;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBC14;&#xB85C; &#xCC3E;&#xC544;&#xC624;&#xC154;&#xC11C; &#xC815;&#xB9D0; &#xC9C4;&#xC2EC;&#xC744; &#xB2F4;&#xC544; &#xAC00;&#xC7A5; &#xAE34; &#xB313;&#xAE00;&#xC744; &#xB2EC;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xB108;&#xBB34;&#xB098; &#xAC10;&#xC0AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. :D &#xBE0C;&#xAE08;&#xAE4C;&#xC9C0; &#xAE54;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; @lucky2&#xB2D8;&#xACFC; @sjb0711&#xB2D8;&#xAED8; &#xCD94;&#xCC9C;&#xAE4C;&#xC9C0; &#xBC1B;&#xC73C;&#xC168;&#xB124;&#xC694;! &#x314E;&#x314E;&#x314E;&#x314E; &#xAC10;&#xC0AC;&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!</p>
</li>
<li><p>@soohyeongk&#xB2D8; - &#xAC1C;&#xBD80;&#xC7A5;&#xB2D8;&#xC744; &#xCD9C;&#xB3D9;&#xC2DC;&#xCF1C; &#xC8FC;&#xC154;&#xC11C; &#xAE30;&#xBD84; &#xC88B;&#xC740; &#xB0A0; &#xB9DB;&#xC88B;&#xC740; &#xAC1C;&#xBC25;&#xC744; &#xC0AC;&#xBA39;&#xC5B4;&#xC57C; &#xD558;&#xB098; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xB2E4;&#xAC00;, &#xC800;&#xD76C; &#xAC15;&#xC544;&#xC9C0;&#xC5D0;&#xAC8C; &#xAC1C;&#xAECC;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC92C;&#xC2B5;&#xB2C8;&#xB2E4;. :D &#xAC1C;&#xBD80;&#xC7A5;&#xB2D8; &#xB355;&#xC5D0; &#xC0C8;&#xBCBD;&#xC5D0; &#xD63C;&#xC790; &#xC815;&#xC2E0;&#xB098;&#xAC04; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xB208;&#xBB3C; &#xD758;&#xB9AC;&#xBA70; &#xBC30;&#xAF3D; &#xBE60;&#xC9C0;&#xAE30; &#xBC14;&#xB85C; &#xC804;&#xAE4C;&#xC9C0; &#xC5C4;&#xCCAD; &#xC6C3;&#xC5C8;&#xB124;&#xC694; &#x314E;&#x314E;&#x314E;&#x314E; &#xAC10;&#xC0AC;&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
</li>
<li><p>@eunheeha&#xB2D8; - &#xBA58;&#xD2B8; &#xD558;&#xB098;&#xB85C; &#xC800;&#xB97C; &#xAD6C;&#xC6B4; &#xB9E5;&#xBC18;&#xC11D; &#xC624;&#xC9D5;&#xC5B4;&#xB9C8;&#xB0E5; &#xC190;&#xBC1C;&#xC774; &#xBAA8;&#xB450; &#xC624;&#xADF8;&#xB77C;&#xB4E4;&#xAC8C; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#x314E;&#x314E;&#x314E;&#x314E; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC704;&#xD574;&#xC11C; &#xC9C1;&#xC811; &#xC774;&#xBBF8;&#xC9C0; &#xD30C;&#xC77C;&#xAE4C;&#xC9C0; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xC810;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB108;&#xBB34; &#xAC10;&#xC0AC;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xC62C;&#xB9BD;&#xB2C8;&#xB2E4;!</p>
</li>
<li><p>@bellomedley&#xB2D8; - &#xAE30;&#xC5B5;&#xC5D0; &#xB0A8;&#xB294; &#xB313;&#xAE00;&#xC774; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC9C1;&#xC811; &#xBCF8;&#xC778;&#xC758; &#xC0AC;&#xC9C4;&#xC744; &#xCCA8;&#xBD80;&#xD558;&#xC2DC;&#xB294; &#xC791;&#xC804;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC131;&#xACF5;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4; &#x314E;&#x314E;&#x314E; &#xC0AC;&#xC9C4;&#xAE4C;&#xC9C0; &#xC62C;&#xB824;&#xC8FC;&#xC2DC;&#xBA70; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2DC;&#xB2C8; &#xBCA0;&#xC2A4;&#xD2B8;&#xB313;&#xAE00;&#xB85C; &#xC120;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. ;) &#xCD95;&#xD558; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
</li>
<li><p>@songwriter&#xB2D8; - &#xC88C;&#xC6B0;&#xBA85; 2&#xAC1C; &#xC911;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xAC00; &#xC800;&#xC758; &#xD55C; &#xC904; &#xC18C;&#xAC1C;&#xC640; &#xAC19;&#xB2E4;&#xACE0; &#xD558;&#xC154;&#xC11C; &#xAE5C;&#xC9DD; &#xB180;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xD55C; &#xC904; &#xC18C;&#xAC1C;&#xB97C; &#xC800;&#xB97C; &#xBCA4;&#xCE58;&#xB9C8;&#xD0B9; &#xD558;&#xC168;&#xACE0; &#xB355;&#xBD84;&#xC5D0; &#xC601;&#xAC10;&#xC744; &#xBC1B;&#xC558;&#xB2E4;&#xACE0; &#xD558;&#xC154;&#xC11C; &#xAE30;&#xC5B5;&#xC5D0; &#xB9CE;&#xC774; &#xB0A8;&#xC558;&#xB124;&#xC694; :D</p>
</li>
</ul>
<p>&#xC774; &#xC678;&#xC5D0;&#xB3C4; &#xCC3E;&#xC544;&#xC8FC;&#xC2DC;&#xACE0; &#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xC758; &#xADC0;&#xD55C; &#xB313;&#xAE00; &#xD558;&#xB098;&#xD558;&#xB098; &#xBAA8;&#xB450;&#xAC00; &#xB108;&#xBB34;&#xB098; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB290; &#xD558;&#xB098; &#xC18C;&#xC911;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xCD95;&#xD558; &#xB313;&#xAE00;&#xC774; &#xC5C6;&#xC5C8;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xC778;&#xC0C1; &#xAE4A;&#xC5C8;&#xB358; &#xC544;&#xC8FC; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC120;&#xC815;&#xD588;&#xC74C;&#xC744; &#xC591;&#xD574;&#xD574; &#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC; &#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xBA87; &#xAC1C;&#xB9CC; &#xACE8;&#xB77C;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xC26C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; &#x3160;_&#x315C;;;;</p>
<h2 id="2-&#xB9AC;&#xC2A4;&#xD300;-&#xAC10;&#xC0AC;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;"><a href="#2-&#xB9AC;&#xC2A4;&#xD300;-&#xAC10;&#xC0AC;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;" class="headerlink" title="(2) &#xB9AC;&#xC2A4;&#xD300; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;"></a>(2) &#xB9AC;&#xC2A4;&#xD300; &#xAC10;&#xC0AC; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;</h2><hr>
<p><img src="https://steemitimages.com/DQmay19j5dSa1H7bsUZJn56LRkaB3mPSgaUy8fBeyGcPFAy/resteemed.jpg" alt="resteemed.jpg"></p>
<hr>
<p>&#xC81C; &#xC774;&#xBCA4;&#xD2B8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; <strong>&#xB9AC;&#xC2A4;&#xD300;  &#xD574; &#xC8FC;&#xC2E0; @ravenkim&#xB2D8;, @walking100&#xB2D8;, @replayphoto&#xB2D8;, @yoonkyoung&#xB2D8;, @toemt&#xB2D8; 5&#xBD84; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xAC01;&#xAC01; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9AC;&#xC2A4;&#xD300; &#xD574; &#xC8FC;&#xC2E0; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; 10&#xBA85;&#xC744; &#xCD94;&#xCCA8;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xC500; &#xB4DC;&#xB838;&#xB358; &#xAC8C; &#xC0B4;&#xC9DD; &#xBBFC;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xD558;&#xD558;&#xD558;&#xD558; &#xAC10;&#xD788; &#xB9AC;&#xC2A4;&#xD300;&#xC774; 10&#xD68C;&#xAC00; &#xB118;&#xC5B4;&#xAC08;&#xAEBC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB2E4;&#xB2C8; &#x3160;&#x3160; &#xC800;&#xB294; &#xC544;&#xC9C1; &#xBA40;&#xC5C8;&#xB098;&#xBD05;&#xB2C8;&#xB2E4; &#x3160;&#x3160; &#xC774;&#xB807;&#xAC8C; <strong>&#xC800;&#xB77C;&#xB294; &#xD50C;&#xB791;&#xD06C;&#xD1A4;&#xC740; &#xB610; &#xD55C; &#xBC88; &#xD604;&#xC2E4;&#xC744; &#xC2E4;&#xAC10;&#xD558;&#xBA70; &#xC880; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xD574;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xB2E4;&#xC9D0;</strong>&#xC744; &#xD574;&#xBD05;&#xB2C8;&#xB2E4; ;^)</p>
<h2 id="3-&#xB9DE;&#xD314;-&#xC0AC;&#xC8C4;-&#xC774;&#xBCA4;&#xD2B8;-3&#xBD84;"><a href="#3-&#xB9DE;&#xD314;-&#xC0AC;&#xC8C4;-&#xC774;&#xBCA4;&#xD2B8;-3&#xBD84;" class="headerlink" title="(3) &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8; - 3&#xBD84;"></a>(3) &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8; - 3&#xBD84;</h2><hr>
<p><strong>&#xC81C;&#xAC00; &#xB9DE;&#xD314;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC6C3; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB2D8;&#xB4E4;&#xAED8; &#xC0AC;&#xC8C4;&#xD558;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xB2F4;&#xC544; @xdaddygn&#xB2D8;, @qksud14&#xB2D8;, @woodaram&#xB2D8;&#xAED8; &#xAC01;&#xAC01; 0.1&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9DE;&#xD314;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0; &#xC870;&#xAE08; &#xBD88;&#xCF8C;&#xD558;&#xC168;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB294;&#xB370; &#xB113;&#xC740; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xC2DC;&#xACE0; &#xCC3E;&#xC544;&#xC8FC;&#xC154;&#xC11C; &#xB108;&#xBB34;&#xB108;&#xBB34; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!! &#xC0AC;&#xC2E4; &#xC774;&#xB7F0; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC720;&#xB839;&#xC774; &#xC544;&#xB2CC; &#xC9C4;&#xC9DC; &#xD314;&#xB85C;&#xC6CC; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xC744; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC790;&#xC8FC;&#xC790;&#xC8FC; &#xCC3E;&#xC544;&#xBD59;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!! :D</p>
<h2 id="4-&#xB79C;&#xB364;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;"><a href="#4-&#xB79C;&#xB364;-&#xCD94;&#xCCA8;-&#xC774;&#xBCA4;&#xD2B8;-5&#xBD84;" class="headerlink" title="(4) &#xB79C;&#xB364; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;"></a>(4) &#xB79C;&#xB364; &#xCD94;&#xCCA8; &#xC774;&#xBCA4;&#xD2B8; - 5&#xBD84;</h2><hr>
<p>@jungs&#xB2D8;&#xC758; @&#xB313;&#xAE00;&#xC2DC;&#xAC04; &#xC8FC;&#xC0AC;&#xC704;&#xB97C; &#xD1B5;&#xD574;&#xC11C; <strong>500&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xC22B;&#xC790;&#xAC00; &#xB098;&#xC628; 5&#xBD84;&#xC744; &#xC120;&#xC815;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. @pyorinho&#xB2D8;, @gfriend96&#xB2D8;, @ravenkim&#xB2D8;, @jhani&#xB2D8;, @nch1234&#xB2D8;&#xAE4C;&#xC9C0; &#xCD1D; 5&#xBD84;&#xAED8;&#xC11C; &#xB2F9;&#xCCA8;&#xC774; &#xB418;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xB2F9;&#xCCA8;&#xB418;&#xC2E0; 5&#xBD84;&#xAED8; &#xAC10;&#xC0AC;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xB2F4;&#xC544;&#xC11C; &#xAC01;&#xAC01; 0.5&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xBD80;</strong>&#xD574;&#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.&#xC774;&#xAC83;&#xC73C;&#xB85C; @ravenkim&#xB2D8;&#xC740; &#xB9DE;&#xD314; &#xC0AC;&#xC8C4; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xCD1D; 3&#xAD00;&#xC655;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4; :D </p>
<p><img src="https://steemitimages.com/DQmeSuTc1DGHEesT8UEwoTTNWEr7ojWPZAymexsgkrFpL8h/600follower%20sbd%20transfer.jpg" alt="600follower sbd transfer.jpg"></p>
<p><strong>&#xCD95;&#xD558;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4;&#xAED8; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xBA70;, &#xC774;&#xC6C3; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xAC01;&#xC790; &#xAFC8;&#xAFB8;&#xC2DC;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC774;&#xB8E8;&#xC2DC;&#xACE0; &#xAC01;&#xC790;&#xC758; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xD55C; &#xAC78;&#xC74C;, &#xD55C; &#xAC78;&#xC74C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC131;&#xACF5;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xAE30;&#xC6D0;</strong>&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC774;&#xBCA4;&#xD2B8;&#xC5D0; &#xC18C;&#xD658;&#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xC78A;&#xC9C0; &#xC54A;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xB2EC;&#xB824;&#xAC00;&#xC11C; &#xCD95;&#xD558; &#xC778;&#xC0AC;&#xB97C; &#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xB9CE;&#xC774; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xC790;&#xC8FC;&#xC790;&#xC8FC; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xBD50; &#xC218; &#xC788;&#xB294; &#xD50C;&#xB791;&#xD06C;&#xD1A4; &#xB274;&#xBE44;&#xAC00; &#xB418;&#xACA0;&#xC2B4;&#xB2E4;!! :D</p>
<p>&#xBD80;&#xB514; &#xB108;&#xBB34;&#xB108;&#xBB34; &#xC790;&#xC8FC; &#xBD10;&#xC11C; &#xC9C8;&#xB9B0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xB54C;&#xAE4C;&#xC9C0; &#xBD48;&#xC5B4;&#xC694;!! &#xC81C;&#xBC14;&#xC544;&#xC544;&#xC544;&#xC544;&#xC54C;!! :D </p>
<p><img src="https://steemitimages.com/DQmRk7SzBnjSWYF5EcxXXhbDiBpJGuUzYCTZDWHmdKMjgJW/steemit%20best%20image2.jpg" alt="steemit best image2.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6ektbq-500-d" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xBCA4;&#xD2B8; &#xD6C4;&#xAE30;] 500&#xD314;&#xB85C;&#xC6CC; &#xAE30;&#xB150; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xB9C8;&#xCE58;&#xBA70; :D&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/znesx/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="[스팀잇 이야기] 스파업을 위한 무한 기다림은 계속된다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-19T08:56:21.000Z">2018-05-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 649 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/znesx/">[스팀잇 이야기] 스파업을 위한 무한 기다림은 계속된다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaqDjxzWsFKBN6FXmwMFXxzHHzrFNoizMY4um33Lq9GjB/about%20steemit.jpg" alt="about steemit.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB3C4;&#xB124;, &#xB514;&#xC6D0; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xAC00;&#xC9C4; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC5C5;&#xBE44;&#xD2B8; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xACFC; &#xBE57;&#xC378;&#xC758; &#xD53C;&#xCCB4;&#xC778; &#xC0C1;&#xC7A5; &#xB17C;&#xB780; &#xB4F1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; FUD&#xC758; &#xC5B4;&#xB450;&#xC6B4; &#xADF8;&#xB9BC;&#xC790;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD37C;&#xC838;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB124;&#xC694;. &#xB355;&#xBD84;&#xC5D0; &#xC6B0;&#xB9AC; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xC7A0;&#xC2DC; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB358; &#xC0C1;&#xC2B9;&#xC7A5;&#xACFC; &#xD6C4;&#xC624;&#xBE44; &#xC0C1;&#xC7A5; &#xAE30;&#xB300;&#xAC10; &#xB355;&#xBD84;&#xC5D0; &#xAC01;&#xAC01; 5,400&#xC6D0;&#xACFC; 4,600&#xC6D0;&#xC758; &#xACE0;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xD558;&#xC5FC;&#xC5C6;&#xC774; &#xAC00;&#xACA9;&#xC774; &#xD758;&#xB7EC;&#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xCC38; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD504;&#xAE30;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;. &#x3160;&#x3160; &#xD2B9;&#xD788;&#xB098; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xC644;&#xC804; &#xD798;&#xC744; &#xBABB;&#xC4F0;&#xACE0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD558;&#xB77D; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB124;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmauW7UrACDaxtDBgbZqUe3gPGcWQaYdpUq8SADPDAjagq/steem%20chart.jpg" alt="steem chart.jpg"><br>[&#xCC28;&#xD2B8; &#xCD9C;&#xCC98; : &#xACE0;&#xD30D;&#xC2A4;(<a href="https://www.gopax.co.kr/exchange/steem-krw" target="_blank" rel="noopener">https://www.gopax.co.kr/exchange/steem-krw</a>)</p>
<p><img src="https://steemitimages.com/DQmWTNWbgqG7dVTg3KDg8xsYrMz3WMtWmfaYWQhC85Zdnrn/sbd%20chart.jpg" alt="sbd chart.jpg"><br>[&#xCC28;&#xD2B8; &#xCD9C;&#xCC98; : &#xACE0;&#xD30D;&#xC2A4;(<a href="https://www.gopax.co.kr/exchange/sbd-krw" target="_blank" rel="noopener">https://www.gopax.co.kr/exchange/sbd-krw</a>)]</p>
<p>&#xB354;&#xAD70;&#xB2E4;&#xB098; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; <strong>[&#xC2A4;&#xD300; : &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBE44;&#xC728;]</strong>&#xC774; &#xC57D; 1.2&#xC5D0;&#xC11C; <strong>&#xC9C0;&#xAE08;&#xC740; 1.4&#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xBC8C;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xC218;&#xC900;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xACE0;&#xC810;&#xC744; &#xCC0D;&#xAE30; &#xC804;&#xC774;&#xC5C8;&#xB358; 3&#xC6D4;~4&#xC6D4; &#xACBD;&#xC5D0;&#xB294; &#xAC70;&#xC758; 1:1&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC600;&#xC73C;&#xB098; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xADF8; &#xBE44;&#xC728;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xCD94;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8; &#xC774;&#xC6C3;&#xB2D8;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC800;&#xCC98;&#xB7FC; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xD050;&#xB808;&#xC774;&#xD305; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xC740; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC5C5;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB824;&#xACE0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xD68C;&#xBCF5;&#xC744; &#xAC04;&#xC808;&#xD788; &#xBC14;&#xB77C;&#xACE0; &#xACC4;&#xC2DC;&#xC9C0; &#xC54A;&#xB098; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xB4F1;&#xB4F1; &#xB2E4;&#xB978; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xACFC;&#xB294; &#xBCC4;&#xAC1C;&#xB85C; &#xD558;&#xB8E8; &#xBE68;&#xB9AC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xB294; &#xB0A0;&#xC774; &#xB2E4;&#xAC00;&#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmeDyPhcwHmDgpY2DTz7XDExjU2DMTXRr9DhakL1tkis3A/steempower.jpg" alt="steempower.jpg"></p>
<p>&#xBB3C;&#xB860; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xD558;&#xB8E8;&#xBE68;&#xB9AC; &#xD68C;&#xBCF5;&#xB418;&#xB294; &#xB0A0;&#xC774; &#xC624;&#xAE38; &#xD76C;&#xB9DD;&#xD558;&#xC9C0;&#xB9CC;, &#xBA3C;&#xC800; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xD55C; &#xBC88; &#xB2EC;&#xB824;&#xC8FC;&#xB294; &#xB0A0;&#xC774; &#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xBB34;&#xD55C; &#xAE30;&#xB2E4;&#xB9BC;&#xC740; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;&#x3160; </p>
<p>&#xD55C; &#xBC88; &#xC678;&#xCCD0;&#xBD05;&#xB2C8;&#xB2E4;! &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xAC00;&#xC988;&#xC544;!! &#xC2A4;&#xD300;&#xC774; &#xAC00;&#xAE30; &#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBA3C;&#xC800; &#xCE58;&#xACE0; &#xB098;&#xAC00;&#xC988;&#xC544;&#xC544;&#xC544;&#xC544;!!! :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/znesx" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xBB34;&#xD55C; &#xAE30;&#xB2E4;&#xB9BC;&#xC740; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/206/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/208/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/206/">206</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/207/">207</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/208/">208</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/232/">232</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

