
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[시장역사]  튤립 열풍 얘기는 대부분 구라 - 런던 킹스 칼리지 역사 교수가 들려주는 진실 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC65C;-&#xC774;&#xB807;&#xAC8C;-&#xD2A4;&#xB9BD;-&#xC5F4;&#xD48D;&#xC5D0;-&#xACC4;&#xC18D;&#xD574;&#xC11C;-&#xC9D1;&#xCC29;&#xD558;&#xB294;-&#xAC83;&#xC77C;&#xAE4C;&#xC694;">
        <span class="has-mr-6">1</span>
        <span>&#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC65C;-&#xC774;&#xB7F0;-&#xC2E0;&#xD654;-&#xAC19;&#xC740;-&#xC598;&#xAE30;&#xAC00;-&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;-&#xC774;&#xC5B4;&#xC9C4;-&#xAC78;&#xAE4C;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC774;&#xB7F0; &#xC2E0;&#xD654; &#xAC19;&#xC740; &#xC598;&#xAE30;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4; &#xAC78;&#xAE4C;&#xC694;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdQuvPTYohruKGcRCKarSt9rXK7oA12xdE2zhcB64sG43/image.png" alt="[시장역사]  튤립 열풍 얘기는 대부분 구라 - 런던 킹스 칼리지 역사 교수가 들려주는 진실">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-18T10:36:57.000Z">2018-02-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2996 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [시장역사]  튤립 열풍 얘기는 대부분 구라 - 런던 킹스 칼리지 역사 교수가 들려주는 진실
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmdQuvPTYohruKGcRCKarSt9rXK7oA12xdE2zhcB64sG43/image.png" alt=""><br></center>

<p>&#xBC14;&#xB85C; &#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xB294; &#xC598;&#xAE30;&#xAC00; &#xD55C;&#xCC3D;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xC6B0;&#xB9AC;&#xB294; &#xB2F7;&#xCEF4; &#xC8FC;&#xC2DD;, 1929 &#xB144; &#xB300;&#xACF5;&#xD669;, 19&#xC138;&#xAE30;&#xC758; &#xCCA0;&#xB3C4; &#xBC0F; 1720&#xB144;&#xC758; &#xC0AC;&#xC6B0;&#xC2A4;&#xC2DC; &#xAC70;&#xD488;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC70;&#xD488;&#xC758; &#xC2DC;&#xB300;&#xC5D0; &#xC0B4;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xAC70;&#xD488;&#xC744; 1630&#xB144;&#xB300; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC; &#xD22C;&#xAE30; &#xC5F4;&#xD48D;&#xC778; &#x201C;&#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;(tulip mania)&#x201D;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC624;&#xB298;&#xB0A0;&#xC758; &#xC77C;&#xBD80; &#xD68C;&#xC758;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xD2A4;&#xB9BD; &#xC5F4;&#xD48D; 2.0&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC65C;-&#xC774;&#xB807;&#xAC8C;-&#xD2A4;&#xB9BD;-&#xC5F4;&#xD48D;&#xC5D0;-&#xACC4;&#xC18D;&#xD574;&#xC11C;-&#xC9D1;&#xCC29;&#xD558;&#xB294;-&#xAC83;&#xC77C;&#xAE4C;&#xC694;"><a href="#&#xC65C;-&#xC774;&#xB807;&#xAC8C;-&#xD2A4;&#xB9BD;-&#xC5F4;&#xD48D;&#xC5D0;-&#xACC4;&#xC18D;&#xD574;&#xC11C;-&#xC9D1;&#xCC29;&#xD558;&#xB294;-&#xAC83;&#xC77C;&#xAE4C;&#xC694;" class="headerlink" title="&#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?"></a>&#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;&#xC694;?</h3><p>#<br>&#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xC598;&#xAE30;&#xC774;&#xBA70;, &#xC815;&#xC2E0; &#xB098;&#xAC04; &#xC2DC;&#xC7A5;&#xC744; &#xC77C;&#xCEEB;&#xB294; &#xB300;&#xBA85;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xBA74;&#xC774; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC18;&#xBCF5;&#xB3FC; &#xC624;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD3C9;&#xBC94;&#xD55C; &#xD2B8;&#xC704;&#xD130;&#xB4E0;, &#xC874; &#xCF00;&#xB124;&#xC2A4; &#xAC24;&#xBE0C;&#xB808;&#xC774;&#xC2A4; &#xAC19;&#xC740; &#xC720;&#xBA85;&#xC778;&#xC0AC;&#xAC00; &#xD3B4;&#xB0B8; &#xACE0;&#xC804; &#xACBD;&#xC81C; &#xAD50;&#xACFC;&#xC11C;&#xB4E0; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC740; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC774;&#xC5C8;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;. &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC740; &#xAD11;&#xB780;&#xC774;&#xC5C8;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;. &#xAD74;&#xB69D; &#xCCAD;&#xC18C;&#xBD80;&#xC5D0;&#xC11C; &#xADC0;&#xC871;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.  &#xAC19;&#xC740; &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC; &#xB610;&#xB294; &#xD2A4;&#xB9BD; &#xC120;&#xBB3C;&#xC774; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0; &#xD558;&#xB8E8;&#xC5D0; 10&#xBC30;&#xB098; &#xAC00;&#xACA9;&#xC774; &#xB6F0;&#xACE4; &#xD588;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC9C4;&#xC9DC; &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC;&#xC744; &#xC6D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC624;&#xC9C1; &#xAC70;&#xB798;&#xB97C; &#xD1B5;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC6D0;&#xD560; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;. &#xC21C;&#xC804;&#xD788; &#xD0D0;&#xC695;&#xC758; &#xD604;&#xC0C1;&#xC774;&#xC5C8;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.  &#xD2A4;&#xB9BD;&#xC740; &#xBBF8;&#xCE5C; &#xAC00;&#xACA9;(&#xC9D1; &#xD55C; &#xCC44; &#xAC00;&#xACA9;)&#xC73C;&#xB85C; &#xD314;&#xB838;&#xACE0;, &#xC774;&#xB7F0; &#xD589;&#xC6B4;&#xC740; &#xCC3E;&#xC544; &#xC654;&#xB2E4;&#xAC00; &#xACE7; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB838;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>1637&#xB144; 2&#xC6D4;&#xC5D0; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0C8;&#xB85C; &#xCC38;&#xC5EC;&#xD55C; &#xC774;&#xB4E4;&#xC758; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.  &#xC808;&#xB9DD;&#xC5D0; &#xBE60;&#xC9C4; &#xD30C;&#xC0B0;&#xC790;&#xB4E4;&#xC740; &#xC6B4;&#xD558;&#xC5D0; &#xBAB8;&#xC744; &#xB358;&#xC838;&#xC84C;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.  &#xB9C8;&#xCE68;&#xB0B4; &#xC815;&#xBD80;&#xAC00; &#xB098;&#xC130;&#xACE0;, &#xAC70;&#xB798;&#xB97C; &#xC911;&#xB2E8;&#xC2DC;&#xCF30;&#xC9C0;&#xB9CC;, &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xACBD;&#xC81C;&#xB97C; &#xAD6C;&#xD574;&#xB0B4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD765;&#xBBF8;&#xC9C4;&#xC9C4;&#xD55C; &#xC598;&#xAE30; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294;&#xB370; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC5D0;&#xC11C; &#xC218;&#xB144;&#xAC04; &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xB97C; &#xD1B5;&#xD574;, &#x201C;Tulipmania: Money, Honor and Knowledge in the Dutch Golden Age&#x201D;&#xB97C; &#xC9D1;&#xD544;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC598;&#xAE30;&#xB97C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBD84;&#xBA85; &#xC598;&#xAE30;&#xB294; &#xB2EC;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC774; &#xAE00;&#xC744; &#xC4F4; &#x201C;Anne Goldgar&#x201D;&#xAC00; &#xBC14;&#xB85C; &#xC704; &#xCC45;&#xC758; &#xC800;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC601;&#xAD6D; &#xB7F0;&#xB358; &#xD0B9;&#xC2A4; &#xCE7C;&#xB9AC;&#xC9C0;&#xC5D0;&#xC11C; &#xADFC;&#xB300; &#xC5ED;&#xC0AC; &#xAD50;&#xC218;&#xB85C; &#xC7AC;&#xC9C1;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
</ul>
<center><br><img src="https://steemitimages.com/DQmZViaouw6EhuJYnYxaGy8oiJispPrFYMnYMmwcBRye2Dd/image.png" alt=""><br>&lt;&#xC601;&#xD654; &#x201C;Wall Street: Money Never Sleeps&#x201D;&#xC5D0;&#xC11C; &#xD2A4;&#xB9BD;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xB4E0; &#xAC8C;&#xCF54;&gt;<br></center><br>&#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC740; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBD80;&#xC640; &#xBB34;&#xC5ED;&#xB9DD;&#xC744; &#xAE09;&#xC18D;&#xD788; &#xB113;&#xD600;&#xB098;&#xAC00;&#xACE0; &#xC788;&#xB358; &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC5D0;&#xC11C; &#xD2A4;&#xB9BD;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xBA85;&#xD488;&#xC774;&#xC790; &#xC0AC;&#xCE58;&#xD488;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xBA85;&#xD488;&#xC744; &#xC0B4;&#xB9CC;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD2A4;&#xB9BD;&#xC740; &#xC544;&#xB984;&#xB2F5;&#xACE0;, &#xC774;&#xAD6D;&#xC801;&#xC774;&#xBA70;, &#xD5A5;&#xAE30;&#xAC00; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACE0;&#xB4F1;&#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC740; &#xC0C1;&#xC778;&#xCE35;&#xC758; &#xC7A5;&#xC2DD;&#xD488;&#xC73C;&#xB85C; &#xC560;&#xD638;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9CE;&#xC740; &#xC774;&#xB4E4; &#xD2A4;&#xB9BD;&#xC744; &#xAD6C;&#xC785;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xADF8;&#xB9BC;&#xB3C4; &#xAD6C;&#xC785;&#xD588;&#xC73C;&#xBA70;, &#xC870;&#xAC1C;&#xAECD;&#xC9C8; &#xAC19;&#xC740; &#xD76C;&#xADC0;&#xD488;&#xC744; &#xC218;&#xC9D1;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC904;&#xBB34;&#xB2AC; &#xB610;&#xB294; &#xC5BC;&#xB8E9;&#xBB34;&#xB2AC; &#xAF43;&#xC78E;&#xC758; &#xD2A4;&#xB9BD;&#xC774; &#xD2B9;&#xD788; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xD2A4;&#xB9BD;&#xC744; &#xC7AC;&#xBC30;&#xD574; &#xB0B4;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xC911;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xC190;&#xC5D0; &#xB123;&#xAE30; &#xC704;&#xD574; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC774; &#xADF8;&#xAC83;&#xC744; &#xC5BB;&#xAE30; &#xC704;&#xD574; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC740; &#xAD11;&#xB780;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC; &#xAC70;&#xB798;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xBCF4;&#xB2E4;&#xB294; &#xC8FC;&#xC810;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC6C3;&#xB4E4; &#xAC04;&#xC5D0; &#xBE44;&#xAD50;&#xC801; &#xC870;&#xC6A9;&#xD788; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xB610;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC;&#xC758; &#xC7AC;&#xBC30;, &#xAD6C;&#xC785; &#xBC0F; &#xD310;&#xB9E4;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC704;&#xC6D0;&#xD68C;&#xAC00; &#xC870;&#xC9C1;&#xB418;&#xC5B4; &#xAC70;&#xB798;&#xB97C; &#xAC10;&#xB3C5;&#xD558;&#xAC8C; &#xB418;&#xC790; &#xAC70;&#xB798;&#xB294; &#xC810;&#xC810; &#xB354; &#xC870;&#xC9C1;&#xD654;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xD2A4;&#xB9BD; &#xAD6C;&#xADFC;&#xC774; &#xACE0;&#xC791;&#xD574;&#xC57C; 5&#xBC88; &#xC774;&#xC0C1; &#xC190;&#xC744; &#xAC70;&#xCCE4;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB3C4; &#xCC3E;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC218;&#xBC31; &#xBC88; &#xAC70;&#xB798;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC598;&#xAE30;&#xB294; &#xD130;&#xBB34;&#xB2C8;&#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xC11C;&#xB108; &#xBC88; &#xC774;&#xD558;&#xB85C; &#xC190;&#xC744; &#xAC70;&#xCE5C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br><center><br><img src="https://steemitimages.com/DQmRD6EjvDUTw6EhbftoW4qG1q4DJyeVEWY4wQQGH3weAjB/image.png" alt=""><br><michiel 1606="" jansz="" van="" mierevelt,="" 'double="" portrait="" with="" tulip,="" bulb,="" and="" shell',=""><br></michiel></center>

<p>&#xADF8;&#xB9AC;&#xACE0; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC5D0; &#xB300;&#xD55C; &#xD5C8;&#xD669;&#xB41C; &#xC804;&#xC5FC;&#xBCD1; &#xD6A8;&#xACFC;&#xB3C4; &#xC5C6;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. 1636&#xB144; &#xB3D9;&#xC548; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xCD5C;&#xB300;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC740; 1637&#xB144; 1&#xC6D4; &#xC77C;&#xC5B4;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xC2DC;&#xAE30;&#xB294; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xC1E0;&#xBBF8;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xB358; &#xB54C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC7AC;&#xC0B0;&#xC744; &#xC0C1;&#xC18D;&#xBC1B;&#xC740; &#xC77C;&#xBD80;&#xAC00; &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC;&#xC744; &#xC0AC;&#xB824;&#xACE0; &#xB3C8;&#xC744; &#xC870;&#xAE08; &#xB5BC;&#xB193;&#xC740; &#xC815;&#xB3C4;&#xC600;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC00;&#xACA9;&#xC774; &#xB192;&#xC558;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC57D; 5,000&#xAE38;&#xB354;(&#xC798; &#xAFB8;&#xBA70;&#xB193;&#xC740; &#xC9D1; &#xD55C; &#xCC44; &#xAC00;&#xACA9;)&#xC600;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB0B4;&#xAC00; &#xD655;&#xC778;&#xD55C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC;&#xC744; &#xC0AC;&#xB294;&#xB370; 300&#xAE38;&#xB354;(&#xC219;&#xB828;&#xACF5;&#xC758; &#xB300;&#xB7B5; 1&#xB144; &#xCE58; &#xC784;&#xAE08;)  &#xC774;&#xC0C1;&#xC744; &#xC4F4; &#xC0AC;&#xB78C;&#xC740; &#xB2E8; 37&#xBA85;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xAD6C;&#xADFC;&#xC774; &#xD6E8;&#xC52C; &#xC800;&#xB834;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB450; &#xAC00;&#xC9C0; &#xC608;&#xC678;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;, &#xC0C1;&#xC704; &#xAD6C;&#xB9E4;&#xC790;&#xB4E4;&#xC740; &#xBD80;&#xC720;&#xD55C; &#xC0C1;&#xC778;&#xCE35; &#xCD9C;&#xC2E0;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAD6C;&#xADFC;&#xC744; &#xC0B4;&#xB9CC;&#xD55C; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAD6C;&#xADFC; &#xAC70;&#xB798;&#xC5D0; &#xAD74;&#xB69D; &#xCCAD;&#xC18C;&#xBD80;&#xB098; &#xC9C1;&#xACF5; &#xB4F1; &#xBAA8;&#xB4E0; &#xC774;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4;&#xACFC; &#xAC70;&#xB9AC;&#xAC00; &#xBA3C; &#xC598;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.  &#xC22B;&#xC790;&#xB3C4; &#xBE44;&#xAD50;&#xC801; &#xC791;&#xC558;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xB85C; &#xC0C1;&#xC778;&#xCE35;&#xACFC; &#xC219;&#xB828;&#xB41C; &#xC608;&#xC220;&#xAC00; &#xACC4;&#xCE35;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAD6C;&#xB9E4;&#xC790;&#xC640; &#xD310;&#xB9E4;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC11C;&#xB85C; &#xD608;&#xC5F0;, &#xC885;&#xAD50; &#xB610;&#xB294; &#xC774;&#xC6C3;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB418;&#xC5B4;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD310;&#xB9E4;&#xC790;&#xB294; &#xC8FC;&#xB85C; &#xC544;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD314;&#xC558;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xAC83;&#xC740; &#xC21C;&#xBC15;&#xD558;&#xACE0; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xACF5;&#xAE09; &#xACFC;&#xC789;&#xACFC; 1637&#xB144; &#xB4E4;&#xC5B4;&#xC11C; &#xCCAB; 5&#xC8FC; &#xB3D9;&#xC548; &#xD06C;&#xAC8C; &#xC0C1;&#xC2B9;&#xD588;&#xB358; &#xAC00;&#xACA9;&#xC774; &#xC9C0;&#xC18D; &#xBD88;&#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB450;&#xB824;&#xC6C0; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xAD6C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xADFC;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC804;&#xBD80; &#xB545;&#xC18D;&#xC5D0;&#xC11C; &#xC790;&#xB77C;&#xB098;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610; 5&#xC6D4; &#xB610;&#xB294; 6&#xC6D4;&#xACBD;&#xC5D0; &#xAD6C;&#xADFC;&#xC774; &#xC778;&#xB3C4;&#xB420; &#xC218; &#xC788;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xC790;&#xAE08;&#xC774; &#xAD50;&#xD658;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; 2&#xC6D4;&#xC758; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xC790;&#xAE08; &#xC190;&#xC2E4;&#xC744; &#xBCF8; &#xC774;&#xB4E4;&#xB3C4; &#xB2E8;&#xC9C0; &#xAC1C;&#xB150;&#xC801;&#xC73C;&#xB85C;&#xB9CC; &#xADF8;&#xB7EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB098;&#xC911;&#xC5D0; &#xB3C8;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 1636&#xB144; &#xC5EC;&#xB984;&#xC774;&#xD6C4; &#xC7A5;&#xBD80;&#xC0C1;&#xC73C;&#xB85C; &#xD2A4;&#xB9BD;&#xC744; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xD310;&#xB9E4;&#xD588;&#xB358; &#xC774;&#xB4E4; &#xB204;&#xAD6C;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xBD88;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xACE4;&#xB780;&#xC5D0; &#xBE60;&#xC84C;&#xACE0;, &#xC774;&#xB4E4;&#xB9C8;&#xC800; &#xC190;&#xC2E4;&#xC744; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQma91AfSZaL8VCt3hhTWKY6dQr1d856MRKuFpKjXSxTtHJ/image.png" alt=""><br><hans 1639="" bollongier,="" 'floral="" still="" life',=""><br></hans></center>

<p>&#xC6B4;&#xD558; &#xBAB8;&#xC744; &#xB358;&#xC838; &#xBAA9;&#xC228;&#xC744; &#xBC84;&#xB9B0; &#xC0AC;&#xB78C;&#xB3C4; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC73C;&#xB85C; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC7AC;&#xC815;&#xC801; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC5B4; &#xD30C;&#xC0B0;&#xD588;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xB2E8; &#xD55C; &#xBA85;&#xB3C4; &#xCC3E;&#xC544;&#xB0B4;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xD2A4;&#xB9BD; &#xAD6C;&#xB9E4;&#xC790;&#xC640; &#xD310;&#xB9E4;&#xC790;&#xAC00; &#xD30C;&#xC0B0; &#xAE30;&#xB85D;&#xC5D0; &#xC624;&#xB974;&#xB824;&#xBA74;, &#xC774;&#xB4E4;&#xC774; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xD30C;&#xC0B0;&#xC73C;&#xB85C; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC720; &#xC8FC;&#xD0DD;&#xACFC; &#xBB3C;&#xD488;&#xC744; &#xB9E4;&#xAC01;&#xD588;&#xB2E4;&#xB294; &#xAE30;&#xB85D;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xAE30;&#xB85D;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC4F0;&#xACE0; &#xC0B4;&#xB9CC;&#xD55C; &#xB3C8;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xB73B;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB124;&#xB35C;&#xB780;&#xB4DC; &#xACBD;&#xC81C;&#xB3C4; &#xC644;&#xC804;&#xD788; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xC815;&#xBD80;&#x201D;(&#xC5F0;&#xBC29; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xACF5;&#xD654;&#xAD6D;&#xC774;&#xC5C8;&#xC73C;&#xBBC0;&#xB85C; &#xC801;&#xC808;&#xD55C; &#xC6A9;&#xC5B4;&#xB294; &#xC544;&#xB2D8;)&#xB294; &#xAC70;&#xB798;&#xB97C; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xBD84;&#xC7C1;&#xC744; &#xD574;&#xACB0;&#xD574; &#xB2EC;&#xB77C;&#xB294; &#xC77C;&#xBD80; &#xAC70;&#xB798;&#xC790;&#xB4E4;&#xACFC; &#xC2DC;&#xC758;&#xD68C; &#xC694;&#xAD6C;&#xC5D0; &#xCC9C;&#xCC9C;&#xD788; &#xADF8;&#xB9AC;&#xACE0; &#xB9DD;&#xC124;&#xC774;&#xB4EF; &#xBC18;&#xC751;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xC9C0;&#xBC29; &#xBC95;&#xC6D0;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xC2A4;&#xB85C; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xACB0;&#xD574; &#xBCFC; &#xAC83;&#xC744; &#xAD8C;&#xC720;&#xD588;&#xACE0;, &#xBC95;&#xC6D0;&#xC740; &#xAD00;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC815;&#xBD80; &#xADDC;&#xC81C; &#xAC19;&#xC740; &#xAC74; &#xC5C6;&#xC5C8;&#xB358; &#xC148;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p></p><center><br><img src="https://steemitimages.com/DQmUhSPNqw5DUvuXy144VnQeTd3GcQ35Z2x5eDv57zmt3pe/image.png" alt=""></center><p></p>
<p><jan brueghel="" the="" younger,="" 'satire="" on="" tulip="" mania',="" c1640=""><br></jan></p>
<h3 id="&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC65C;-&#xC774;&#xB7F0;-&#xC2E0;&#xD654;-&#xAC19;&#xC740;-&#xC598;&#xAE30;&#xAC00;-&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;-&#xC774;&#xC5B4;&#xC9C4;-&#xAC78;&#xAE4C;&#xC694;"><a href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC65C;-&#xC774;&#xB7F0;-&#xC2E0;&#xD654;-&#xAC19;&#xC740;-&#xC598;&#xAE30;&#xAC00;-&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;-&#xC774;&#xC5B4;&#xC9C4;-&#xAC78;&#xAE4C;&#xC694;" class="headerlink" title="&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC774;&#xB7F0; &#xC2E0;&#xD654; &#xAC19;&#xC740; &#xC598;&#xAE30;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4; &#xAC78;&#xAE4C;&#xC694;?"></a>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC774;&#xB7F0; &#xC2E0;&#xD654; &#xAC19;&#xC740; &#xC598;&#xAE30;&#xAC00; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C4; &#xAC78;&#xAE4C;&#xC694;?</h3><p>#<br>&#xBA87; &#xBA85;&#xC758; &#xC791;&#xAC00;&#xC640; &#xC774;&#xB4E4;&#xC774; &#xD3B4;&#xB0B8; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#xD0D3;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xD6C4;&#xC778; 1637&#xB144;, &#xD48D;&#xC790;&#xC801;&#xC778; &#xB178;&#xB798;&#xB97C; &#xC990;&#xAE30;&#xB294; &#xB124;&#xB35C;&#xB780;&#xB4DC; &#xC804;&#xD1B5;&#xC0C1; &#xC774; &#xC598;&#xAE30;&#xB97C; &#xD48D;&#xC790;&#xD55C; &#xB178;&#xB798;&#xAC00; &#xB098;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC774;&#xB4E4;&#xC744; &#xC870;&#xB871;&#xD558;&#xB294; &#xADF8;&#xB9BC;&#xC774; &#xB098;&#xB3CC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB7F0; &#xB0B4;&#xC6A9;&#xC774; 17&#xC138;&#xAE30; &#xD6C4;&#xBC18; &#xC791;&#xAC00;&#xB4E4;&#xC5D0; &#xC758;&#xD574;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC5B4; 18&#xC138;&#xAE30; &#xD6C4;&#xBC18; &#xB3C5;&#xC77C; &#xC5ED;&#xC0AC; &#xC791;&#xAC00;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xAC1C;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xADF8;&#xB7F0; &#xAE00;&#xB4E4;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xAC8C; &#xB418;&#xC790;, &#xB2E4;&#xC2DC; &#xC601;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xC601;&#xC5B4;&#xB85C; &#xBC88;&#xC5ED;&#xB41C; &#xCC45;&#xC774; &#xBC14;&#xB85C; &#xCC30;&#xC2A4; &#xB9E5;&#xCF00;&#xC774;(Charles Mackay)&#xAC00; 1841&#xB144; &#xD3B4;&#xB0B8; &#x201C;Extraordinary Popular Delusions and the Madness of Crowds(&#xBC88;&#xC5ED;&#xC11C;: &#xB300;&#xC911;&#xC758; &#xBBF8;&#xB9DD;&#xACFC; &#xAD11;&#xAE30;)&#x201D;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xCC45; &#xC5ED;&#xC2DC; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xC640; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9E5;&#xCF00;&#xC774;&#xAC00; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xD55C; &#xB0B4;&#xC6A9; &#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; 1637&#xB144; &#xB2F9;&#xC2DC;&#xC758; &#xD48D;&#xC790; &#xB178;&#xB798;&#xC5D0; &#xBC14;&#xB85C; &#xADF8;&#xB300;&#xB85C; &#xB098;&#xC628; &#xAC83;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xAE08;&#xC735; &#xAD00;&#xB828; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;, &#xBE14;&#xB85C;&#xADF8;, &#xD2B8;&#xC704;&#xD130; &#xBC0F; &#x201C;A Random Walk down Wall Street(&#xBC88;&#xC5ED;&#xC11C;: &#xC2DC;&#xC7A5; &#xBCC0;&#xD654;&#xB97C; &#xC774;&#xAE30;&#xB294; &#xD22C;&#xC790;)&#x201D;&#xAC19;&#xC740; &#xC778;&#xAE30; &#xAE08;&#xC735; &#xC11C;&#xC801;&#xC5D0;&#xC11C; &#xADF8;&#xB300;&#xB85C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC18;&#xBCF5; &#xC778;&#xC6A9;&#xB418;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC6B0;&#xB9AC;&#xAC00; &#xB4E3;&#xACE0; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xC740; 17&#xC138;&#xAE30; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; 17&#xC138;&#xAE30; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACF5;&#xD3EC;&#xB97C; &#xB4E4;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC2DC;&#xC7A5;&#xC744; &#xBD95;&#xAD34;&#xC2DC;&#xD0A8; &#xAC83;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC0C8;&#xB85C; &#xC628; &#xC0AC;&#xB78C;&#xB4E4; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xAC70;&#xB098;, &#xD2A4;&#xB9BD; &#xAD6C;&#xADFC;&#xC744; &#xAC70;&#xB798;&#xD558;&#xB358; &#xC774;&#xB4E4;&#xC758; &#xC5B4;&#xB9AC;&#xC11D;&#xC74C;&#xACFC; &#xD0D0;&#xC695;&#xC774; &#xACFC;&#xB3C4;&#xD574;&#xC11C; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB2E4;&#xB8F0; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xC810;&#xACFC;, &#xBD80;&#xC758; &#xBD84;&#xBC30;&#xC758; &#xAC70;&#xB300;&#xD55C; &#xBCC0;&#xD654;&#xB85C; &#xC778;&#xD574; &#xB098;&#xD0C0;&#xB09C; &#xC0AC;&#xD68C;&#xC801; &#xBC0F; &#xBB38;&#xD654;&#xC801; &#xBCC0;&#xB3D9;&#xC740; &#xB2F9;&#xC2DC;&#xC5D0;&#xB3C4; &#xB450;&#xB824;&#xC6C0;&#xC774;&#xC5C8;&#xACE0;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB450;&#xB824;&#xC6C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC9D3;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD558;&#xAC70;&#xB098;, &#xB204;&#xAD70;&#xAC00; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB5A0;&#xB4DC;&#xB294; &#xACF3;&#xC5D0;&#xB294; &#xB2E4;&#xAC00;&#xAC00;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xACBD;&#xACE0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAC70;&#xB860;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D;&#xC740; &#xC5ED;&#xC0AC;&#xC801; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBD10;&#xC57C; &#xD560; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xC0AC;&#xAC74;&#xC774;&#xC9C0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xD2A4;&#xB9BD; &#xC5F4;&#xD48D; 2.0&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Conversation, &#x201C;Tulip mania: the classic story of a Dutch financial bubble is mostly wrong&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6gdjga" target="_blank" rel="noopener">&#x2018;[&#xC2DC;&#xC7A5;&#xC5ED;&#xC0AC;]  &#xD2A4;&#xB9BD; &#xC5F4;&#xD48D; &#xC598;&#xAE30;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xAD6C;&#xB77C; - &#xB7F0;&#xB358; &#xD0B9;&#xC2A4; &#xCE7C;&#xB9AC;&#xC9C0; &#xC5ED;&#xC0AC; &#xAD50;&#xC218;&#xAC00; &#xB4E4;&#xB824;&#xC8FC;&#xB294; &#xC9C4;&#xC2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/1-800/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[경제]  1,800달러짜리 아이폰의 행동 경제학 - 앵커링 효과</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/measm-5/">
                <span class="level-item">5만 달러 상당의 비트코인을 날리지 않는 방법 - 암호화폐 지갑에 대해</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

