
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[제품리뷰] 보다나 봉고데기 36미리 리뷰 - nara seun</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@kimseun/css/style.css">

<link rel="stylesheet" href="/@kimseun/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@kimseun/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@kimseun/">Home</a>
                
                <a class="navbar-item" href="/@kimseun/archives">Archives</a>
                
                <a class="navbar-item" href="/@kimseun/categories">Categories</a>
                
                <a class="navbar-item" href="/@kimseun/tags">Tags</a>
                
                <a class="navbar-item" href="/@kimseun/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@kimseun/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZwPjYRLiyLFSEYX4Jw93MTRXEicFwhDQNwmftBJPBqLf/BE6AF704-0D0D-4229-A6FB-25C9A924C21A.jpeg" alt="[제품리뷰] 보다나 봉고데기 36미리 리뷰">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-03T05:44:36.000Z">2018-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@kimseun/categories/kr-newbie/">kr-newbie</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1355 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [제품리뷰] 보다나 봉고데기 36미리 리뷰
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZwPjYRLiyLFSEYX4Jw93MTRXEicFwhDQNwmftBJPBqLf/BE6AF704-0D0D-4229-A6FB-25C9A924C21A.jpeg" alt="BE6AF704-0D0D-4229-A6FB-25C9A924C21A.jpeg"><br>&#xC694;&#xC998; &#xC720;&#xD29C;&#xBE0C;&#xB098; &#xB124;&#xC774;&#xBC84;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC0DD;&#xAE30;&#xBA74;&#xC11C; &#xBDF0;&#xD2F0; &#xC544;&#xC774;&#xD15C;&#xB3C4; &#xB9CE;&#xC774;  &#xBC1C;&#xB2EC;&#xB418;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;, &#xC800;&#xB294; &#xB298; &#xC218;&#xC218;&#xD568;&#xC744; &#xAC15;&#xC870;&#xD574; &#xC624;&#xB2E4;&#xAC00; &#xCD5C;&#xADFC; &#xB098;&#xB3C4; &#xC880; &#xAFB8;&#xBA70;&#xBCFC;&#xAE4C;&#xD558;&#xACE0;! &#xBD04;&#xBC14;&#xB78C;&#xC5D0; &#xC124;&#xB808;&#xC784;&#xC744; &#xAC00;&#xB4DD; &#xC548;&#xACE0; &#xC1FC;&#xD551;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC9C0;&#xC694;! &#xADF8;&#xB807;&#xAC8C; &#xC637;&#xB4E4;&#xACFC; &#xAC00;&#xBC29; &#xC2E0;&#xBC1C;&#xC744; &#xAD6C;&#xB9E4;&#xD588;&#xB294;&#xB370;&#xC694;. &#xB2E4; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC900;&#xBE44;&#xD588;&#xC9C0;&#xB9CC; 2% &#xBD80;&#xC871;&#xD568;&#xC774;&#x2026;</p>
<p>&#xADF8;&#xAC83;&#xC740; &#xD328;&#xC158;&#xC758; &#xC644;&#xC131;&#xC740; &#xC5BC;&#x2026;&#xAD74;&#x2026; (&#xB610;&#xB974;&#xB974; &#x3160;&#x3160;)<br>&#xADF8;&#xB798;&#xC11C; &#xD654;&#xC7A5;&#xD488;&#xC744; &#xC0C8;&#xB85C; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC720;&#xD29C;&#xBC84;&#xC640; &#xB124;&#xC774;&#xBC84; &#xAC80;&#xC0C9;&#xC744; &#xD1B5;&#xD574; &#xC800;&#xB3C4; &#xC7A5;&#xBE44;&#xB97C; &#xAD6C;&#xB9E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;!!! &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBCF4;&#xB2E4;&#xB098; &#xBD09;&#xACE0;&#xB370;&#xAE30; 36&#xBBF8;&#xB9AC;!!! &#xC694;&#xC998; 40&#xBBF8;&#xB9AC;&#xAC00; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xB2E4;&#xC9C0;&#xB9CC; &#xC77C;&#xC8FC;&#xC77C; &#xB118;&#xAC8C; &#xAC80;&#xC0C9;&#xD558;&#xACE0; &#xBE44;&#xAD50;&#xD55C; &#xACB0;&#xACFC; 36&#xBBF8;&#xB9AC;&#xAC00; &#xBCF4;&#xD3B8;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC774; &#xB9CE;&#xC774;&#xB418;&#xACE0; &#xC798; &#xD480;&#xB9AC;&#xC9C0; &#xC54A;&#xB294;&#xB370;&#xC694;. &#xC800;&#xB3C4; &#xBA38;&#xB9AC;&#xCE74;&#xB77D;&#xC774; &#xAE34; &#xD3B8;&#xC774;&#xC9C0;&#xB9CC; &#xACB0;&#xD63C; &#xD6C4;&#xC5D0;&#xB294; &#xC5B4;&#xAE68;&#xC815;&#xB3C4;&#xB85C; &#xB2E4;&#xB4EC;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xC911;&#xC774;&#xB77C;&#xC11C; 36&#xBBF8;&#xB9AC;&#xAC00; &#xC801;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xACE0; &#xAD6C;&#xB9E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xACE0;&#xB370;&#xAE30;&#xB294; &#xBA38;&#xB9AC;&#xAC00; &#xC0C1;&#xD55C;&#xB2E4;&#xACE0; &#xAC70;&#xAE30;&#xC11C; &#xAC70;&#xAE30;&#xB77C;&#xACE8; &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xC774;&#xC655;&#xC0AC;&#xB294;&#xAC70; &#xC608;&#xC058;&#xACE0; &#xC131;&#xB2A5; &#xC88B;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xC0AC;&#xB294;&#xAC83;&#xC774; &#x314E;&#x314E;</p>
<p><img src="https://steemitimages.com/DQmPX7ch54a9fwLHMrbdXya1TrSHidu41Z8vDJZ6shEAP9K/14C115E9-5C93-47F5-AA6E-754B7EEE985A.jpeg" alt="14C115E9-5C93-47F5-AA6E-754B7EEE985A.jpeg"><br>&#xB2E4;&#xB978; &#xC81C;&#xD488;&#xB4E4;&#xC740; &#xCF00;&#xC774;&#xC2A4; &#xC5C6;&#xC774; &#xC640;&#xC11C; &#xC0AC;&#xC6A9; &#xD6C4; &#xBCF4;&#xAD00;&#xC774; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xCCB4;&#xD06C;&#xD55C; &#xD6C4; &#xCF00;&#xC774;&#xC2A4; &#xC788;&#xB294; &#xB188;&#xC73C;&#xB85C; &#xC798; &#xACE8;&#xB77C;&#xC654;&#xC5B4;&#xC694;.</p>
<p><img src="https://steemitimages.com/DQmdXBoChAB8RxrBzfzTzfMPydiHiANi2cgMpwHyrF2HHkA/D4CDF577-4C10-4195-B525-81B8A1DE85BB.jpeg" alt="D4CDF577-4C10-4195-B525-81B8A1DE85BB.jpeg"><br>&#xBD09;&#xACE0;&#xB370;&#xAE30;&#xC640; &#xC545;&#xC5B4; &#xC9D1;&#xAC8C;&#xAC00; &#xC14B;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xC545;&#xC5B4; &#xC9D1;&#xAC8C;&#xAC00; &#xC911;&#xC694;&#xD55C;&#xAC8C; &#xBA38;&#xB9AC;&#xB97C; &#xC14B;&#xD305;&#xD560;&#xB54C; &#xC139;&#xC158;&#xC744; &#xB098;&#xB204;&#xC5B4;&#xC11C; &#xD574;&#xC57C; &#xC608;&#xC058;&#xAC8C; &#xB41C;&#xB370;&#xC694;!! &#xBB50; &#xC775;&#xC219;&#xD574;&#xC9C0;&#xBA74; &#xADF8;&#xB7F0;&#xAC83;&#xB3C4; &#xC5C6;&#xC774; &#xC4F1;&#xC2F9;&#xD558;&#xACA0;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xBDF0;&#xD2F0;&#xC640;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xC5B4;&#xC11C; &#xC880; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD544;&#xC694;&#xD560;&#xAC70; &#xAC19;&#xC544;&#xC694;&#x2026;.</p>
<p><img src="https://steemitimages.com/DQmQS5eLD9A6ua6EAsLLToUrqpkPsGuomAwidMhcQYeebqT/B49D602C-C29D-4185-BB44-DA0E328C29C9.jpeg" alt="B49D602C-C29D-4185-BB44-DA0E328C29C9.jpeg"><br>&#xC5EC;&#xAE30; &#xC190;&#xC7A1;&#xC774; &#xC544;&#xB7AB; &#xBD80;&#xBD84;&#xC744; &#xBCF4;&#xC2DC;&#xBA74; &#xC628;&#xB3C4; &#xC870;&#xC808;&#xD558;&#xB294; &#xAC8C; &#xC788;&#xAC70;&#xB4E0;&#xC694;!!&#xC800; &#xC774;&#xBD80;&#xBD84;&#xC774; &#xB108;&#xBB34; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC5C8;&#xC5B4;&#xC694;! LED&#xB85C; &#xD45C;&#xC2DC;&#xB418;&#xC11C; &#xC628;&#xB3C4;&#xB97C; &#xC62C;&#xB838;&#xB2E4;&#xAC00; &#xB0B4;&#xB838;&#xB2E4;&#xAC00; &#xD558;&#xB294; &#xC81C;&#xD488;&#xB3C4; &#xB9CE;&#xC740;&#xB370;, &#xC544;&#xBB34;&#xB9AC; &#xADF8;&#xB798;&#xB3C4; &#xC561;&#xC815;&#xC73C;&#xB85C; &#xB41C;&#xAC74; &#xC880; &#xAE68;&#xC9C8;&#xAE4C; &#xB450;&#xB824;&#xC6CC;&#xC11C; &#xC800;&#xB294; &#xC544;&#xB0A0;&#xB85C;&#xADF8;&#xC2DD;&#xC73C;&#xB85C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xC81C;&#xD488;&#xC744; &#xAD6C;&#xB9E4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmPi82unX6Fx8ne24hua1SR8vFsfHvzf8x8x3qSAbaznVA/CACF64AC-D452-4C73-AB59-3206B5FD15BD.jpeg" alt="CACF64AC-D452-4C73-AB59-3206B5FD15BD.jpeg"><br>&#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xD488; &#xAD6C;&#xC785;&#xC2DC; &#xC2A4;&#xD2F0;&#xCEE4;&#xB3C4; &#xAD6C;&#xB9E4;&#xD560;&#xC218; &#xC788;&#xB294;&#xB370;&#xC694;.<br>&#xC774;&#xB7F0; &#xC2A4;&#xD2F0;&#xCEE4;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xB294;&#xB370; &#xC190;&#xC7A1;&#xC774; &#xC544;&#xB7AB;&#xBD80;&#xBD84;&#xC744; &#xC190;&#xD1B1;&#xC73C;&#xB85C; &#xAE01;&#xC73C;&#xBA74; &#xC624;&#xB798;&#xB41C; &#xC2A4;&#xD2F0;&#xCEE4;&#xB97C; &#xC9C0;&#xC6B0;&#xACE0; &#xC0C8;&#xB85C; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC2A4;&#xD2F0;&#xCEE4;&#xB97C; &#xBD99;&#xC77C;&#xC218; &#xC788;&#xACE0; &#xADF8;&#xB798;&#xB3C4; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xC548; &#xC9C0;&#xC6CC;&#xC9C0;&#xBA74;, &#xC9C0;&#xC6B0;&#xAC1C;&#xB85C; &#xC0E4;&#xC0E5; &#xC9C0;&#xC6B0;&#xBA74; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xB124;&#xC694;!</p>
<p><img src="https://steemitimages.com/DQmaDw34QD4AXo7RwY6986C42QGku5QtFMpHVRah8ZMcFc2/BF2E3127-0C59-4729-A2F0-D44AB088AFC7.jpeg" alt="BF2E3127-0C59-4729-A2F0-D44AB088AFC7.jpeg"><br>&#xACE0;&#xB370;&#xAE30; &#xB4B7;&#xBA74;&#xC744; &#xB3CC;&#xB824;&#xBCF4;&#xBA74; &#xC774;&#xB7F0; &#xCE90;&#xB9AD;&#xD130;&#xAC00; &#xBD99;&#xC5B4;&#xC788;&#xC5B4;&#xC694;.<br>&#xCC38; &#xADC0;&#xC5FD;&#xC8E0;! &#xC131;&#xB2A5;&#xC744; &#xC6B0;&#xC120;&#xC2DC;&#xD558;&#xB294; &#xC800;&#xC5D0;&#xAC8C; &#x3160; &#xC774; &#xC81C;&#xD488;&#xC740; &#xADF8;&#xB0E5; &#xC77C;&#xB2E8; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xBD10;&#xC57C;&#xD558;&#xB294; 1&#xC21C;&#xC704;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;!&#xC81C;&#xAC00; &#xC6D0;&#xB798; &#xBD84;&#xD64D;&#xC0C9;&#xC744; &#xC548; &#xC88B;&#xC544;&#xD588;&#xC5C8;&#xB294;&#xB370;, &#xC694;&#xC998; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC0AC;&#xB294;&#xAC8C; &#xC804;&#xBD80; &#xC0E4;&#xBC29;&#xC0E4;&#xBC29;&#xD558;&#xAC70;&#xB098; &#xBD84;&#xD64D;&#xBD84;&#xD64D;&#xC774; &#xD55C;&#xAC83;&#xB4E4;&#xB9CC; &#xC0AC;&#xACE0; &#xC788;&#xB294;&#xAC78; &#xBCF4;&#xBA74; &#xC81C; &#xB9C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD04;&#xC774; &#xC654;&#xB098;&#xBD05;&#xB2C8;&#xB2E4; !!</p>
<p><img src="https://steemitimages.com/DQmWXEa53h7usXdW9CecXRfwuPTWPZBVrMqDPBD6SNP48hk/F5176588-9CF9-4406-AD8C-80BB8DBA267C.jpeg" alt="F5176588-9CF9-4406-AD8C-80BB8DBA267C.jpeg"><br>&#xC544; &#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xAC00; &#xC774; &#xC81C;&#xD488;&#xC744; &#xC0B0; &#xC774;&#xC720; &#xCCAB;&#xBC88;&#xC9F8;&#xAC00;&#xC694;!!! &#xD55C;&#xAD6D;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xC600;&#xC5B4;&#xC694;! &#xC694;&#xC998; &#xAD6D;&#xC0B0;&#xC81C;&#xD488;&#xC774; &#xB2E4;&#xB978; &#xB098;&#xB77C; &#xC81C;&#xD488;&#xB4E4;&#xBCF4;&#xB2E4; &#xD488;&#xC9C8;&#xB3C4; &#xC6B0;&#xC218;&#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xD588;&#xC744;&#xB54C; &#xB354; &#xC624;&#xB798; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xACAC;&#xACE0;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xAC70;&#xB4E0;&#xC694;. &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xBB3C;&#xAC74; &#xC0B4;&#xB54C; &#xAD6D;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xBC14;&#xB290;&#xC9C8;&#xC774;&#xB098; &#xC81C;&#xD488;&#xC0C1;&#xD0DC; &#xC798; &#xCCB4;&#xD06C;&#xD55C; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xC81C;&#xD488;&#xC774; &#xC788;&#xBBC0;&#xBA74; &#xBB34;&#xC870;&#xAC74; &#xC77C;&#xB2E8; &#xD55C;&#xAD6D;&#xC81C;&#xD488;&#xC744; &#xC0AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xB300;&#xD55C;&#xBBFC;&#xAD6D; &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xC11C; &#xC800;&#xD76C; &#xB098;&#xB77C; &#xC81C;&#xD488;&#xB4E4; &#xC9F1;&#xC778;&#xB4EF; &#xD569;&#xB2C8;&#xB2E4;!!</p>
<p>&#xAD6C;&#xB9E4;&#xB294; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xCD5C;&#xC800;&#xAC00; &#xAC80;&#xC0C9;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xB97C; &#xD588;&#xB294;&#xB370; &#xADF8;&#xB798;&#xB3C4; 7&#xB9CC;&#xC6D0;&#xC774; &#xB118;&#xB294; &#xAE08;&#xC561;&#xC774;&#xC600;&#xACE0;&#xC694;. &#xB2E4;&#xB978; &#xBD84;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD6C4;&#xAE30; &#xC62C;&#xB9B0; &#xAC83; &#xBCF4;&#xB2C8; &#xBD09;&#xACE0;&#xB370;&#xAE30; &#xB3CC;&#xB9B4;&#xB54C; &#xC9D1;&#xAC8C; &#xBD80;&#xBD84;&#xC774; &#xBA38;&#xB9BF;&#xC790;&#xAD6D;&#xC774; &#xC548;&#xB0A8;&#xACE0; &#xC88B;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xACE0;&#xC694;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4; &#xD488;&#xD3C9;&#xBCF4;&#xB2E8; &#xC77C;&#xB2E8; &#xC81C;&#xAC00; &#xC368;&#xBCF4;&#xACE0; &#xB9CC;&#xC871;&#xD574;&#xC57C; &#xC88B;&#xC740; &#xC81C;&#xD488;&#xC778;&#xB370;&#xC694;! &#xC9C0;&#xAE08;&#xC740; &#xC0AC;&#xC6A9;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xC548;&#xB418;&#xB2C8; &#xC774;&#xBC88; &#xC8FC;&#xB9D0;&#xC5D0; &#xC0AC;&#xC6A9;&#xD574; &#xBCF4;&#xACE0; &#xB2E4;&#xC2DC; &#xB9AC;&#xBDF0;&#xB97C; &#xC62C;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;!!</p>
<p>&#xC5B4;&#xC81C; &#xC800;&#xD76C; &#xB3D9;&#xB124;&#xC5D0;&#xB294; &#xBC9A;&#xAF43;&#xC774; &#xB9CC;&#xAC1C;&#xD588;&#xB358;&#xB370; &#xAE30;&#xBD84; &#xC88B;&#xC740; &#xC624;&#xD6C4; &#xBCF4;&#xB0B4;&#xC2DC;&#xACE0;&#xC694;! &#xB2E4;&#xC74C;&#xBC88; &#xB9AC;&#xBDF0;&#xB85C; &#xB610; &#xCC3E;&#xC544; &#xBD50;&#xAED8;&#xC694;!<br>&#xD589;&#xBCF5;&#xD55C; &#xD558;&#xB8E8; &#xB418;&#xC138;&#xC6A7;!!! (&#xE51;&#xFF65;&#x311;&#x25E1;&#xFF65;&#x311;&#xE51;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@kimseun/36" target="_blank" rel="noopener">&#x2018;[&#xC81C;&#xD488;&#xB9AC;&#xBDF0;] &#xBCF4;&#xB2E4;&#xB098; &#xBD09;&#xACE0;&#xB370;&#xAE30; 36&#xBBF8;&#xB9AC; &#xB9AC;&#xBDF0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@kimseun/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@kimseun/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@kimseun/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@kimseun/tags/vodana/">vodana</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@kimseun/aw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">먹스팀]종로 (하림각 )AW컨벤션  비밀 메뉴 백짬뽕!!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@kimseun/3t5vhh/">
                <span class="level-item">[체험리뷰] 코코 샤넬 팝업 스토어</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@kimseun/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="nara seun" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 nara seun&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@kimseun/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@kimseun/content.json"};</script>



    
<script src="/@kimseun/js/bundle.js" defer></script></body>
</html>

