
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[연재]  강철의 역사 (3) - 베세머 전로의 탄생 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC2DC;&#xACC4;&#xACF5;&#xACFC;-&#xB3C4;&#xAC00;&#xB2C8;">
        <span class="has-mr-6">1</span>
        <span>&#xC2DC;&#xACC4;&#xACF5;&#xACFC; &#xB3C4;&#xAC00;&#xB2C8;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xBCA0;&#xC138;&#xBA38;&#xC758;-&#xB3CC;&#xD30C;&#xAD6C;">
        <span class="has-mr-6">2</span>
        <span>&#xBCA0;&#xC138;&#xBA38;&#xC758; &#xB3CC;&#xD30C;&#xAD6C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXnbdow4wiEDdrJsGExC7mzmrfckCwDWdbGsztq6BVnAY/image.png" alt="[연재]  강철의 역사 (3) - 베세머 전로의 탄생">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-19T03:47:39.000Z">2018-07-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1573 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [연재]  강철의 역사 (3) - 베세머 전로의 탄생
            
        </h1>
        <div class="content">
            <p>&#xAC15;&#xCCA0;&#xC758; &#xC5ED;&#xC0AC; (1) - &#xAC15;&#xCCA0;&#xC774; &#xD0C4;&#xC0DD;&#xD558;&#xAE30;&#xAE4C;&#xC9C0;&#xC758; &#xC5EC;&#xC815;</p>
<ul>
<li><a href="https://steemit.com/kr/@pius.pius/3eptos-1" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/3eptos-1</a></li>
</ul>
<p>&#xAC15;&#xCCA0;&#xC758; &#xC5ED;&#xC0AC; (2) - &#xCCA0;&#xACFC; &#xC11D;&#xD0C4;</p>
<ul>
<li><a href="https://steemit.com/kr/@pius.pius/g59qe-2" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/g59qe-2</a></li>
</ul>
<h3 id="&#xC2DC;&#xACC4;&#xACF5;&#xACFC;-&#xB3C4;&#xAC00;&#xB2C8;"><a href="#&#xC2DC;&#xACC4;&#xACF5;&#xACFC;-&#xB3C4;&#xAC00;&#xB2C8;" class="headerlink" title="&#xC2DC;&#xACC4;&#xACF5;&#xACFC; &#xB3C4;&#xAC00;&#xB2C8;"></a>&#xC2DC;&#xACC4;&#xACF5;&#xACFC; &#xB3C4;&#xAC00;&#xB2C8;</h3><p>#<br>&#xBCA4;&#xC800;&#xBBFC; &#xD5CC;&#xCE20;&#xBA3C;&#xC740; &#xCCA0; &#xB54C;&#xBB38;&#xC5D0; &#xB2F5;&#xB2F5;&#xD588;&#xB2E4;. &#xC170;&#xD544;&#xB4DC;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xCCA0;&#xC758; &#xD488;&#xC9C8;&#xC774; &#xB108;&#xBB34; &#xC81C;&#xAC01;&#xAC01;&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC2DC;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC12C;&#xC138;&#xD55C; &#xC2A4;&#xD504;&#xB9C1;&#xC744; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC21C;&#xB3C4;&#xAC00; &#xB192;&#xC740; &#xAC15;&#xCCA0;&#xC774; &#xD544;&#xC694;&#xD588;&#xB2E4;.</p>
<p>&#xC548;&#xACFC;&#xC758;&#xC774;&#xC790; &#xC678;&#xACFC;&#xC758;&#xC600;&#xB358; &#xD5CC;&#xCE20;&#xBA3C;&#xC740; &#xCCA0;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xC54C;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xCCA0;&#xAD11;&#xC11D;&#xC744; &#xB179;&#xC5EC; &#xC2E4;&#xD5D8;&#xD588;&#xB2E4;. &#xC774;&#xC73D;&#xACE0;, &#xC810;&#xD1A0; &#xB3C4;&#xAC00;&#xB2C8;&#xB97C; &#xC0AC;&#xC6A9;&#xD588;&#xB358; &#xACE0;&#xB300; &#xC778;&#xB3C4;&#xC758; &#xBC29;&#xC2DD;&#xACFC; &#xB9E4;&#xC6B0; &#xD761;&#xC0AC;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xCC3E;&#xC544;&#xB0C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD5CC;&#xCE20;&#xBA3C;&#xC758; &#xBC29;&#xC2DD;&#xC5D0;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC694;&#xD55C; &#xCC28;&#xC774;&#xC810;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.  &#xC22F; &#xB300;&#xC2E0; &#xAD6C;&#xC6B4; &#xC11D;&#xD0C4;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xACE0;, &#xB3C4;&#xAC00;&#xB2C8; &#xC548;&#xC5D0; &#xCCA0;&#xAD11;&#xC11D;&#xACFC; &#xC5F0;&#xB8CC;&#xB97C; &#xD568;&#xAED8; &#xB123;&#xB294; &#xB300;&#xC2E0;, &#xB3C4;&#xAC00;&#xB2C8;&#xC5D0;&#xB294; &#xCCA0;&#xAD11;&#xC11D;&#xACFC; &#xD0C4;&#xC18C; &#xD63C;&#xD569;&#xBB3C;&#xC744; &#xB123;&#xACE0; &#xB3C4;&#xAC00;&#xB2C8; &#xBC11;&#xC5D0;&#xC11C; &#xC11D;&#xD0C4;&#xC73C;&#xB85C; &#xAC00;&#xC5F4;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmXnbdow4wiEDdrJsGExC7mzmrfckCwDWdbGsztq6BVnAY/image.png" alt=""><br>&lt;&#xBCA4;&#xC800;&#xBBFC; &#xD5CC;&#xCE20;&#xBA3C;&gt;<br></center>

<p>&#xC5EC;&#xAE30;&#xC11C; &#xB098;&#xC628; &#xC789;&#xACF3;&#xC740; &#xB354; &#xADE0;&#xC9C8;&#xD588;&#xACE0;, &#xB354; &#xAC15;&#xD588;&#xC73C;&#xBA70;, &#xC798; &#xBD80;&#xB7EC;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xBB3C;&#xB860; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0DD;&#xC0B0;&#xB41C; &#xAC83; &#xC911; &#xCD5C;&#xACE0;&#xC758; &#xAC15;&#xCCA0;&#xC774;&#xC5C8;&#xB2E4;. 1770&#xB144;&#xB300;&#xAC00; &#xB418;&#xC790;, &#xC170;&#xD544;&#xB4DC;&#xB294; &#xC601;&#xAD6D; &#xCCA0;&#xAC15; &#xC5C5;&#xC758; &#xC911;&#xC2EC;&#xC9C0; &#xB418;&#xC5C8;&#xB2E4;. 70&#xB144; &#xD6C4;, &#xC601;&#xAD6D; &#xC804;&#xCCB4;&#xC5D0; &#xC170;&#xD544;&#xB4DC;&#xC758; &#xBC29;&#xC2DD;&#xC774; &#xD37C;&#xC84C;&#xACE0;, &#xC601;&#xAD6D;&#xC758; &#xAC15;&#xCCA0; &#xC81C;&#xD488;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>1851&#xB144;, &#xC138;&#xACC4; &#xCD5C;&#xCD08;&#xC758; &#xBC15;&#xB78C;&#xD68C; &#xC911; &#xD558;&#xB098;&#xC778; &#x2018;&#xB9CC;&#xAD6D; &#xBC15;&#xB78C;&#xD68C;&#x2019;&#xAC00; &#xB7F0;&#xB358;&#xC5D0;&#xC11C; &#xC5F4;&#xB838;&#xB2E4;. &#xC774; &#xD589;&#xC0AC;&#xB97C; &#xC704;&#xD574; &#xC8FC;&#xCCA0;&#xACFC; &#xC720;&#xB9AC;&#xB85C; &#xC218;&#xC815;&#xAD81;&#xC774; &#xAC74;&#xC124;&#xB418;&#xC5C8;&#xACE0;, &#xB0B4;&#xBD80;&#xC758; &#xBAA8;&#xB4E0; &#xAD6C;&#xC870;&#xBB3C;&#xC774; &#xCCA0;&#xACFC; &#xAC15;&#xCCA0;&#xB85C; &#xC81C;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xAD00;&#xCC28;&#xC640; &#xC99D;&#xAE30; &#xAE30;&#xAD00;, &#xBD84;&#xC218;&#xB300; &#xBC0F; &#xAC00;&#xB85C;&#xB4F1; &#xB4F1; &#xCCA0;&#xC744; &#xB179;&#xC5EC; &#xC8FC;&#xC870;&#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC804;&#xC2DC;&#xB418;&#xC5C8;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xCC98;&#xC74C; &#xC120;&#xBCF4;&#xC778; &#xBB3C;&#xAC74;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<h3 id="&#xBCA0;&#xC138;&#xBA38;&#xC758;-&#xB3CC;&#xD30C;&#xAD6C;"><a href="#&#xBCA0;&#xC138;&#xBA38;&#xC758;-&#xB3CC;&#xD30C;&#xAD6C;" class="headerlink" title="&#xBCA0;&#xC138;&#xBA38;&#xC758; &#xB3CC;&#xD30C;&#xAD6C;"></a>&#xBCA0;&#xC138;&#xBA38;&#xC758; &#xB3CC;&#xD30C;&#xAD6C;</h3><p>#<br>&#xD5E8;&#xB9AC; &#xBCA0;&#xC138;&#xBA38;&#xB294; &#xB2E4;&#xC885;&#xB2E4;&#xC591;&#xD55C; &#xBC1C;&#xBA85;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC601;&#xAD6D;&#xC758; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xC774;&#xC790; &#xBC1C;&#xBA85;&#xAC00;&#xB85C;&#xC11C;, &#xD669;&#xB3D9;&#xC774; &#xB4E4;&#xC5B4;&#xAC04; &#xD398;&#xC778;&#xD2B8;, &#xC2DD;&#xC790;&#xAE30;&#xC6A9; &#xC790;&#xD310;, &#xC0AC;&#xD0D5;&#xC218;&#xC218; &#xBD84;&#xC1C4;&#xAE30; &#xB4F1;&#xC744; &#xBC1C;&#xBA85;&#xD588;&#xB2E4;. 1850&#xB144;&#xB300; &#xB3D9;&#xC720;&#xB7FD;&#xC5D0;&#xC11C; &#xD06C;&#xB9BC; &#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xBC1C;&#xD558;&#xC790;, &#xAC00;&#xB298;&#xACE0; &#xAE34; &#xD615;&#xD0DC;&#xC758; &#xC2E0;&#xD615; &#xD3EC;&#xD0C4;&#xC744; &#xAC1C;&#xBC1C;&#xD588;&#xB2E4;. &#xD504;&#xB791;&#xC2A4; &#xAD70;&#xB300;&#xC5D0; &#xC774; &#xD3EC;&#xD0C4;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB2F9;&#xC2DC; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xB300;&#xD3EC;&#xB294; &#xC774; &#xD3EC;&#xD0C4;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xB108;&#xBB34; &#xC870;&#xC545;&#xD588;&#xB2E4;. &#xAC15;&#xCCA0;&#xB85C; &#xB9CC;&#xB4E0; &#xB300;&#xD3EC;&#xB9CC;&#xC774; &#xC774; &#xD3EC;&#xD0C4;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmTAY7sRt1S1QyCjBJbgH7WrspiQqStB8r8bRWcxQaWg1i/image.png" alt=""><br>&lt;&#xD5E8;&#xB9AC; &#xBCA0;&#xC138;&#xBA38;&gt;<br></center>

<p>&#xB3C4;&#xAC00;&#xB2C8;&#xD615; &#xC81C;&#xAC15; &#xACF5;&#xC815;&#xC740; &#xB300;&#xD3EC;&#xB9CC;&#xD55C; &#xD070; &#xBB3C;&#xD488;&#xC744; &#xC81C;&#xC791;&#xD558;&#xB294;&#xB370; &#xB108;&#xBB34; &#xD070; &#xB3C8;&#xC774; &#xB4E4;&#xC5B4;&#xAC14;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBCA0;&#xC138;&#xBA38;&#xB294; &#xAC15;&#xCCA0;&#xC744; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. 1856&#xB144; &#xC5B4;&#xB290; &#xB0A0;, &#xC120;&#xCCA0;&#xC744; &#xD2B8;&#xB80C;&#xCE58;(&#xB3C4;&#xB791;)&#xB85C; &#xD758;&#xB824;&#xBCF4;&#xB0B4;&#xB294; &#xB300;&#xC2E0;, &#xC6A9;&#xAE30;&#xC5D0; &#xBD80;&#xC5B4; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xBC14;&#xB2E5;&#xC5D0; &#xAD6C;&#xBA4D;&#xC744; &#xB0B8; &#xC6A9;&#xAE30;&#xC5D0; &#xC120;&#xCCA0;&#xC744; &#xBD80;&#xC73C;&#xBA74;&#xC11C; &#xAD6C;&#xBA4D;&#xC744; &#xD1B5;&#xD574; &#xACF5;&#xAE30;&#xB97C; &#xBD88;&#xC5B4; &#xB123;&#xC5C8;&#xB2E4;. &#x201C;Steel: From Mine to Mill&#x201D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC57D; 10&#xBD84; &#xB3D9;&#xC548;&#xC740; &#xC544;&#xBB34; &#xC77C;&#xB3C4; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB2E4;&#xAC00;, &#xAC11;&#xC790;&#xAE30; &#xBD88;&#xAF43;&#xC774; &#xC77C;&#xBA74;&#xC11C; &#xB179;&#xC544;&#xC788;&#xB358; &#xC120;&#xCCA0;&#xC774; &#xC6A9;&#xAE30; &#xB0B4;&#xC5D0;&#xC11C; &#xC6A9;&#xC554;&#xCC98;&#xB7FC; &#xD3ED;&#xBC1C;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD3ED;&#xBC1C;&#xC774; &#xB05D;&#xB098;&#xC790;, &#xC6A9;&#xAE30;&#xC5D0;&#xB294; &#xD0C4;&#xC18C;&#xAC00; &#xC5C6;&#xB294; &#xC21C;&#xCCA0;&#xB9CC; &#xB0A8;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmV5PnMx5G4V42QnRd9v85eaCdCC6JfboD4g1RPeUARmRE/image.png" alt=""><br>&lt;&#xC601;&#xAD6D; &#xC0AC;&#xC6B0;&#xC2A4; &#xC694;&#xD06C;&#xC154; &#xD398;&#xB2C8;&#xC2A4;&#xD1A4; &#xC81C;&#xCCA0;&#xC18C;&#xC5D0;&#xC11C; &#xAC15;&#xCCA0;&#xC774; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; E.F. &#xC2A4;&#xD0A4;&#xB108;&#xC758; &#xC720;&#xD654;,1916&#xB144;&#xACBD;.&gt;<br></center>

<p>&#xC81C;&#xB828; &#xACFC;&#xC815;&#xC774;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC774; &#xD3ED;&#xBC1C;&#xC774; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xACFC;&#xC7A5;&#xD574;&#xB3C4; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xC54A;&#xB2E4;. &#xBCA0;&#xC138;&#xBA38;&#xAC00; &#xC6A9;&#xC735;&#xB41C; &#xC120;&#xCCA0;&#xC5D0; &#xC9C1;&#xC811; &#xACF5;&#xAE30;&#xB97C; &#xC811;&#xCD09;&#xC2DC;&#xD0A4;&#xC790;, &#xC120;&#xCCA0; &#xB0B4;&#xC758; &#xD0C4;&#xC18C;&#xAC00; &#xACF5;&#xAE30; &#xB0B4;&#xC758; &#xC0B0;&#xC18C;&#xC640; &#xACB0;&#xD569;&#xD588;&#xACE0;, &#xC6A9;&#xAE30;&#xC5D0;&#xB294; &#xC21C;&#xC218;&#xD55C; &#xCCA0;&#xB9CC; &#xB0A8;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC5EC;&#xAE30;&#xC5D0; &#xCCA0;&#xACFC; &#xB9DD;&#xAC04;&#xC758; &#xD569;&#xAE08;&#xC778; &#xACBD;&#xCCA0; &#xAC19;&#xC740; &#xD0C4;&#xC18C; &#xD568;&#xC720; &#xBB3C;&#xC9C8;&#xC744; &#xCCA8;&#xAC00;&#xD558;&#xBA74;, &#xACE0;&#xD488;&#xC9C8;&#xC758; &#xAC15;&#xCCA0;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBCA0;&#xC138;&#xBA38;&#xB294; &#xC774; &#xACFC;&#xC815;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xACC4;&#xB97C; &#xC81C;&#xC791;&#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#x201C;&#xBCA0;&#xC138;&#xBA38; &#xC804;&#xB85C;(Bessemer Converter)&#x201D;&#xC600;&#xB2E4;. &#xC678;&#xBD80;&#xB294; &#xACAC;&#xACE0;&#xD55C; &#xAC15;&#xCCA0;&#xC774;&#xBA70;, &#xB0B4;&#xBD80;&#xC5D0; &#xC810;&#xD1A0; &#xCE35;&#xC744; &#xBC14;&#xB978; &#xB2EC;&#xAC40; &#xBAA8;&#xC591;&#xC758; &#xC7A5;&#xCE58;&#xC600;&#xB2E4;. &#xB178; &#xD558;&#xBD80;&#xC5D0;&#xC11C; &#xACF5;&#xAE30;&#xB97C; &#xBD88;&#xC5B4; &#xB123;&#xC73C;&#xBA74; &#xC0C1;&#xBD80;&#xC758; &#xAD6C;&#xBA4D;&#xC73C;&#xB85C; 30&#xD53C;&#xD2B8; &#xB192;&#xC774;&#xC758; &#xD654;&#xC5FC;&#xC744; &#xD1A0;&#xD574;&#xB0C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xBB38;&#xC81C;&#xC810;&#xC774; &#xBD88;&#xAC70;&#xC838; &#xB098;&#xC654;&#xB2E4;. &#xBCA0;&#xC138;&#xBA38;&#xB294; &#xC778;&#xC774; &#xAC70;&#xC758; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xCCA0;&#xAD11;&#xC11D;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xC9C0;&#xB9CC;, &#xC601;&#xAD6D;&#xC0B0; &#xCCA0;&#xAD11;&#xC11D; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC778;&#xC774; &#xB2E4;&#xB7C9; &#xD568;&#xC720;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAE30;&#xC874; &#xC81C;&#xB828; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xB294; &#xC778;&#xC744; &#xD655;&#xC2E4;&#xD788; &#xC81C;&#xAC70;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBCA0;&#xC138;&#xBA38; &#xC804;&#xB85C;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0DD;&#xC0B0;&#xB41C; &#xAC15;&#xCCA0;&#xC740; &#xC27D;&#xAC8C; &#xAE68;&#xC9C0;&#xACE4; &#xD588;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmNw6KTeweRZLS9T5ZfV5RncXzwLPZiU7AVDVkph5UbarF/image.png" alt=""><br>&lt;&#xBCA0;&#xC138;&#xBA38; &#xC804;&#xB85C;&#xC758; &#xAD6C;&#xC870;&gt;<br></center>

<p>&#xC774; &#xBB38;&#xC81C;&#xB294; 20&#xB144;&#xC774; &#xB118;&#xAC8C; &#xAE08;&#xC18D;&#xD559;&#xC790;&#xB4E4;&#xC744; &#xAD34;&#xB86D;&#xD614;&#xB2E4;. 25&#xB144; &#xD6C4; &#xB4DC;&#xB514;&#xC5B4; &#xC601;&#xAD6D; &#xACBD;&#xCC30; &#xC0AC;&#xBB34;&#xC6D0;&#xC774;&#xC790; &#xC544;&#xB9C8;&#xCD94;&#xC5B4; &#xD654;&#xD559;&#xC790;&#xC600;&#xB358; &#xC2DC;&#xB4DC;&#xB2C8; &#xD1A0;&#xBA38;&#xC2A4;(Sidney Gilchrist Thomas)&#xC5D0; &#xC758;&#xD574; &#xBB38;&#xC81C;&#xC758; &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xD1A0;&#xBA38;&#xC2A4;&#xB294; &#xC7A5;&#xCE58; &#xB0B4;&#xC758; &#xC810;&#xD1A0;&#xCE35;&#xC774; &#xC778;&#xACFC; &#xBC18;&#xC751;&#xD558;&#xC9C0; &#xC54A;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xC778;&#xACFC; &#xBC18;&#xC751;&#xD558;&#xB294; &#xC11D;&#xD68C;&#xB85C; &#xB300;&#xCCB4;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xB9C8;&#xBC95; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. 20&#xBD84; &#xB3D9;&#xC548; 5&#xD1A4;&#xC758; &#xAC15;&#xCCA0;&#xC744; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC740; &#xD604;&#xC7AC;&#xC5D0;&#xB3C4; &#xC601;&#xAD6D; &#xC81C;&#xCCA0;&#xC18C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. 2&#xC8FC; &#xB3D9;&#xC548; &#xACE0;&#xC791; &#xAC15;&#xCCA0; 60&#xD30C;&#xC6B4;&#xB4DC; &#xC815;&#xB3C4;&#xB9CC; &#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB358; &#xAE30;&#xC874; &#xD5CC;&#xCE20;&#xBA3C;&#xC758; &#xB3C4;&#xAC00;&#xB2C8; &#xBC29;&#xC2DD;&#xC740; &#xC774;&#xC81C; &#xC2DC;&#xB300;&#xC758; &#xB4B7;&#xBB3C;&#xACB0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xBCA0;&#xC138;&#xBA38; &#xC804;&#xB85C;&#xAC00; &#xC0C8;&#xB86D;&#xAC8C; &#xC655;&#xC88C;&#xB97C; &#xBB3C;&#xB824;&#xBC1B;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>(&#xACC4;&#xC18D;&#x2026;..)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6jx5k-3" target="_blank" rel="noopener">&#x2018;[&#xC5F0;&#xC7AC;]  &#xAC15;&#xCCA0;&#xC758; &#xC5ED;&#xC0AC; (3) - &#xBCA0;&#xC138;&#xBA38; &#xC804;&#xB85C;&#xC758; &#xD0C4;&#xC0DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5bphbb/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[금융 시장 역사]  맥그레고르의 &#39;포야이스&#39; 사기극</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/6ftf6w/">
                <span class="level-item">원유 수요를 위협하는 전기 자동차와 자율 주행 자동차</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

