
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/steemit/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="로마와 STEEMIT의 공통점, 개혁이나 멸망이냐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-29T21:47:15.000Z">2017-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2137 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/steemit/">로마와 STEEMIT의 공통점, 개혁이나 멸망이냐</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xD55C;&#xCC38; &#xC2DC;&#xB044;&#xB7EC;&#xC6E0;&#xB358; &#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC7A0;&#xC7A0;&#xD574;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xB17C;&#xB780;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB294; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB38;&#xB4DD; &#xB85C;&#xB9C8;&#xAC00; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xB85C;&#xB9C8;&#xAC00; &#xC65C; &#xBA78;&#xB9DD;&#xD588;&#xC744;&#xAE4C;?<br>&#xB85C;&#xB9C8;&#xAC00; &#xC65C; &#xBA78;&#xB9DD;&#xD588;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC8FC;&#xC81C;&#xB294; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xB4E4;&#xC758; &#xC624;&#xB79C; &#xBB38;&#xC81C;&#xC600;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xBB38;&#xC81C;&#xB294; &#xB0B4;&#xBD80;&#xC758; &#xBD84;&#xC5F4;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xB3D9;&#xB85C;&#xB9C8;&#xC758; &#xC804;&#xB7B5;&#xAC00; &#xBCA0;&#xC81C;&#xD2F0;&#xC6B0;&#xC2A4;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xB2E4;. &#x201C;&#xD3C9;&#xD654;&#xB97C; &#xC6D0;&#xD558;&#xAC70;&#xB4E0; &#xC804;&#xC7C1;&#xC744; &#xBE44;&#xD558;&#xB77C;&#x201D;&#xACE0; &#xD55C;&#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xCD5C;&#xB300;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC801;&#xC758; &#xB0B4;&#xBD80;&#xB97C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC801;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xCD5C;&#xC18C;&#xC758; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xCD5C;&#xB300;&#xC758; &#xD6A8;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xC608;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xB3C4; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xC758; &#xB0B4;&#xBD80;&#xB97C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC778;&#xAD8C;&#xC774;&#xB780; &#xB2F9;&#xC5F0;&#xD55C; &#xC774;&#xC288;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC5D0; &#xB530;&#xB77C; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xC704;&#xD611;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC801;&#xC758; &#xB0B4;&#xBD80;&#xB97C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xC778; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC18C;&#xB828;&#xACFC; &#xB3D9;&#xC720;&#xB7FD;&#xC758; &#xBD95;&#xAD34;&#xB3C4; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xAC00; &#xB9CE;&#xC740; &#xC791;&#xC6A9;&#xC744; &#xD588;&#xB2E4;</p>
<p>&#xB2E4;&#xC2DC; &#xB85C;&#xB9C8;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC790; &#xB85C;&#xB9C8;&#xB294; &#xC678;&#xBD80;&#xC5D0;&#xC11C; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC138;&#xB825;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xC2A4;&#xB85C; &#xBB34;&#xB108;&#xC84C;&#xB2E4;. &#xBD80;&#xC790;&#xC640; &#xD3C9;&#xBBFC;&#xC758; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB3C4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xC77C;&#xD558;&#xACE0; &#xC815;&#xB2F9;&#xD558;&#xAC8C; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB294; &#xC218;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB294; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.<br>&#xADF8;&#xAC83;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74; &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD55C;&#xB2E4;. </p>
<p>&#xB85C;&#xB9C8;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xAC1C;&#xD601;&#xC774; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xB77D;&#xCFE0;&#xC2A4; &#xD615;&#xC81C;&#xC758; &#xAC1C;&#xD601;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD3C9;&#xBBFC;&#xB4E4;&#xC758; &#xD3B8;&#xC5D0; &#xC11C;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB458;&#xB2E4; &#xC0B4;&#xD574;&#xB2F9;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xC0AC;&#xD55C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xB4DD;&#xACA9;&#xCC28;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xC774;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC774; &#xB178;&#xB3D9;&#xC18C;&#xB4DD;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xB2F4;&#xD569;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xBD88;&#xACF5;&#xC815; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xCCAB;&#xBC88;&#xC9F8; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC774; &#xB178;&#xB3D9;&#xC18C;&#xB4DD;&#xC744; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAD6C;&#xC870;&#xC0C1; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC744; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC874;&#xC18D;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC874;&#xB9BD;&#xADFC;&#xAC70;&#xC778; &#xAC83;&#xC774;&#xB2E4;.<br>&#xACB0;&#xAD6D; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xB178;&#xB3D9;&#xC18C;&#xB4DD;&#xB3C4; &#xACE0;&#xB798;&#xB4E4;&#xC758; &#xC790;&#xBCF8;&#xC18C;&#xB4DD;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xC5C6;&#xB2E4;. &#xD53C;&#xC790;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xADF8;&#xAC83;&#xC744; &#xB098;&#xB204;&#xC5B4; &#xAC08; &#xC218; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;.   </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xB2F4;&#xD569;&#xC5D0; &#xC758;&#xD55C; &#xBD88;&#xACF5;&#xC815; &#xAC70;&#xB798;&#xB2E4;.<br>&#xC9C0;&#xAE08; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC9C1;&#xBA74;&#xD55C; &#xBB38;&#xC81C;&#xB2E4;. &#xC774;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD574;&#xC900; woo&#xB2D8;&#xC774;&#xB098; atomrigs &#xADF8;&#xB9AC;&#xACE0; &#xB17C;&#xACF5;&#xCCAD;&#xB144;&#xC740; &#xD718;&#xC2AC; &#xBE14;&#xB85C;&#xC6CC;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xB85C;&#xB9C8;&#xC758; &#xD06C;&#xB77D;&#xCFE0;&#xC2A4; &#xD615;&#xC81C;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC0C1; &#xAC1C;&#xD601;&#xC774; &#xC131;&#xACF5;&#xD55C; &#xC801;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAC1C;&#xD601;&#xC774; &#xD601;&#xBA85;&#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xAD1C;&#xC2A4;&#xB9AC; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xD55C;&#xAD6D; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC11C;&#xB85C; &#xC774;&#xC775;&#xACFC; &#xC774;&#xC775;&#xC73C;&#xB85C; &#xC5EE;&#xC5EC; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xC704;&#xC758; &#xC138;&#xC0AC;&#xB78C;&#xC740; &#xBAA8;&#xB450; &#xC655;&#xB530;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC138;&#xC0AC;&#xB78C;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBA87;&#xBA85;&#xC774; &#xC11C;&#xB85C; &#xB618;&#xB618; &#xBB49;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB4E4;&#xB3C4; &#xC801;&#xD3D0;&#xC138;&#xB825;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xD63C;&#xC790; &#xAD11;&#xC57C;&#xC5D0;&#xC11C; &#xACC4;&#xC18D; &#xC678;&#xCE58;&#xB2E4;&#xAC00; &#xAD76;&#xC5B4; &#xC8FD;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC740; &#xD06C;&#xAC8C; &#xC138;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8; @yoonjang0707&#xACFC; &#xADF8; &#xC77C;&#xB2F9;&#xB4E4; &#xD3B8;&#xC5D0; &#xC11C;&#xC11C; &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB9B0;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBB35;&#xBB35;&#xD788; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xBA74;&#xB41C;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8; woo&#xB2D8;&#xACFC; atomrigs zefa &#xB4F1;&#xB4F1;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xAC19;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBD84;&#xB178;&#xD574;&#xC11C; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC131;&#xACFC;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC870;&#xAE08;&#xC9C0;&#xB098;&#xBA74; &#xB2E4; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0;&#xB2E4;. </p>
<p>&#xC14B;&#xC9F8; &#xC774;&#xD3B8;&#xB3C4; &#xC800;&#xD3B8;&#xB3C4; &#xC544;&#xB2CC; &#xAC83; &#xCC98;&#xB7FC; &#xACE0;&#xACE0;&#xD558;&#xAC8C; &#xC774; &#xBB38;&#xC81C;&#xC5D0; &#xB07C;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC1C;&#xD601;&#xC774; &#xC2E4;&#xD328;&#xD55C; &#xAC83;&#xC740; &#xBAA8;&#xB450; &#xC138;&#xBC88;&#xC9F8; &#xBD80;&#xB958; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774; &#xC138;&#xBC88;&#xC9F8; &#xBD80;&#xB958;&#xAC00; &#xC774;&#xAE30;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC120;&#xD0DD;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB4E4; &#xB54C;&#xBB38;&#xC5D0; &#xB098;&#xB77C;&#xAC00; &#xB9DD;&#xD558;&#xAC70;&#xB098; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC740; &#xCCAB;&#xBC88;&#xC9F8;&#xC640; &#xB450;&#xBC88;&#xC9F8;&#xC758; &#xC2F8;&#xC6C0;&#xC5D0; &#xB07C;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC5EC;&#xAE30;&#xC11C; &#xC800;&#xAE30;&#xC11C; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD798;&#xC774; &#xC388; &#xD3B8;&#xC5D0; &#xC740;&#xADFC; &#xC2AC;&#xCA4D; &#xB07C;&#xC5B4;&#xB4E0;&#xB2E4;. &#xC758;&#xACAC;&#xD45C;&#xC2DC;&#xB97C; &#xC790;&#xC138;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC788;&#xC9C0;&#xB9CC; &#xB108;&#xBB34; &#xC2EC;&#xD558;&#xAC8C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC2DD;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xD45C;&#xBA85;&#xD55C;&#xB2E4;. &#xC9D0;&#xC9D3; &#xACE0;&#xC0C1;&#xD55C; &#xCC99;&#xD558;&#xC9C0;&#xB9CC; &#xBB38;&#xC81C;&#xC5D0; &#xB9D0;&#xB824;&#xB4E4;&#xBA74; &#xC720;&#xB9AC;&#xD560; &#xAC83;&#xC774; &#xD558;&#xB098;&#xB3C4; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.<br>&#xC774;&#xB4E4;&#xC744; &#xC77C;&#xCEEC;&#xC5B4; &#xAE30;&#xD68C;&#xC8FC;&#xC758;&#xC790;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xAC1C;&#xD601;&#xC870;&#xCE58;&#xB3C4; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xBAA8;&#xC21C;&#xC774; &#xB204;&#xC801;&#xB418;&#xC5B4; &#xB9DD;&#xD55C;&#xB2E4;. </p>
<p>@yoonjang0707&#xC740; &#xB3C8;&#xACFC; &#xAD8C;&#xB825;&#xC758; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xB97C; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xBCF4;&#xC544;&#xD558;&#xB2C8; &#xC5B4;&#xB5A0;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5B4;&#xB3C4; &#xD050;&#xB808;&#xC774;&#xD130;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xD050;&#xB808;&#xC774;&#xD130;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xC9C0;&#xD0C4;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xC65C; &#xADF8;&#xB807;&#xAC8C; &#xD050;&#xB808;&#xC774;&#xD130;&#xB97C; &#xD558;&#xB824;&#xACE0; &#xD560;&#xAE4C;?</p>
<p>&#xB204;&#xAD6C;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xACE0; &#xC120;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xAD8C;&#xB825;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xB2F9;&#xC2E0;&#xC758; &#xAE00;&#xC774; &#xC88B;&#xC740; &#xAE00;&#xC774;&#xC694;&#xB77C;&#xACE0; &#xC9C0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAC15;&#xD55C; &#xAD8C;&#xB825;&#xC774; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08; &#xC774;&#xB3C4;&#xC800;&#xB3C4; &#xC544;&#xB2CC; &#xC785;&#xC7A5;&#xC744; &#xCDE8;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; @yoonjang0707&#xC758; &#xD050;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xAC04;&#xD0DD;&#xB418;&#xC5B4;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xBCF8; &#xACBD;&#xD5D8;&#xC774; &#xC801;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB7F0; &#xAD8C;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74; &#xADF8;&#xB294; &#xBED8;&#xAE00;&#xC744; &#xC368;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.    </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB124;&#xC774;&#xBC84;&#xC640; &#xB2E4;&#xB978; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xC744;&#xB54C; &#xC774;&#xB97C; &#xD574;&#xACB0;&#xD574;&#xC904; &#xC8FC;&#xCCB4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84;&#xB294; &#xC790;&#xCCB4; &#xAC80;&#xC5F4;&#xC744; &#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC0AD;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC815;&#xB9AC;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBD84;&#xB780;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xB124;&#xC774;&#xBC84;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB124;&#xC774;&#xBC84;&#xB294; @yoonjang0707&#xC758; &#xACC4;&#xC815;&#xC744; &#xD3D0;&#xC1C4;&#xC2DC;&#xD0A4;&#xAC70;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB2E4; &#xC0AD;&#xC81C;&#xC2DC;&#xCF1C; &#xBC84;&#xB838;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC190;&#xB2D8; &#xCAD3;&#xC544;&#xB0B4;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB450;&#xACE0; &#xBCFC; &#xC218;&#xB294; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB294; &#xC8FC;&#xCCB4;&#xAC00; &#xC5C6;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC635;&#xC158;&#xC740; &#xB531; &#xB450;&#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8; &#xBD84;&#xB780;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xCD94;&#xBC29;&#xD558;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xB97C; &#xC900;&#xC218;&#xD55C;&#xB2E4;.    </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC778;&#xC815;&#xD558;&#xACE0; &#xAC01;&#xC790; &#xB530;&#xB85C; &#xB2F4;&#xD569;&#xCCB4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB2F4;&#xD569;&#xD55C;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB97C; &#xCDE8;&#xD560; &#xAC83;&#xC778;&#xAC00;?<br>&#xD544;&#xC790;&#xB294; &#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xAC08; &#xC0C1;&#xD669;&#xC774; &#xB9CE;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xB3C4; &#xD0C4;&#xD575;&#xD588;&#xB294;&#xB370; &#xBB34;&#xC5C7;&#xC744; &#xBABB;&#xD558;&#xACA0;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE38;&#x2026;<br> &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xBCF4;&#xB2E4; &#xC5B4;&#xB835;&#xB2E4;. &#xB3C8;&#xC774; &#xAC78;&#xB824;&#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/steemit" target="_blank" rel="noopener">&#x2018;&#xB85C;&#xB9C8;&#xC640; STEEMIT&#xC758; &#xACF5;&#xD1B5;&#xC810;, &#xAC1C;&#xD601;&#xC774;&#xB098; &#xBA78;&#xB9DD;&#xC774;&#xB0D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/eos-steemit-dpos-pow/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="세상 모든 일에는 양면이 존재한다. EOS와 STEEMIT의 DPOS  그리고 비트코인의 POW의 경우">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-29T00:35:36.000Z">2017-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2863 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/eos-steemit-dpos-pow/">세상 모든 일에는 양면이 존재한다. EOS와 STEEMIT의 DPOS  그리고 비트코인의 POW의 경우</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>EOS&#xC5D0; &#xB300;&#xD55C; COINDESK&#xB77C;&#xB294; &#xB9E4;&#xCCB4;&#xC758; &#xBCF4;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC8FC;&#xC694; &#xB0B4;&#xC6A9;&#xC740; EOS&#xC758; &#xAE30;&#xC220;&#xC801; &#xAC1C;&#xB150;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0;&#xAC00; &#xC54A;&#xACE0; DPOS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xAD6D; &#xC788;&#xB294; &#xB188;&#xB07C;&#xB9AC; &#xD574;&#xBA39;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801; &#xBE44;&#xB09C;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xBC11;&#xC5D0; &#xC788;&#xB294; &#xAE00;&#xC740; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC774;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xBA85;&#xC608;&#xB97C; &#xD6FC;&#xC190;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC368;&#xC11C; &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC758; &#xAE30;&#xC0AC;&#xB97C; &#xBC18;&#xBC15;&#xD588;&#xB294;&#xB370; &#xAE00;&#xC384; &#xADF8;&#xAC8C; &#xC81C;&#xB300;&#xB85C; &#xBC18;&#xBC15;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br>&#xADF8;&#xB7F0;&#xB370; &#xBCF4;&#xC0C1;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC138;&#xACC4; &#xADF8;&#xB9AC;&#xACE0; EOS&#xC758; &#xC138;&#xACC4;&#xC5D0;&#xB3C4; &#xD655;&#xC99D;&#xD3B8;&#xD5A5;&#xC758; &#xC2EC;&#xB9AC;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.<br> <a href="https://steemit.com/eos/@belerophon/coindesk-libels-dan-larimer" target="_blank" rel="noopener">https://steemit.com/eos/@belerophon/coindesk-libels-dan-larimer</a></p>
<p>&#xC6D0;&#xB798; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; DPOS&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD55C;&#xBC88; &#xC5B8;&#xAE09;&#xD574;&#xBCF4;&#xB824; &#xD588;&#xB294;&#xB370; &#xC624;&#xB298; STEEMIT &#xD2B8;&#xB80C;&#xB4DC; 1&#xB4F1;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC628; &#xAE00;&#xC774; &#xC6CC;&#xB099; &#xBED8;&#xAE00;&#xC778; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA3C;&#xC800; &#xC591;&#xD574;&#xB97C; &#xAD6C;&#xD558;&#xC790;&#xBA74; &#xBCF8;&#xC778;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xCF54;&#xB529;&#xC744; &#xD560;&#xC904;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xBCF8; &#xC0C1;&#xC2DD;&#xB3C4; &#xBD80;&#xC871;&#xD558;&#xB2E4;. &#xC791;&#xB144; &#xC774;&#xB9D8;&#xB54C; &#x201C;Dapp&#xC774; &#xBB50;&#xC608;&#xC694;&#x201D;&#xD558;&#xACE0; &#xBB3C;&#xC5B4;&#xBCF4;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xC740; &#xC870;&#xAE08; &#xC788;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC82C;&#xBCD1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD574;&#xC8FC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC;, &#xC138;&#xC0C1;&#xC5D0; &#xC2E0;&#xAE30;&#xD55C; &#xB9D0;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xB2E4;&#xBCF4;&#xB2C8; &#xC544;&#xD56D;! &#xC774;&#xAC70;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC870;&#xAE08; &#xC815;&#xB9AC;&#xD574;&#xC11C; &#xAE00;&#xC744; &#xC4F8; &#xBFD0;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; STEEMIT&#xC5D0;&#xC11C; &#xC11C;&#xC2DD;&#xD558;&#xB294; &#xACE0;&#xC218;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xD544;&#xC790;&#xC758; &#xAE00;&#xC744; &#xD55C;&#xC2EC;&#xD558;&#xAC8C; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xC11C;&#xC2B4;&#xCE58; &#xB9D0;&#xACE0; &#xC9C0;&#xB3C4; &#xD3B8;&#xB2EC;&#xBC14;&#xB780;&#xB2E4;. &#xC11C;&#xB85C; &#xB2E4; &#xC9C0;&#xC801;&#xBC1B;&#xACE0; &#xC870;&#xC5B8;&#xD558;&#xACE0; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xBC1C;&#xC804;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xC5B4;&#xC81C; &#xBC1D;&#xD78C;  &#xAC83;&#xCC98;&#xB7FC; &#xC6D0;&#xB798; &#xD544;&#xC790;&#xB294; POW&#xC640; DPOS&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; &#xC2DC;&#xB3C4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; POS&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC704;&#xC758; &#xBED8;&#xAE00;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC624;&#xB298;&#xC740; POW&#xC640; DPOS&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC778;&#xC9C0;&#xB97C; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB300;&#xCC45;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>POW&#xB098; DPOS&#xB098; &#xBAA8;&#xB450; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xAC70;&#xAE30;&#xC5D0; &#xC18D;&#xB3C4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC5F0;&#xB3D9;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD655;&#xC2E4;&#xD55C; &#xBCF4;&#xC548;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC18D;&#xB3C4;&#xB97C; &#xD76C;&#xC0DD;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC9C0;&#xAE08; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBCF4;&#xC548;&#xACFC; &#xC18D;&#xB3C4;&#xC758; &#xADE0;&#xD615;&#xC810;&#xC744; &#xCC3E;&#xC73C;&#xB824;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xCD5C;&#xACE0;&#xC758; &#xBCF4;&#xC548;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC18D;&#xB3C4;&#xAC00; &#xB2A6;&#xC5B4;&#xC9C0;&#xACE0; POS&#xB294; &#xCD5C;&#xACE0;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xB0BC; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xBCF4;&#xC548;&#xC774; &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC0AC;&#xC2E4; &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xB4E4;&#xC774; &#xBCC0;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC774;&#xAE00;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xACE0;&#xC804;&#xC801;&#xC774;&#xBA70; &#xC644;&#xBCBD;&#xD558;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xBC1B;&#xC558;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC18D;&#xB3C4;&#xAC00; &#xB2A6;&#xB2E4;&#xACE0; &#xBD88;&#xD3C9;&#xBD88;&#xB9CC;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC608;&#xC815;&#xB41C; &#xC138;&#xADF8;&#xC704;&#xD2B8;&#xB3C4; &#xACB0;&#xAD6D; &#xC774;&#xB7F0; &#xC18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xC2DC;&#xB3C4;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC874;&#xC7AC;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC18D;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC18D;&#xB3C4;&#xC57C; &#xC870;&#xAE08; &#xB2A6;&#xC73C;&#xBA74; &#xC5B4;&#xB5A4;&#xAC00;? &#xBB38;&#xC81C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xADFC;&#xAC04;&#xC744; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xCC44;&#xAD74;&#xC7A5;&#xC740; 51%&#xC774;&#xC0C1;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xACE0; &#xC774;&#xAC83;&#xC774; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xC758; &#xD1B5;&#xC81C;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xAC83;&#xC778;&#xAC00;? &#xC6D0;&#xB798; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC601;&#xD5A5;&#xB825; &#xC544;&#xB798; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBCF4;&#xC548;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB41C; &#xACE0;&#xC804;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC774; &#xAC00;&#xC7A5; &#xC2E0;&#xB8B0;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8; &#xAE38;&#xC774;&#xAC00; &#xAE38;&#xC218;&#xB85D; &#xC2E0;&#xB8B0;&#xAC00; &#xB192;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC544;&#xB798; &#xB193;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xCEE4;&#xC838; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xAC00;&#xCE58;&#xB97C; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBA85;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBA85;&#xBC31;&#xD558;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB35;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB4A4;&#xC5D0;&#xC11C; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAC8C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB824; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB3D9;&#xC77C;&#xD558;&#xAC8C; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB3C5;&#xC7AC;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xCC44;&#xAD74;&#xC7A5;&#xC744; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xBC84;&#xB9AC;&#xBA74; &#xADF8; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>POW&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xC548;&#xC804;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xC9C0;&#xB9CC; &#xACB0;&#xCF54; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC548;&#xC804;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xC801;&#xC774;&#xAC74; &#xACBD;&#xC81C;&#xC801;&#xC774;&#xAC74; &#xC5B4;&#xB5A4; &#xB3C5;&#xC7AC;&#xC790;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xBD88;&#xC21C;&#xD55C; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xB294; &#xC21C;&#xAC04; POW&#xB294; &#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD574;&#xC9C4;&#xB2E4;.    </p>
<p>&#xADF8;&#xB7FC; DPOS&#xB294; &#xC5B4;&#xB5A8;&#xAE4C;? COINDESK&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C; &#xAC83; &#xCC98;&#xB7FC; DPOS&#xB3C4; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC548;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.<br>&#xC2A4;&#xD2F0;&#xBC0B;&#xB9CC;&#xD574;&#xB3C4; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC644;&#xC804;&#xD788; &#xC5C9;&#xB9DD;&#xC9C4;&#xCC3D;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; KR &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB274;&#xBE44;&#xB4E4;&#xC774; &#xB290;&#xB07C;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xBB38;&#xC81C;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC790;&#xAE30; &#xC560;&#xC778;&#xC0AC;&#xC9C4;&#xD55C;&#xC7A5; &#xC62C;&#xB824;&#xB193;&#xACE0; 10000&#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xCD08;&#xAE30;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xB545;&#xC9D1;&#xACE0; &#xD5E4;&#xC5C4;&#xCCD0;&#xC11C; &#xB3C8; &#xBC8C;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC27D;&#xAC8C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xC9C0;&#xC801;&#xD55C; &#xBC14;&#xC640;&#xAC19;&#xC774; &#xBD84;&#xBA85; &#xCD08;&#xAE30;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xADF8;&#xB7F0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xBD80;&#xC815;&#xACFC; &#xD63C;&#xB780;&#xC774; &#xC874;&#xC7AC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08;&#xC740; 1&#xB144;&#xAC04;&#xC758; &#xC218;&#xC815;&#xACFC; &#xAD50;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC2DC;&#xC815;&#xB418;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; POW&#xC758; &#xBB38;&#xC81C;&#xC778; &#xC790;&#xC6D0;&#xC758; &#xACFC;&#xB2E4;&#xD55C; &#xC18C;&#xBAA8;&#xB3C4; &#xC5C6;&#xB2E4;.   </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xB294; DPOS &#xCCB4;&#xC81C;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; WITNESS &#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xB2E4;. &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xAC00; &#xC65C; WITNESS&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC37C;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xC0AC;&#xB78C; &#xC5EC;&#xD638;&#xC640;&#xC758; &#xC99D;&#xC778;&#xC774; &#xC544;&#xB2CC;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC5B4;&#xCC0C;&#xD558;&#xAC74; &#xADF8; &#xC99D;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9C8;&#xC74C; &#xBA39;&#xAE30;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC644;&#xC804;&#xD788; &#xB9D0;&#xC544;&#xBA39;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC;&#xBA85; &#xB2F4;&#xD569;&#xD558;&#xBA74; &#xBABB;&#xD560; &#xAC83;&#xC774; &#xC5C6;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB098; EOS&#xB97C; &#xC911;&#xC559;&#xD1B5;&#xC81C;&#xB77C;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xAE30;&#xC778;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xB3C4; &#xCD08;&#xAE30;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xC774;&#xB2E4;. &#xD55C;&#xBC88; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC9C4;&#xC785;&#xD558;&#xBA74; &#xC885;&#xC2E0;&#xC9C1;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC26C;&#xC6B8;&#xAE4C;? </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; STEEMIT.INC &#xAC00; &#xC808;&#xBC18;&#xC815;&#xB3C4;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB2F4;&#xD569;&#xD558;&#xAE30;&#xAC00; &#xC26C;&#xC6B4; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74;&#xC11C; STEEMIT.INC&#xC758; &#xC9C0;&#xBD84;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBA87;&#xB2EC;&#xB9CC;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC758; &#xC9C0;&#xBD84;&#xC774; 10% &#xC815;&#xB3C4; &#xC904;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xAC00; &#xC9C0;&#xBD84;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC548;&#xC815;&#xC801;&#xC778;&#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC810;&#xCC28; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC758; DPOS&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xBCF4;&#xB2E4; &#xC548;&#xC815;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xC99D;&#xC778;&#xC758; &#xC120;&#xCD9C;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB294; &#xC99D;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB294;&#xC9C0; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; proxy&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C1;&#xC811;&#xC120;&#xAC70;&#xB97C; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xC704;&#xC784;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC815;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC55E;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC2E4;&#xD604;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4; </p>
<p>&#xC0AC;&#xC2E4; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC801;&#xC6A9; &#xB300;&#xC0C1;&#xC740; &#xC99D;&#xC778;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC744; &#xC120;&#xCD9C;&#xD558;&#xB294;&#xB370; &#xADF8;&#xB4E4;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xC120;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xC544;&#xB2C8;&#xBA74; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB300;&#xB85C; &#xB9E1;&#xACA8; &#xB193;&#xC740; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; EOS&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC99D;&#xC778; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC6B4;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; EOS&#xB294; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC9C0;&#xBD84;&#xC758; &#xC808;&#xBC18;&#xC744; &#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; EOS&#xB294; 10%&#xC815;&#xB3C4;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; EOS&#xB294; DPOS &#xC7A5;&#xC810;&#xC778; &#xC2E0;&#xC18D;&#xD55C; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xAC8C; &#xB418;&#xACE0; &#xC798;&#xBABB;&#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xC5D0;&#xAC8C; EOS&#xB97C; &#xD1B5;&#xCC44;&#xB85C; &#xBE8F;&#xAE38; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; EOS &#xD22C;&#xC790;&#xB97C; &#xB9DD;&#xC124;&#xC774;&#xB294; &#xC774;&#xC720;&#xC774;&#xB2E4;. </p>
<p>&#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xB798;&#xAC00; &#xC99D;&#xC778;&#xC744; &#xC808;&#xBC18;&#xC815;&#xB3C4; &#xC784;&#xBA85;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xB2ED; &#xCAD3;&#xB358;&#xAC1C; &#xC9C0;&#xBD95;&#xCC98;&#xB2E4;&#xBCF4;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC0C8;&#xB418;&#xB294; &#xAC70;&#xB2E4;. &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xB294; &#xB0B4;&#xC6A9;&#xC0C1; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xB3C4; &#xADF8;&#xB7F0; &#xAF34;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xBA74; &#xC99D;&#xC778;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xACF5;&#xAC1C;&#xD574;&#xC11C; &#xBAA8;&#xB4E0; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xADF8;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774;&#xB780; &#xAC83;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB0B4;&#xC6A9;&#xC744; &#xC801;&#xC5B4;&#xC11C; &#xC870;&#xAE08; &#xC0B0;&#xB9CC;&#xD55C; &#xBA74;&#xC774; &#xC5C6;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD6CC;&#xB96D;&#xD55C; &#xC6B0;&#xB9AC; &#xB3C5;&#xC790;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xAC1C;&#xB5A1;&#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xCC30;&#xB5A1;&#xAC19;&#xC774; &#xC774;&#xD574;&#xD558;&#xB9AC;&#xB77C; &#xBBFF;&#xB294;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eos-steemit-dpos-pow" target="_blank" rel="noopener">&#x2018;&#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0;&#xB294; &#xC591;&#xBA74;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. EOS&#xC640; STEEMIT&#xC758; DPOS  &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; POW&#xC758; &#xACBD;&#xC6B0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3xc26f/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="스티밋이 사는 방법은 민주주의밖에 없다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-28T02:32:00.000Z">2017-06-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1596 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3xc26f/">스티밋이 사는 방법은 민주주의밖에 없다.</a>
            
        </h1>
        <div class="content">
            <p>&#xB3C8;&#xBC8C;&#xC790;&#xACE0; &#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC9C8;&#xC5D0; &#xC660; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xD0C0;&#xB839;&#xC774;&#xB0D0;&#xACE0;?<br>&#xC138;&#xC0C1;&#xC740; &#xBAA8;&#xB450; &#xC815;&#xCE58;&#xBB38;&#xC81C;&#xB85C; &#xADC0;&#xACB0;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.   </p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xD050;&#xB808;&#xC774;&#xD305;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xB85C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC2DC;&#xB04C;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xB3D9;&#xC548; &#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xBB38;&#xC81C;&#xB85C; &#xC2DC;&#xB044;&#xB7EC;&#xC6B8; &#xAC83; &#xAC19;&#xB2E4;. &#xC138;&#xC0C1;&#xC5D0; &#xB3C8;&#xC774; &#xAC78;&#xB9B0; &#xBB38;&#xC81C;&#xCE58;&#xACE0; &#xADF8;&#xB0E5; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC218;&#xC2B5;&#xB418;&#xB294; &#xBC95;&#xC740; &#xC5C6;&#xB2E4;. &#xC5B4;&#xC81C; &#xC62C;&#xB9B0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xD544;&#xC790;&#xB294; &#xC774; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xAC00; &#xC6B0;&#xB9AC;&#xB4E4; &#xBAA8;&#xB450;&#xC758; &#xC798;&#xBABB;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xC744;&#xB54C; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xC758; &#xC798;&#xBABB;&#xC774;&#xC694;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xD574;&#xBC95;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xBA74; &#xCFE8;&#xD558;&#xAC8C; &#xD3FC;&#xB098;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xC544;&#xBB34;&#xC5D0;&#xAC8C;&#xB3C4; &#xCC45;&#xC784;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xCC28;&#xBD84;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC815;&#xB9D0; &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC77C;&#xAE4C;? &#xC5B4;&#xB290; &#xD55C;&#xAC1C;&#xC778;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xD0C8;&#xC801; &#xD589;&#xB3D9;&#xC774; &#xBB38;&#xC81C;&#xC77C;&#xAE4C;? &#xB09C; &#xADF8; &#xAC1C;&#xC778;&#xC758; &#xC798;&#xBABB;&#xC744; &#xBCC0;&#xD638;&#xD558;&#xAC70;&#xB098; &#xBB34;&#xB9C8;&#xD560; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xB2E4;. &#xBD84;&#xBA85;&#xD788; &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC77C;&#xC815;&#xD55C; &#xC120;&#xC744; &#xB118;&#xC5C8;&#xACE0; &#xADF8;&#xB7F0; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD55C; &#xCC45;&#xC784;&#xC740; &#xAC1C;&#xC778;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF8; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xBAA8;&#xB4E0; &#xCC45;&#xC784;&#xC744; &#xB36E;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB420;&#xC77C;&#xC774;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xBED0;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAC1C;&#xC778;&#xC758; &#xCC45;&#xC784;&#xB9CC;&#xC73C;&#xB85C; &#xB3CC;&#xB9B4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB2E4;&#xC74C;&#xC5D0;&#xB3C4; &#xB611; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE38; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB2E8;&#xB3C4;&#xC9C1;&#xC785;&#xC801;&#xC73C;&#xB85C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC5B4;&#xB5A4; &#xC6D0;&#xB9AC;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC5B4;&#xB5A4; &#xC6D0;&#xCE59;&#xC774; &#xC791;&#xB3D9;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xC798;&#xBABB;&#xC774;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC6D0;&#xB9AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD568;&#xC73C;&#xB85C;  &#xC778;&#xD574; &#xC0DD;&#xAE34; &#xAC04;&#xADF9;&#xC744; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xD30C;&#xACE0; &#xB4E4;&#xC5C8;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC0DD;&#xAE34; &#xBB38;&#xC81C;&#xAC00; &#xC9C0;&#xAE08;&#xC758; &#xD30C;&#xC7A5;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC5B4;&#xB5A4; &#xC6D0;&#xB9AC;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB294;&#xC9C0;&#xB97C; &#xD55C;&#xBC88; &#xC815;&#xB9AC;&#xD574;&#xBCF4;&#xC790;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xC6D0;&#xB9AC;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC2A4;&#xD30C;&#xB97C; &#xB9CE;&#xC774; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740; &#xAD8C;&#xD55C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xC815;&#xCE58;&#xC81C;&#xB3C4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xB4B7;&#xBC1B;&#xCE68;&#xB41C;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xC815;&#xCE58;&#xC81C;&#xB3C4;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xB4B7;&#xBC1B;&#xCE68;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD601;&#xBA85;&#xC774; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xAC00; &#xC791;&#xB3D9;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xBD09;&#xAC74;&#xC81C;&#xB3C4;&#xD558;&#xC758; &#xADC0;&#xC871;&#xC815;&#xCE58;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBAB8;&#xC740; &#xCEE4;&#xBC84;&#xB838;&#xB294;&#xB370; &#xC637;&#xC740; &#xC791;&#xC558;&#xB2E4;. &#xACB0;&#xAD6D; &#xC637;&#xC740; &#xCC1F;&#xC5B4;&#xC84C;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC637;&#xC744; &#xCC3E;&#xAC8C;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xAE08;&#xACFC;&#xC625;&#xC870;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xC81C;&#xB3C4;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xC815;&#xCE58;&#xC81C;&#xB3C4;&#xAC00; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB77C;&#xB294; &#xACBD;&#xC81C;&#xCCB4;&#xC81C;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;&#xBCF4;&#xB2C8; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xC77C;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xC704;&#xD574; &#xD22C;&#xC7C1;&#xD574;&#xC628; &#xACFC;&#xC815;&#xACFC; &#xACB0;&#xACFC;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC6B0;&#xC120; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC120;&#xAC70;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC644;&#xC131;&#xC774;&#xB41C;&#xB2E4;. &#xC9C1;&#xC811; &#xBCF4;&#xD1B5; &#xBE44;&#xBC00; &#xC120;&#xAC70;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xB300;&#xD45C;&#xAC00; &#xC120;&#xBC1C;&#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAD8C;&#xB825;&#xC740; 3&#xAD8C;&#xC73C;&#xB85C; &#xBD84;&#xB9BD;&#xD558;&#xC5EC; &#xC0C1;&#xD638;&#xACAC;&#xC81C;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B8;&#xB860;&#xC774; &#xAD8C;&#xB825;&#xC744; &#xAC10;&#xC2DC;&#xD55C;&#xB2E4;. &#xADF8; &#xAC10;&#xC2DC;&#xACB0;&#xACFC;&#xB294; &#xC120;&#xAC70;&#xC5D0; &#xB2E4;&#xC2DC; &#xBC18;&#xC601;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC120;&#xC21C;&#xD658; &#xAD6C;&#xC870;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xBC18;&#xC601;&#xC774; &#xB418;&#xBA74; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xBC1C;&#xC804;&#xD558;&#xAC8C; &#xB418;&#xACE0; &#xAD6C;&#xC131;&#xC6D0; &#xC804;&#xCCB4;&#xC758; &#xC774;&#xC775;&#xC774; &#xB418;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xAC8C;&#xB41C;&#xB2E4;. </p>
<p>&#xC911;&#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xB807;&#xAC8C; &#xC7A5;&#xD669;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xADF9;&#xD788; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xC801; &#xCCB4;&#xC81C;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC815;&#xCE58;&#xCCB4;&#xC81C;&#xB294; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB300;&#xC758;&#xC81C;&#xB3C4; &#xC218;&#xB9BD;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xB300;&#xC758;&#xC81C;&#xB294; &#xC99D;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC99D;&#xC778;&#xC744; &#xBF51;&#xB294; &#xACFC;&#xC815;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC99D;&#xC778;&#xC758; &#xC6B4;&#xC601;&#xACFC; &#xC120;&#xCD9C;&#xC5D0; &#xAD00;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xC74C;&#xC5D0; &#xB2E4;&#xB8E8;&#xAE30;&#xB85C; &#xD558;&#xACA0;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xBB38;&#xC81C;&#xB9CC; &#xC2DD;&#xBCC4;&#xD574;&#xBCF4;&#xC790; </p>
<p> &#xAD8C;&#xB825; &#xBD84;&#xB9BD;&#xACFC; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB294; 3&#xAD8C;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC; 2&#xAD8C;&#xC815;&#xB3C4;&#xB294; &#xBD84;&#xC0B0;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xAC19;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC6B4;&#xC601;&#xD574;&#xAC00;&#xB294; steemit Inc &#xAC00; &#xC788;&#xACE0; &#xC218;&#xD589;&#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; witness&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xACB0;&#xC815;&#xC801;&#xC778; &#xAC83;&#xC740; &#xC5B8;&#xB860;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC778;&#xB300; &#xB9CC;&#xC778;&#xC758; &#xD22C;&#xC7C1;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0C1;&#xD669;&#xC774; &#xC815;&#xB9AC;&#xB418;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC9C0;&#xAE08;&#xC758; &#xC2E4;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; @yoonjang0707&#xC758; &#xBD80;&#xC801;&#xC808;&#xD55C; &#xCC98;&#xC2E0;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xC81C;&#xB3C4;&#xB098; &#xAD8C;&#xB825;&#xBD84;&#xB9BD;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xAC10;&#xC2DC;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B8;&#xB860;&#xACFC; &#xAC19;&#xC740; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xAC10;&#xC2DC;&#xAE30;&#xB2A5;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC989;&#xAC01;&#xC801;&#xC778; &#xBE44;&#xD310;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; @yoonjang0707&#xC774; &#xC77C;&#xC73C;&#xD0A8; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC804;&#xCCB4; &#xC6B4;&#xBA85;&#xACFC; &#xBE44;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xC9C0;&#xADF9;&#xD788; &#xC0AC;&#xC18C;&#xD558;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xB0B4;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xCC29;&#xB418;&#xB294;&#xAC00;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC774;&#xBBF8; &#xB0B4;&#xC6A9;&#xC774; &#xB108;&#xBB34; &#xAE38;&#xC5B4;&#xC84C;&#xB2E4;. &#xD55C;&#xBC88;&#xC5D0; &#xB05D;&#xB0B4;&#xB824;&#xACE0; &#xD588;&#xB294;&#xB370; &#xD638;&#xD761;&#xC774; &#xAE38;&#xC5B4;&#xC84C;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xB0B4;&#xC758; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xBB38;&#xC81C; &#xD2B9;&#xD788; DPOS&#xC640; &#xC99D;&#xC778;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xC62C;&#xB9AC;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3xc26f" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC0AC;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/72ctyj/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="뭐가 어떻게 잘못되어서 이 지경이 되었나 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-27T01:57:57.000Z">2017-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2128 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/72ctyj/">뭐가 어떻게 잘못되어서 이 지경이 되었나 ?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xC5B4;&#xC81C; @atomrigs&#xB2D8;&#xAED8;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB728;&#xAC81;&#xAC8C; &#xB2EC;&#xAD6C;&#xC5B4; &#xB193;&#xC73C;&#xC168;&#xB2E4;. &#xB2E4;&#xB984; &#xC544;&#xB2CC; @yoonjang0707&#xB2D8;&#xC758; &#xC801;&#xC808;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xD0C0;&#xC600;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD84;&#xB178;&#xD588;&#xB2E4;. &#xC774;&#xAE00;&#xC744; &#xC4F0;&#xB294; &#xBCF8;&#xC778;&#xB3C4; &#xAC70;&#xAE30;&#xC5D0; &#xAC00;&#xC138;&#xD588;&#xC9C0;&#xB9CC; &#xC870;&#xAE08; &#xAC70;&#xB9AC;&#xB97C; &#xB450;&#xACE0; &#xBCF4;&#xB2C8; &#xAC81;&#xC774; &#xB098;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2EC;&#xB824;&#xB4E4;&#xC9C0; &#xBAB0;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xACE0;&#xBC31;&#xD558;&#xAC74;&#xB370; &#xC774;&#xAE00;&#xC744; &#xC4F0;&#xB294; &#xBCF8;&#xC778;&#xB3C4; @yoonjang0707 &#xC0AC;&#xD0DC;&#xC5D0; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;. &#xD55C;&#xCC38; &#xC804;&#xC5D0; &#xD050;&#xB808;&#xC774;&#xD305; &#xBB38;&#xC81C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xB290; &#xB2E8;&#xD1A1;&#xC5D0;&#xC11C; &#xC124;&#xC804;&#xC774; &#xC624;&#xAC14;&#xB2E4;. &#xD544;&#xC790;&#xB294; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xCEF8;&#xC73C;&#xB2C8; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; @yoonjang0707&#xB2D8;&#xC774; &#xC62C;&#xB9AC;&#xB294; &#xAE00;&#xC744; &#xB530;&#xB77C; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB108;&#xBB34; &#xC2EC;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC88B;&#xC740; &#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; @yoonjang0707&#xB2D8;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; @yoonjang0707&#xB2D8;&#xC774; &#xD544;&#xC694; &#xC774;&#xC0C1;&#xC758; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xBB38;&#xC81C;&#xC81C;&#xAE30; &#xC774;&#xD6C4; &#xD544;&#xC790;&#xB294; @yoonjang0707&#xB2D8; &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xC640; &#xD568;&#xAED8; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xC77C;&#xB3D9;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xD638;&#xB418;&#xAC8C; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC544;&#xC608; &#xADF8;&#xB4E4;&#xC744; mute &#xD574;&#xBC84;&#xB9AC;&#xACE0; &#xBCF4;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>@yoonjang0707&#xB2D8;&#xC758; &#xC801;&#xC808;&#xCE58; &#xBABB;&#xD55C; &#xD589;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xD310;&#xC740; &#xC5EC;&#xB7EC;&#xBC88; &#xACBD;&#xACE0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8; &#xB54C; &#xC774;&#xD6C4; &#xC544;&#xC608; &#xC2A4;&#xD2F0;&#xBC0B;&#xAD00;&#xB828;&#xD55C; &#xB2E8;&#xD1A1;&#xC740; &#xCC38;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0C1;&#xD669;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294;&#xC9C0;&#xB294; &#xC54C;&#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC2EC;&#xC0C1;&#xCE58; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB08C;&#xC73C;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xB17C;&#xACF5;&#xCCAD;&#xB144;&#xC758; &#xAC15;&#xB825;&#xD55C; &#xBE44;&#xD310;&#xC774;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B; &#xCD08;&#xAE30;&#xC5D0; &#xBAA8;&#xB450;&#xC758; &#xACF5;&#xBD84;&#xC744; &#xC0AC;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xB17C;&#xACF5;&#xCCAD;&#xB144;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xD06C;&#xAC8C; &#xBC18;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xBCF8;&#xC778;&#xC774; &#xC2A4;&#xC2A4;&#xB85C; &#xC54C;&#xC544;&#xC11C; &#xC801;&#xC808;&#xD558;&#xAC8C; &#xC790;&#xC81C;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB7AC;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; @atomrigs &#xB2D8;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xBAA8;&#xB450;&#xAC00; &#xBC18;&#xC751;&#xD55C; &#xAC83;&#xC740; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xAC1C;&#xC120;&#xC774; &#xC5B4;&#xB835;&#xACA0;&#xB2E4;&#xB294; &#xC9D1;&#xB2E8;&#xC801; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC758; &#xBC18;&#xC601;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. </p>
<p>&#xC5B4;&#xC81C; &#xD558;&#xB8E8; &#xB9CE;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xACE0; &#xC774;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xC790;&#xB294; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB3C4; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xBD80;&#xC871;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xBB38;&#xC81C;&#xC778;&#xC9C0; &#xC6D0;&#xC778;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xADF8; &#xACB0;&#xACFC;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC2A8; &#xC798;&#xBABB;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xC77C;&#xAE4C;? &#xC0AC;&#xC2E4; &#xD544;&#xC790;&#xB294; @yoonjang0707&#xB2D8; &#xAC1C;&#xC778;&#xC744; &#xBE44;&#xD310;&#xD558;&#xB294;&#xB370;&#xC5D0;&#xB294; &#xD070; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD55C; &#xB0C9;&#xC815;&#xD55C; &#xBD84;&#xC11D;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0; &#xC911; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xBB38;&#xC81C;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC04;&#xC758; &#xC77C;&#xC744; &#xC138;&#xBC00;&#xD558;&#xAC8C; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA3C;&#xC800; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAE30;&#xBCF8; &#xCDE8;&#xC9C0;&#xC5D0; &#xCDA9;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB0A8;&#xC758; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xD3B8;&#xCDE8;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC0AC;&#xD68C;&#xC801; &#xAD50;&#xB958;&#xB97C; &#xB9CE;&#xC774; &#xD558;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xAE00;&#xC744; &#xC798;&#xC4F0;&#xBA74;&#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC790;&#xC2E0;&#xC740; &#xAE00;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0; &#xB0A8;&#xC758; &#xAE00;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xACF5;&#xC775;&#xC744; &#xB0B4;&#xC138;&#xC6B0;&#xBA74;&#xC11C; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC0AC;&#xC775;&#xC744; &#xCDE8;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xACFC; &#xC77C;&#xAD00;&#xC131;&#xC758; &#xACB0;&#xC5EC;&#xC774;&#xB2E4;. &#xADF8;&#xB294; @abdullar&#xB2D8;&#xC774; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC744; &#xD558;&#xB098; &#xC6B4;&#xC601;&#xD55C;&#xB2E4;&#xACE0; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBE44;&#xB09C;&#xD588;&#xB2E4;. @abdullar&#xB2D8;&#xC740; &#xC81C;&#xC5B4;&#xACC4;&#xCE21;&#xCABD;&#xC758; engineer&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC548;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC21C;&#xC218;&#xD788; &#xAE30;&#xC220;&#xC801;&#xC778; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB2E4;&#xB978; &#xACC4;&#xC815;&#xC5D0; &#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xADF8;&#xAC83;&#xC774; &#xC5B4;&#xBDF0;&#xC9D5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xBE44;&#xB09C;&#xD588;&#xACE0; &#xACB0;&#xAD6D; @abdullar&#xB2D8;&#xC740; kr &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; @abdullar&#xB2D8;&#xC740; &#xD070;&#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xC168;&#xACE0; &#xAC70;&#xAE30;&#xC11C; &#xB9CE;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC774;&#xB8E8;&#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; @abdullar&#xB2D8;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC678;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC7A0;&#xC2DC; &#xBE7C;&#xC557;&#xAE30;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD544;&#xC790;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xCE21;&#xBA74;&#xC774; &#xC788;&#xB2E4;. @slowwalker&#xACC4;&#xC815;&#xC744; &#xC601;&#xC5B4;&#xC5D0; &#xC9D1;&#xC911;&#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xCE5C;&#xAD6C;&#xB4E4; &#xBCF4;&#xAE30;&#xAC00; &#xBB50;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC544; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xBC1D;&#xD600;&#xB454;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xBB38;&#xC81C; &#xC0BC;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xC815;&#xC791; &#xC790;&#xC2E0;&#xC740; &#xC5EC;&#xB7EC; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. @abdullar&#xB2D8;&#xC5D0;&#xAC8C; &#xBD80;&#xACC4;&#xC815; &#xBB38;&#xC81C;&#xB85C; &#xBE44;&#xB09C;&#xC744; &#xD558;&#xAE30; &#xC804;&#xBD80;&#xD130; &#xADF8;&#xB294; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xD65C;&#xB3D9;&#xC744; &#xD588;&#xB2E4;. &#xB354;&#xC6B1; &#xD669;&#xB2F9;&#xD55C; &#xAC83;&#xC740; &#xB17C;&#xACF5;&#xCCAD;&#xB144;&#xC774; &#xBC1D;&#xD78C;&#xBC14;&#xC640; &#xAC19;&#xC774; &#xADF8; &#xC774;&#xD6C4; &#xC0C8;&#xB85C;&#xC6B4; &#xBD80;&#xACC4;&#xC815;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. @yoonjang0707&#xB2D8;&#xC740; &#xB17C;&#xACF5;&#xCCAD;&#xB144;&#xC758; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xB2F5;&#xB3C4; &#xB0A8;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC804;&#xD615;&#xC801;&#xC778; &#xB0A8;&#xC774; &#xD558;&#xBA74; &#xBD88;&#xB95C;&#xC774;&#xACE0; &#xC790;&#xAE30;&#xAC00; &#xD558;&#xBA74; &#xB85C;&#xB9E8;&#xC2A4;&#xC600;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xD55C;&#xB54C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0; &#xC804;&#xCCB4;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC88C;&#xC6B0;&#xD558;&#xB358; &#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xADF8;&#xAC00; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xB3C4; &#xC900;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790; &#xADF8;&#xB7EC;&#xBA74; @yoonjang0707&#xB9CC; &#xC798;&#xBABB;&#xD588;&#xB294;&#xAC00;? &#xD544;&#xC790;&#xB294; &#xB354; &#xD070; &#xC798;&#xBABB;&#xC740; &#xD544;&#xC790;&#xB97C; &#xD3EC;&#xD568;&#xD55C; kr&#xC758; &#xC18C;&#xC704; &#xACE0;&#xB798;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0C1;&#xD669;&#xC744; &#xC798;&#xBABB;&#xAD00;&#xB9AC;&#xD55C; &#xCC45;&#xC784;&#xC774; &#xB354; &#xD06C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xBA74; &#xADF8;&#xAC83;&#xC744; &#xACE0;&#xCCD0;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB2E4;&#xB4E4; &#xB208;&#xCE58;&#xB9CC; &#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC758; &#xD050;&#xB808;&#xC774;&#xC158;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xC11C; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xB354; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC744;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xC758; &#xC798;&#xBABB;&#xC744; &#xC9C1;&#xC811; &#xBE44;&#xD310;&#xD558;&#xB294;&#xB370; &#xC11C;&#xD22C;&#xB978; &#xC6B0;&#xB9AC;&#xC758; &#xBB38;&#xD654;&#xB3C4; &#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB0A8;&#xC774; &#xB098;&#xC11C;&#xC8FC;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xACE0; &#xB0B4;&#xAC00; &#xB9D0;&#xC744; &#xAEBC;&#xB0B4;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC544;&#xC8FC; &#xC798;&#xBABB;&#xB41C; &#xC18D;&#xC131;&#xC774; &#xC6B0;&#xB9AC; &#xC548;&#xC5D0; &#xB0B4;&#xC7AC;&#xD574; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB204;&#xAD70;&#xAC00; &#xB9D0;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xC740; &#xAC00;&#xB9CC;&#xD788; &#xC54A;&#xC544;&#xC11C; &#xBB34;&#xC784;&#xC2B9;&#xCC28;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xAC1C;&#xBC29;&#xC801;&#xC778; &#xC0AC;&#xD68C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC; &#xD55C;&#xC0AC;&#xB78C; &#xD55C;&#xC0AC;&#xB78C;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xACE0; &#xACE0;&#xCCD0;&#xB098;&#xAC00;&#xC57C; &#xD558;&#xB294; &#xC0AC;&#xD68C;&#xC774;&#xB2E4;. &#xC18C;&#xADF9;&#xC801;&#xC778; &#xD0DC;&#xB3C4;&#xB85C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xBC88;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC815;&#xBA74;&#xC73C;&#xB85C; &#xC81C;&#xAE30;&#xD55C; @atomrigs&#xB2D8;&#xC740; 2017&#xB144;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; kr-newbie &#xD0DC;&#xADF8;&#xC5D0; &#x201C;&#xBCF4;&#xC548;&#xAD00;&#x201D; &#xD65C;&#xB3D9;&#xC744; &#xC81C;&#xC2DC;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xC608; &#xC785;&#xBC14;&#xB978; &#xC18C;&#xB9AC; &#xD558;&#xB294; &#xC9C1;&#xCC45;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xBCF4;&#xC790;&#xACE0; &#xD558;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xBC1B;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC790;&#xAE30; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xBCF4;&#xC0C1;&#xC744; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xACE0; &#xC704;&#xC784;&#xD574;&#xC900;&#xB2E4;. &#xC9C4;&#xC9DC; &#xC21C;&#xC218;&#xD558;&#xAC8C; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC798;&#xB418;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C;&#xB3C4; &#xC88B;&#xC73C;&#xB2C8;&#xAE4C;. &#xADF8;&#xB7F0;&#xB370; &#xBB34;&#xC0C1;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xAE30; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xAC70; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC790;&#xBA74; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xB418;&#xB3C4;&#xB85D; &#xBC29;&#xCE58;&#xD55C; &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC73C;&#xBA74; &#xB0B4;&#xACF5;&#xB3C4; &#xC0DD;&#xAE30;&#xACE0; &#xB2E8;&#xB2E8;&#xD574;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC77C;&#xC744; &#xAE30;&#xD654;&#xB85C; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xB0B4;&#xC2E4;&#xC788;&#xB294; &#xBC1C;&#xC804;&#xC744; &#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/72ctyj" target="_blank" rel="noopener">&#x2018;&#xBB50;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC798;&#xBABB;&#xB418;&#xC5B4;&#xC11C; &#xC774; &#xC9C0;&#xACBD;&#xC774; &#xB418;&#xC5C8;&#xB098; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/7cnt2e/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="비트코인 버블 ? 신호와 소음사이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-26T02:12:15.000Z">2017-06-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2200 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/7cnt2e/">비트코인 버블 ? 신호와 소음사이</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xD601;&#xBA85;&#xAC00;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xB2A5;&#xB825;&#xC740; &#xC815;&#xC138;&#xD310;&#xB2E8;&#xC774;&#xB2E4;. &#xB808;&#xB2CC;&#xC774; &#xD55C; &#xB9D0;&#xC774;&#xB2E4;. &#xC815;&#xC138;&#xD310;&#xB2E8; &#xB2A5;&#xB825;&#xC740; &#xC0AC;&#xC2E4; &#xD601;&#xBA85;&#xAC00;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xD544;&#xC694;&#xD55C; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xAC00;&#xC815;&#xC5D0;&#xC11C; &#xBD80;&#xD130; &#xAD6D;&#xAC00;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC815;&#xC138;&#xD310;&#xB2E8; &#xB2A5;&#xB825;&#xC740; &#xC0DD;&#xC874;&#xC744; &#xC704;&#xD574; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xACE0; &#xD544;&#xC218;&#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xB204;&#xB77C; &#xB208;&#xCE58;&#xB97C; &#xC0B4;&#xD53C;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC5C4;&#xCCAD; &#xD53C;&#xACE4;&#xD558;&#xB2E4;. &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC0C1;&#xC0AC;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xC0B4;&#xD53C;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD68C;&#xC0AC;&#xC0DD;&#xD65C;&#xC774; &#xACE0;&#xB2EC;&#xD504;&#xB2E4;. &#xC0AC;&#xB0B4; &#xC815;&#xCE58;&#xC5D0;&#xC11C; &#xC5B4;&#xB290;&#xD3B8;&#xC774; &#xC388;&#xC9C0;&#xB97C; &#xD310;&#xB2E8;&#xD558;&#xC9C0; &#xBABB;&#xD574; &#xC5C9;&#xB6B1;&#xD55C;&#xB370; &#xBD99;&#xC5C8;&#xB2E4;&#xAC00;&#xB294; &#xAC00;&#xC871;&#xC758; &#xC0DD;&#xACC4;&#xAC00; &#xC704;&#xD611;&#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC19;&#xC774; &#xB07C;&#xC778; &#xAD6D;&#xAC00;&#xB294; &#xC5B4;&#xB5A4; &#xB188;&#xC774; &#xC388;&#xC9C0; &#xC548;&#xC388;&#xC9C0;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xB098;&#xB77C; &#xB9DD;&#xD55C;&#xB2E4;. </p>
<p>&#xAD6C;&#xD55C;&#xB9D0;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xB098;&#xB77C;&#xB97C; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xAC83;&#xB3C4; &#xB2E4; &#xADF8;&#xB7F0; &#xC5F0;&#xC720;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0; &#xBD99;&#xC5C8;&#xB2E4;&#xAC00; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xBD99;&#xC5C8;&#xB2E4;&#xAC00; &#xBBF8;&#xAD6D;&#xC5D0; &#xBD99;&#xC5C8;&#xB2E4;&#xAC00; &#xC77C;&#xBCF8;&#xC5D0; &#xBD99;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xB098;&#xB77C;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;. &#xD2B9;&#xD788; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBD99;&#xC5B4;&#xBA39;&#xB294; &#xB098;&#xB77C;&#xB97C; &#xBC14;&#xAFB8;&#xBA74; &#xB3D9;&#xB124; &#xD638;&#xAD6C;&#xB418;&#xAE30; &#xC2ED;&#xC0C1;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB97C; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB2C8;&#xB77C;&#xACE0;? &#xAE00;&#xC384;&#x2026; &#xB450;&#xACE0; &#xBCFC;&#xC77C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08; &#xC5C4;&#xCCAD; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2D0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC798; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBC84;&#xBE14; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xAE00;&#xC744; &#xC4F0;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC740; &#xCD5C;&#xADFC; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xB098;&#xC624;&#xB294; &#xC18C;&#xB9AC;&#xB4E4;&#xC774; &#xB108;&#xBB34;&#xB098; &#xAC01;&#xC591; &#xAC01;&#xC0C9;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0C1;&#xD669;&#xC744; &#xBA40;&#xB9AC; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC18C;&#xB9AC;&#xB4E4;&#xC774; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD55C; 10&#xB144; &#xBB35;&#xD600; &#xB450;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xC660;&#xB9CC;&#xD55C; &#xC815;&#xBCF4;&#xC5D0; &#xD06C;&#xAC8C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC870;&#xAE08; &#xC624;&#xB974;&#xBA74; &#xD314;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC815;&#xBCF4;&#xB294; &#xB9E4;&#xC6B0; &#xC18C;&#xC911;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC870;&#xAE09;&#xD574;&#xC9C4;&#xB2E4;. &#xC774;&#xB7F0; &#xC870;&#xAE09;&#xC99D;&#xC740; &#xC18C;&#xC704; &#xB9D0;&#xD558;&#xB294; &#xD070;&#xC190;&#xB4E4;&#xC774; &#xB3C8;&#xC744; &#xBC84;&#xB294; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xC7AC;&#xC774;&#xB2E4;. &#xC791;&#xC804;&#xC774; &#xBA39;&#xD600;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE09;&#xC99D; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xC5C5;&#xC774; &#xC544;&#xC608; &#xC2E4;&#xD328;&#xD574;&#xC11C; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC57C; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC; &#xC0AC;&#xC5C5;&#xC740; &#xC131;&#xACF5;&#xD558;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9DD;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC5D0; &#xD22C;&#xC790;&#xD574;&#xC11C; &#xB3C8;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC88;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xD544;&#xC790;&#xB294; &#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xBC84;&#xBE14;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xAE00;&#xC744; &#xC37C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB780; &#xAE30;&#xC220;&#xC758; &#xC9C4;&#xBCF4;&#xB97C; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C4;&#xBCF4;&#xD55C; &#xAE30;&#xC220;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC5BC;&#xB9C8;&#xC804;&#xBD80;&#xD130; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xACE0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC18C;&#xC2DD;&#xB4E4;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xB274;&#xC2A4;&#xB4E4;&#xC744; &#xC811;&#xD558;&#xBA74;&#xC11C; &#xD544;&#xC790;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xB204;&#xAD70;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xC791;&#xC804;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8; &#xC8FC;&#xB300;&#xC0C1;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xB9CC;&#xD574;&#xB3C4; 1&#xBE44;&#xCF54;&#xAC00; 10&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xB290;&#xB2C8; 50&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xB290;&#xB2C8; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAC00;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xD758;&#xB7EC;&#xB098;&#xC654;&#xB2E4;. &#xC720;&#xB825;&#xD55C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xD22C;&#xC790;&#xAC00;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC7AC;&#xC0B0; &#xC0C1;&#xB2F9;&#xBD80;&#xBD84;&#xC744; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xB294;&#xB370; &#xC37B;&#xB2E4;&#xB294; &#xACE0;&#xBC31;&#xB3C4; &#xB098;&#xC654;&#xB2E4;. &#xC774;&#xD310;&#xC5D0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xB9AC;&#xB77C;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; 1-2&#xC8FC;&#xC77C; &#xC804;&#xC778;&#xAC00; &#xACE8;&#xB4DC;&#xB9CC; &#xC0AD;&#xC2A4;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xD3B8;&#xC785;&#xD55C;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xB5B3;&#xB2E4;. &#xB2F9;&#xC2DC; 1&#xBE44;&#xCF54;&#xB2F9; 2900&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xD560; &#xB54C; &#xC600;&#xB2E4;. 1&#xBE44;&#xCF54;&#xAC00; 2300-2400 &#xC815;&#xB3C4;&#xD558;&#xBA74; &#xB9E4;&#xC785;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xB274;&#xC2A4;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xAE30;&#xC5B5;&#xC774; &#xC815;&#xD655;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xC22B;&#xC790;&#xB294; &#xD06C;&#xAC8C; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBBF8;&#xAD6D; &#xC720;&#xC218;&#xC758; &#xD22C;&#xC790;&#xC740;&#xD589;&#xC5D0;&#xC11C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC790;&#xC0B0;&#xC73C;&#xB85C; &#xD3B8;&#xC785;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB54C;&#xB9C8;&#xCE68; &#xADF8;&#xB3D9;&#xC548; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC138;&#xADF8;&#xC704;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xD569;&#xC758;&#xAC00; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xAC00; &#xD758;&#xB7EC;&#xB098;&#xC654;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xAE30;&#xC5B5;&#xD558;&#xAE30;&#xB85C;&#xB294; &#xAE30;&#xC900;&#xC778; 80%&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBE44;&#xCF54;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xD638;&#xC7AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370;&#x2026; &#xADF8;&#xB7F0;&#xB370;&#x2026; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xB7F0; &#xAE00;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE44;&#xCF54;&#xAC00; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xACE0;&#x2026;</p>
<p> <a href="https://steemit.com/kr/@chocomuscake/2mpugo-bitcoin" target="_blank" rel="noopener">https://steemit.com/kr/@chocomuscake/2mpugo-bitcoin</a></p>
<p>&#xD30C;&#xB178;&#xC2A4; &#xBB34;&#xB974;&#xB3C4;&#xC6B0;&#xCFE0;&#xD0C0;&#xC2A4;(Panos Mourdoukouta)&#xB77C;&#xB294; &#xAD50;&#xC218;&#xAC00;<br>&#xBC84;&#xBE14;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB2E8;&#xACC4;&#xB97C; MANIA&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA70; &#xCD08;&#xAE30; &#xD22C;&#xC790;&#xAC00;&#xB97C; &#xC81C;&#xC678;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB9E4;&#xC6B0; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC11C;&#xB85C; &#xC0C1;&#xC774;&#xD55C; &#xB0B4;&#xC6A9;&#xC758; &#xC815;&#xBCF4;&#xAC00; &#xB9C8;&#xAD6C; &#xB4A4;&#xC11E;&#xC5EC; &#xC788;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xBE44;&#xCF54;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. </p>
<p>&#xC790; &#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xD3C9;&#xAC00;&#xD574;&#xC57C; &#xD560;&#xAE4C;? </p>
<p>&#xD30C;&#xB178;&#xC2A4;&#xAD50;&#xC218;&#xC758; &#xB9D0;&#xCC98;&#xB7FC; &#xBE44;&#xCF54;&#xAC00; &#xBC84;&#xBE14;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB2E8;&#xACC4;&#xC774;&#xB2C8; &#xD314;&#xC544; &#xCE58;&#xC6B0;&#xACE0; &#xC7A0;&#xC2DC; &#xB5A0;&#xB098;&#xC57C; &#xD560;&#xAE4C;? </p>
<p>&#xADF8;&#xB7FC; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xB450;&#xAC00;&#xC9C0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC00; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB85C; &#xBD80;&#xD130; &#xB3C8;&#xC744; &#xBC1B;&#xACE0; &#xC815;&#xBCF4;&#xB97C; &#xC870;&#xC791;&#xD558;&#xAC8C; &#xC704;&#xD574; &#xAE00;&#xC744; &#xC4F4; &#xACBD;&#xC6B0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xC9C4;&#xC9DC;&#xB85C; &#xBE44;&#xCF54;&#xAC00; &#xBC84;&#xBE14;&#xC758; &#xC815;&#xC0C1;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xACC4;&#xB7C9;&#xACBD;&#xC81C;&#xD559;&#xC801; &#xD310;&#xB2E8;&#xC5D0; &#xB530;&#xB978; &#xACBD;&#xC6B0;&#xC774;&#xB2E4;.   </p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC77C;&#xAE4C;&#xB294; &#xD30C;&#xB178;&#xC2A4;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2E0;&#xB8B0;&#xD560;&#xB9CC;&#xD55C;&#xAC00; &#xC544;&#xB2CC;&#xAC00;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xCC3E;&#xC544;&#xBCF4;&#xB2C8; &#xADF8;&#xB294; &#xD55C; 3&#xB958;&#xC815;&#xB3C4;&#xB418;&#xB294; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5BC;&#xB9C8;&#xB098; &#xC54C;&#xACE0; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xBC84;&#xBE14;&#xB860;&#xB3C4; &#xC9C0;&#xADF9;&#xD788; &#xAC1C;&#xB150;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xBE44;&#xCF54;&#xAC00; &#xBC84;&#xBE14;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB97C; &#xAE08;&#xC758; &#xC0C1;&#xC2B9;&#xB960;&#xACFC; &#xBE44;&#xCF54;&#xC758; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC4F4; &#xAE00;&#xC744; &#xBCF8;&#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74; &#xAE08;&#xD0DC;&#xD658;&#xC81C; &#xD3D0;&#xC9C0; &#xC774;&#xD6C4; &#xAE08;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><a href="https://steemit.com/coinkorea/@oldstone/-2017529t145423458z" target="_blank" rel="noopener">https://steemit.com/coinkorea/@oldstone/-2017529t145423458z</a></p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xCD5C;&#xADFC; &#xC77C;&#xAC01;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC84;&#xBE14;&#xB860;&#xC5D0; &#xB300;&#xD574; &#xACBD;&#xACC4;&#xC2EC;&#xC744; &#xAC00;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xCF54;&#xC758; &#xBC84;&#xBE14;&#xB860;&#xC740; &#xD070;&#xC190;&#xB4E4;&#xC774; &#xC791;&#xC804;&#xC77C; &#xD655;&#xB960;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8;&#xAE4C;?</p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xAC00; &#xBE44;&#xCF54;&#xB97C; &#xC790;&#xC0B0;&#xC5D0; &#xD3B8;&#xC785;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xBE44;&#xCF54;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC62C;&#xB77C;&#xAC08;&#xC9C0; &#xBAA8;&#xB974;&#xB098; &#xD22C;&#xC790;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xCDA9;&#xBD84;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xB9E4;&#xC785;&#xC744; &#xB05D;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xD30C;&#xB178;&#xC2A4; &#xAD50;&#xC218;&#xC758; &#xAE30;&#xACE0;&#xBB38;&#xB3C4; &#xADF8;&#xB7F0; &#xC791;&#xC804;&#xC758; &#xC77C;&#xD658;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xBCF4;&#xB3C4;&#xAC00; &#xB354; &#xB9CE;&#xC774; &#xB098;&#xC62C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xD2B9;&#xD788; &#xC138;&#xADF8;&#xC717;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; 8&#xC6D4; &#xC774;&#xC804;&#xC5D0;&#xB294; &#xBE44;&#xCF54;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xB2F9;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.<br>&#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB294; &#xC138;&#xADF8;&#xC717;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC720;&#xC9C0;&#xD560;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xACB0;&#xAD6D; &#xC778;&#xB0B4;&#xC2EC;&#xC774; &#xBC14;&#xB2E5;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xCF54;&#xB97C; &#xD314;&#xACE0; &#xB098;&#xAC08;&#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xC758; &#xACBD;&#xACE0;&#xB098; &#xC815;&#xCC45;&#xC801; &#xC870;&#xCE58;&#xC5D0; &#xAD00;&#xD55C; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xBB3C;&#xB860; &#xBE44;&#xCF54;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xCABD; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xC758; &#xD310;&#xB2E8;&#xC774; &#xD2C0;&#xB838;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC;&#xC5D0; &#xB098;&#xC624;&#xB294; &#xC18C;&#xC2DD;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; &#xC804;&#xD615;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xBB34;&#xC791;&#xC815; &#xBE44;&#xCF54;&#xB97C; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB9AC;&#xC11D;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB3C4; &#xBBF8;&#xB798;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xD0D0;&#xC695;&#xC2A4;&#xB7F0; &#xBC45;&#xCEE4;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC0AC;&#xC545;&#xD55C; &#xB2F4;&#xD569;&#xACFC; &#xC57C;&#xD569;&#xC744; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xD560; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xAC00;&#xC6B4;&#xB370; &#xC2E0;&#xD638;&#xC640; &#xC18C;&#xC74C;&#xC744;  &#xAD6C;&#xBD84;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2E0;&#xC774; &#xC9C0;&#xAE08; &#xB4E3;&#xACE0; &#xC788;&#xB294; &#xC18C;&#xB9AC;&#xB294; &#xC2E0;&#xD638;&#xC778;&#xAC00; &#xC18C;&#xC74C;&#xC778;&#xAC00;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7cnt2e" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBC84;&#xBE14; ? &#xC2E0;&#xD638;&#xC640; &#xC18C;&#xC74C;&#xC0AC;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5imw4f/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmP9PRPFU81wTyvucvQ1Bvr36YczyPzDeoBiKEE7JShWWW/20170624_232455.png" alt="운보 김기창과 이중섭, 기억과 망각의 사이에서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-06-25T00:00:09.000Z">2017-06-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-writing/">kr-writing</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1841 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5imw4f/">운보 김기창과 이중섭, 기억과 망각의 사이에서</a>
            
        </h1>
        <div class="content">
            <p>&#xC77C;&#xC804;&#xC5D0; &#xC5B4;&#xBA38;&#xB2C8;&#xB97C; &#xBAA8;&#xC2DC;&#xACE0; &#xC6B4;&#xBCF4;&#xC758; &#xC9D1;&#xC5D0; &#xB2E4;&#xB140;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B4;&#xBCF4; &#xAE40;&#xAE30;&#xCC3D;&#xC740; &#xBC99;&#xC5B4;&#xB9AC; &#xD654;&#xAC00;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC744; &#xB300;&#xD45C;&#xD558;&#xB294; &#xD654;&#xAC00;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xC694;. &#xD31C;&#xD50C;&#xB81B;&#xC744; &#xBCF4;&#xB2C8; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD070; &#xAC1C;&#xC778; &#xAE30;&#xB150;&#xAD00;&#xC774;&#xB77C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xBA38;&#xB2C8;&#xAED8;&#xC11C; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xC2DC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2DC;&#xAC04;&#xC744; &#xB0B4;&#xC5B4;&#xC11C; &#xC6B4;&#xBCF4;&#xC758; &#xC9D1;&#xC744; &#xB4E4;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B4;&#xBCF4;&#xC76D; &#xC9D1;&#xC740; &#xB108;&#xBB34;&#xB098;&#xB3C4; &#xD654;&#xB824;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD654;&#xAC00;&#xC758; &#xC9D1;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xAD8C;&#xB825;&#xC790;&#xC758; &#xC9D1;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC190;&#xC0C9;&#xC774; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; @slowwalker &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xB124;&#xBC88;&#xC774;&#xC0C1;&#xC774;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xD560; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B4;&#xBCF4;&#xC758; &#xC9D1;&#xC744; &#xAC14;&#xB2E4; &#xC640;&#xC11C; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xB9C8;&#xC74C;&#xC774; &#xBD84;&#xC8FC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; 6.25 &#xC804;&#xC7C1;&#xC774;&#xD6C4;&#xC778; 1956&#xB144; &#xC8FD;&#xC740; &#xD654;&#xAC00; &#xC774;&#xC911;&#xC12D;&#xC774; &#xC0DD;&#xAC01;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmP9PRPFU81wTyvucvQ1Bvr36YczyPzDeoBiKEE7JShWWW/20170624_232455.png" alt="20170624_232455.png"></p>
<p>&#xC6B4;&#xBCF4;&#xC758; &#xC9D1; &#xC804;&#xC2DC;&#xAD00;&#xC5D0; &#xAC78;&#xB824;&#xC788;&#xB294; &#xC18C;&#xB97C; &#xBCF4;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B4;&#xBCF4;&#xB294; &#xC18C;&#xC640; &#xB9D0;&#xC744; &#xC990;&#xACA8; &#xADF8;&#xB838;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF8; &#xAC83;&#xC740; &#xC6B4;&#xBCF4;&#xC758; &#xC18C;&#xADF8;&#xB9BC; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/Ae5IxSd.jpg" alt=""></p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC6B4;&#xBCF4;&#xC758; &#xC18C;&#xC2F8;&#xC6C0; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xC911;&#xC12D;&#xC758; &#xC18C;&#xAC00; &#xC0DD;&#xAC01;&#xB09C; &#xAC83;&#xC740; &#xC6B0;&#xC5F0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmVYABN8gBtnWSVhh6rg42moY7F3KyogQDSsX2Rt1fWEeE/Screenshot_20170624-232150.jpg" alt="Screenshot_20170624-232150.jpg"></p>
<p>&#xC6B4;&#xBCF4; &#xAE40;&#xAE30;&#xCC3D;&#xC740; &#xB3D9;&#xC591;&#xD654;&#xAC00; &#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xC911;&#xC12D;&#xC740; &#xC11C;&#xC591;&#xD654;&#xAC00; &#xC785;&#xB2C8;&#xB2E4;. &#xB450;&#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xC18C;&#xB97C; &#xC990;&#xACA8; &#xADF8;&#xB838;&#xB2E4;&#xC9C0;&#xB9CC; &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xCC28;&#xC774;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xB294; &#xC6B4;&#xBCF4;&#xB294; &#xC5EC;&#xB7EC;&#xB9C8;&#xB9AC;&#xC758; &#xC18C;&#xB97C; &#xADF8;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC911;&#xC12D;&#xC740; &#xC18C;&#xB97C; &#xD55C;&#xB9C8;&#xB9AC;&#xB9CC; &#xADF8;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xC640; &#xC5EC;&#xB7FF;. &#xBCC4;&#xAC83; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xC544;&#xB3C4; &#xC544;&#xB9C8; &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xD655;&#xC5F0;&#xD558;&#xAC8C; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC911;&#xC12D;&#xC740; &#xC18C;&#xD55C;&#xB9C8;&#xB9AC;&#xC5D0; &#xC9D1;&#xC911;&#xC744; &#xD55C; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xC65C; &#xADF8;&#xB294; &#xD55C;&#xB9C8;&#xB9AC;&#xB97C; &#xADF8;&#xB838;&#xC744;&#xAE4C;&#xC694;? &#xC800;&#xB294; &#xADF8;&#xAC00; &#xD56D;&#xC0C1; &#xD63C;&#xC790;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB791;&#xD558;&#xB294; &#xC544;&#xB0B4;&#xB97C; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xACE0; &#xD63C;&#xC790;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xD5D8;&#xB09C;&#xD55C; &#xC2DC;&#xAE30;&#xB97C; &#xB118;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC0AC;&#xB791;&#xD588;&#xB358; &#xC544;&#xB0B4;&#xB294; &#xC77C;&#xBCF8;&#xC778;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xBC29;&#xC774; &#xB418;&#xACE0; &#xC544;&#xB0B4;&#xB294; &#xC544;&#xC774;&#xB4E4;&#xACFC; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xACE0; &#xC774;&#xC911;&#xC12D;&#xC740; &#xC774;&#xACF3;&#xC5D0; &#xB0A8;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0; &#xC77C;&#xBCF8;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xAC04; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC0AC;&#xB294; &#xAC83;&#xC5D0; &#xC11C;&#xD234;&#xC5C8;&#xB358; &#xC774;&#xC911;&#xC12D;&#xC740; &#xC2DC;&#xB300;&#xC5D0; &#xC808;&#xB9DD;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC9C0;&#xC694;. &#xADF8;&#xAC00; &#xADF8;&#xB9B0; &#xC18C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xD654;&#xC0C1;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;. &#xADF8;&#xC800; &#xD070; &#xB208;&#xB9CC; &#xAECC;&#xBC85;&#xAECC;&#xBC85;&#xD560; &#xBFD0; &#xB2F9;&#xCCB4; &#xC5B4;&#xCC0C;&#xD560; &#xBC29;&#xB3C4;&#xAC00; &#xC5C6;&#xB294; &#xC18C;&#xB97C; &#xC790;&#xC2E0;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xC774;&#xC911;&#xC12D;&#xC758; &#xC18C;&#xB294; &#xAE40;&#xAE30;&#xCC3D;&#xC758; &#xC18C;&#xC640; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC911;&#xC12D;&#xC758; &#xC18C;&#xB97C; &#xD798;&#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xC774;&#xC911;&#xC12D;&#xC774; &#xC18C;&#xC758; &#xD798;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#xAD75;&#xC740; &#xC120;&#xC73C;&#xB85C; &#xBE44;&#xCA4D; &#xB9C8;&#xB978; &#xC790;&#xC2E0;&#xC758; &#xC721;&#xC2E0;&#xACFC; &#xB9D0;&#xB77C;&#xAC00;&#xB294; &#xC815;&#xC2E0;&#xC744; &#xD45C;&#xD604;&#xD55C; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE40;&#xAE30;&#xCC3D;&#xC740; &#xD3C9;&#xC0DD; &#xC601;&#xAD11;&#xC744; &#xB204;&#xB9AC;&#xB358; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;. &#xD56D;&#xC0C1; &#xC8FC;&#xBCC0;&#xC5D0; &#xC0AC;&#xB78C;&#xC774; &#xC788;&#xC5C8;&#xACE0; &#xC678;&#xB85C;&#xC6B8; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC990;&#xACA8; &#xADF8;&#xB9B0; &#xC18C;&#xC640; &#xB9D0;&#xC774; &#xC5EC;&#xB7EC;&#xB9C8;&#xB9AC;&#xC778; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xC81C;&#xAC00; &#xB108;&#xBB34; &#xC8FC;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC694;&#xC998; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC2EC;&#xB9AC;&#xD559;&#xC744; &#xACF5;&#xBD80;&#xD55C; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xB3C4; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xACC4;&#xC2DC;&#xB2C8; &#xD55C;&#xBC88; &#xBD84;&#xC11D;&#xC744; &#xBC1B;&#xC544; &#xBD04;&#xC9C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="http://i.imgur.com/ckdK0Ij.jpg" alt=""></p>
<p>&#xC81C;&#xAC00; &#xC774;&#xC911;&#xC12D;&#xC744; &#xB5A0;&#xC62C;&#xB9B0; &#xAC83;&#xC740; &#xC791;&#xD488; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD654;&#xAC00;&#xB85C;&#xC11C; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xD3C9;&#xC0DD; &#xBD80;&#xC720;&#xD558;&#xACE0; &#xC601;&#xC608;&#xB86D;&#xAC8C; &#xC0B4;&#xC558;&#xC9C0;&#xB9CC; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xD3C9;&#xC0DD;&#xC744; &#xAC00;&#xB09C;&#xACFC; &#xC678;&#xB85C;&#xC6C0; &#xC18D;&#xC5D0;&#xC11C; &#xACE0;&#xD1B5;&#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xCC9C;&#xC218;&#xB97C; &#xB204;&#xB838;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xC81C;&#xBA85;&#xC744; &#xB2E4; &#xB9C8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xC911;&#xC12D;&#xC744; &#xB5A0;&#xC62C;&#xB9B0; &#xAC83;&#xC740; &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xC6B4;&#xBA85;&#xC774; &#xB108;&#xBB34;&#xB098; &#xB2EC;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC774;&#xC911;&#xC12D;&#xC740; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xAC8C; &#xC0B4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xBC29;&#xC774;&#xD6C4; &#xAC00;&#xC871;&#xACFC; &#xD5E4;&#xC5B4;&#xC9C4; &#xC774;&#xC911;&#xC12D;&#xC740; &#xC678;&#xB85C;&#xC6C0;&#xACFC; &#xADF8;&#xB9AC;&#xC6C0;&#xC73C;&#xB85C; &#xC0B4;&#xB2E4;&#xAC00; &#xAC00;&#xB09C; &#xC18D;&#xC5D0;&#xC11C; &#xAC70;&#xC758; &#xAD76;&#xC5B4; &#xC8FD;&#xB2E4; &#xC2DC;&#xD53C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD76;&#xC5B4; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xAE40;&#xAE30;&#xCC3D;&#xC740; &#xC2DC;&#xB958;&#xC5D0; &#xC601;&#xD569;&#xD558;&#xB294; &#xC7AC;&#xC8FC;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC81C;&#xC2DC;&#xB300;&#xC5D0;&#xB294; &#xCC9C;&#xD669;&#xC758; &#xCD08;&#xC0C1;&#xD654;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xADF8;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCE5C;&#xC77C;&#xD654;&#xAC00;&#xB77C;&#xB294; &#xB531;&#xC9C0;&#xB3C4; &#xBD99;&#xC5B4;&#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBC18;&#xBA74; &#xC774;&#xC911;&#xC12D;&#xC740; &#xC721;&#xC2E0;&#xC774; &#xBA40;&#xCA61;&#xD588;&#xC9C0;&#xB9CC; &#xC138;&#xC0C1;&#xC0AC;&#xB294; &#xC7AC;&#xC8FC;&#xB294; &#xC601; &#xC810;&#xBCD1;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B4;&#xBCF4;&#xC758; &#xC9D1;&#xC5D0; &#xB2E4;&#xB140;&#xC640;&#xC11C; &#xD55C;&#xB3D9;&#xC548; &#xAE40;&#xAE30;&#xCC3D;&#xACFC; &#xC774;&#xC911;&#xC12D;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B4;&#xBCF4;&#xC758; &#xC9D1; &#xC548;&#xB0B4; &#xD31C;&#xD50C;&#xB81B;&#xC5D0; &#xAE40;&#xAE30;&#xCC3D;&#xC744; &#xB2E8;&#xC6D0; &#xAE40;&#xD64D;&#xB3C4;&#xC640; &#xD61C;&#xC6D0;&#xC758; &#xB4A4;&#xB97C; &#xC787;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xAE30;&#xCC3D;&#xC758; &#xADF8;&#xB9BC;&#xC744; &#xBCF4;&#xACE0;&#xB098;&#xC11C; &#xC800;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC6B4;&#xBCF4;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC774; &#xADF8;&#xB9AC; &#xC624;&#xB798; &#xAC00;&#xC9C0;&#xC740; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC800;&#xB294; &#xADF8;&#xB9BC;&#xC744; &#xC798; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC81C;&#xAC00; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C;&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xC800;&#xB294; &#xC608;&#xC220;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBAA8;&#xB984;&#xC9C0;&#xAE30; &#xCE58;&#xC5F4;&#xD55C; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xC5D0;&#xC11C; &#xB098;&#xC640;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xCE58;&#xC5F4;&#xD55C; &#xBB38;&#xC81C;&#xC758;&#xC2DD;&#xACFC; &#xC0B6;&#xC5D0;&#xC11C; &#xC608;&#xC220; &#xD63C;&#xC774; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xADF8;&#xB9BC;&#xC744; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xC6B4;&#xBCF4;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xCE58;&#xC5F4;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC911;&#xC12D;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xC124;&#xBA85;&#xC774; &#xC5C6;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB294; 6.25 &#xC804;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xB300;&#xC801; &#xC544;&#xD514;&#xC744; &#xC628;&#xBAB8;&#xC73C;&#xB85C; &#xBC1B;&#xC544; &#xB0B4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC801;&#xC778; &#xACE0;&#xB1CC;&#xB3C4; &#xC774;&#xB8E8; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6B4;&#xBCF4;&#xC758; &#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xC785;&#xAD6C;&#xC5D0; &#xC788;&#xB294; &#xCEE4;&#xB2E4;&#xB780; &#xB3CC;&#xC5D0; &#xAE40;&#xAE30;&#xCC3D;&#xC740;  &#xC790;&#xC2E0;&#xC774; &#xB4E4;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xACE0;&#xD1B5;&#xC744; &#xC608;&#xC220;&#xB85C; &#xC2B9;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB7F0; &#xACE0;&#xD1B5;&#xC774; &#xC774;&#xC911;&#xC12D;&#xC774; &#xB2F9;&#xD55C; &#xACE0;&#xD1B5;&#xC5D0; &#xB9CC;&#xBD84;&#xC758; &#xC77C;&#xC774;&#xB77C;&#xB3C4; &#xB420;&#xAE4C;&#xC694;? &#xACE0;&#xD1B5;&#xC758; &#xD06C;&#xAE30;&#xAC00; &#xC608;&#xC220;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xACE0;&#xD1B5;&#xC5C6;&#xC774; &#xC608;&#xC220;&#xC774; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC911;&#xC12D;&#xC758; &#xACE0;&#xD1B5;&#xC740; &#xC790;&#xC2E0;&#xACFC; &#xC804;&#xD600; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xC2DC;&#xB300;&#xAC00; &#xAC15;&#xC694;&#xD55C; &#xC544;&#xD514;&#xC774;&#xC790; &#xACE0;&#xD1B5;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xD55C; &#xC774;&#xC911;&#xC12D;&#xC758; &#xC774;&#xB984;&#xC740; &#xC78A;&#xD600;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC194;&#xC9C1;&#xD788; &#xAE40;&#xAE30;&#xCC3D;&#xC740; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xC601;&#xD63C;&#xC758; &#xC6B8;&#xB9BC;&#xC744; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC608;&#xC220;&#xC801; &#xAC10;&#xAC01;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xADF8;&#xB7F4;&#xAE4C;&#xC694;. &#xC544;&#xB9C8;&#xB3C4; &#xAE40;&#xAE30;&#xCC3D;&#xC774; &#xCE5C;&#xC77C;&#xD654;&#xAC00;&#xB77C;&#xB294; &#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xC81C;&#xAC00; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xD3C4;&#xD558;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC5B4;&#xB5A0;&#xC2ED;&#xB2C8;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5imw4f" target="_blank" rel="noopener">&#x2018;&#xC6B4;&#xBCF4; &#xAE40;&#xAE30;&#xCC3D;&#xACFC; &#xC774;&#xC911;&#xC12D;, &#xAE30;&#xC5B5;&#xACFC; &#xB9DD;&#xAC01;&#xC758; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/158/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/160/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/158/">158</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/159/">159</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/160/">160</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

