
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[BRAVE] 여러분들은 어떤 브라우저를 사용하고 계십니까? - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;-&#xC0AC;&#xC6A9;-&#xD604;&#xD669;">
        <span class="has-mr-6">1</span>
        <span>#1. &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xC0AC;&#xC6A9; &#xD604;&#xD669;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xBE0C;&#xB808;&#xC774;&#xBE0C;-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;">
        <span class="has-mr-6">2</span>
        <span>#2. &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD06C;&#xB86C;&#xC774;-&#xC544;&#xB2C8;&#xBA74;-&#xBD88;&#xD3B8;&#xD55C;&#xB370;">
        <span class="has-mr-6">3</span>
        <span>#3. &#xD06C;&#xB86C;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xBD88;&#xD3B8;&#xD55C;&#xB370;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ9uqxfwsRBcu3nMjvZrLe2spmXpa78C6yEr29hyuBj9V/brave%20news.png" alt="[BRAVE] 여러분들은 어떤 브라우저를 사용하고 계십니까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-23T06:14:03.000Z">2019-11-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1491 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [BRAVE] 여러분들은 어떤 브라우저를 사용하고 계십니까?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmZ9uqxfwsRBcu3nMjvZrLe2spmXpa78C6yEr29hyuBj9V/brave%20news.png" alt="brave news.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC6F9; &#xC11C;&#xD551;&#xC744; &#xD558;&#xAC70;&#xB098; &#xC2A4;&#xD2F0;&#xBC0B;, &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xC2E4; &#xB54C; &#xC5B4;&#xB5A4; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC8FC;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xB098;&#xC694;?</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD06C;&#xB86C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC2DC;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; <strong>&#xBAA8;&#xBC14;&#xC77C;&#xACFC; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xBAA8;&#xB450;&#xC5D0; &#xD06C;&#xB86C;, &#xD30C;&#xC774;&#xC5B4;&#xD3ED;&#xC2A4;, &#xC624;&#xD398;&#xB77C; &#xADF8;&#xB9AC;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;</strong>&#xAC00; &#xAE54;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; @jaydih&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/hive-196917/@jaydih/brave" target="_blank" rel="noopener">Brave &#xBE0C;&#xB77C;&#xC6B0;&#xC800;</a>&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xB97C; &#xC18C;&#xAC1C;&#xD574;&#xC8FC;&#xC2DC;&#xAE34; &#xD558;&#xC168;&#xC9C0;&#xB9CC;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xAE09;&#xACA9;&#xD788; &#xB290;&#xB824;&#xC9C4; &#xD06C;&#xB86C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB85C; &#xBD88;&#xD3B8;&#xC744; &#xACAA;&#xACE0; &#xACC4;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xB97C; &#xC18C;&#xAC1C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;-&#xC0AC;&#xC6A9;-&#xD604;&#xD669;"><a href="#1-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;-&#xC0AC;&#xC6A9;-&#xD604;&#xD669;" class="headerlink" title="#1. &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xC0AC;&#xC6A9; &#xD604;&#xD669;"></a>#1. &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xC0AC;&#xC6A9; &#xD604;&#xD669;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmVY9BcTKUm3ztLJiKXo15yXKzBAEv3jbXu4Gj1AQDczL9/brave2.png" alt="brave2.png"></p>
<p><a href="https://www.statista.com/statistics/544400/market-share-of-internet-browsers-desktop/" target="_blank" rel="noopener">2019&#xB144; 6&#xC6D4; statista&#xC758; &#xD1B5;&#xACC4;</a>&#xC5D0; &#xB530;&#xB974;&#xBA74; <strong>&#xC804;&#xC138;&#xACC4; &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xC0AC;&#xC6A9;&#xC790;&#xC758; 70% &#xC774;&#xC0C1;&#xC774; &#xD06C;&#xB86C;&#xC744; &#xC0AC;&#xC6A9;</strong>&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB098;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xC810;&#xC720;&#xC728;&#xC774; &#xC9C0;&#xB09C; 3&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD574;&#xC654;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xC720;&#xD29C;&#xBE0C;&#xAC00; &#xD56B;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xC774;&#xB098; &#xBAA8;&#xBC14;&#xC77C;&#xC5D0;&#xC11C; &#xBAA8;&#xB450; &#xC778;&#xD130;&#xB137; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xB098; &#xAE30;&#xBCF8; &#xC81C;&#xACF5; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xB300;&#xC2E0;&#xC5D0; &#xD06C;&#xB86C;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD655;&#xC2E4;&#xD788; &#xB9CE;&#xC544;&#xC9C4; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xC778;&#xD130;&#xB137;&#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xB7EC;&#xC758; &#xC804;&#xC138;&#xACC4; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC624;&#xD398;&#xB77C;&#xB098; &#xC5E3;&#xC9C0; &#xB4F1;&#xC758; &#xC810;&#xC720;&#xC728;&#xC740; &#xC870;&#xAE08;&#xC529; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xD655;&#xC2E4;&#xD788; &#xADF8; &#xBE44;&#xC728;&#xC774; &#xBBF8;&#xBBF8;&#xD55C; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xBE0C;&#xB808;&#xC774;&#xBE0C;-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;"><a href="#2-&#xBE0C;&#xB808;&#xC774;&#xBE0C;-&#xBE0C;&#xB77C;&#xC6B0;&#xC800;" class="headerlink" title="#2. &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;"></a>#2. &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmdep2tN4fgeTBgVTLZQoUox9ZZoWR8EPYWUtzAt8CqNMB/introduce.png" alt="introduce.png"></p>
<p>&#xC9C0;&#xB09C; 11&#xC6D4; 13&#xC77C;, &#xBCA0;&#xC774;&#xC9C1;&#xC5B4;&#xD150;&#xC158;&#xD1A0;&#xD070;(BAT)&#xC73C;&#xB85C; &#xB354; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB294; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC811;&#xBAA9;&#xD55C; &#xCC28;&#xC138;&#xB300; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xBCF4;&#xD638; &#xBC0F; &#xBCF4;&#xC0C1;&#xD615; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xBE0C;&#xB808;&#xC774;&#xBE0C;(Brave)&#xC758; 1.0 &#xC815;&#xC2DD; &#xBC84;&#xC804;&#xC774; &#xCD9C;&#xC2DC;</strong>&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC815;&#xC2DD; &#xBC84;&#xC804; &#xCD9C;&#xC2DC; &#xC804;&#xBD80;&#xD130;&#xB3C4; &#xB370;&#xC2A4;&#xD06C;&#xD0D1;&#xACFC; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xB514;&#xBC14;&#xC774;&#xC2A4; &#xB4F1;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xC5C8;&#xC73C;&#xB098;, &#xC774;&#xBC88; &#xC815;&#xC2DD; &#xBC84;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC0C1; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; iOS&#xC5D0;&#xB3C4; &#xD655;&#xB300; &#xC801;&#xC6A9;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD2B9;&#xC9D5;&#xC740; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;, &#xD1A0;&#xD070; &#xBCF4;&#xC0C1; &#xB4F1;</strong>&#xC73C;&#xB85C; &#xB354; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xAE30;&#xC874; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB4E4;&#xACFC; &#xAC00;&#xC7A5; &#xCC28;&#xBCC4;&#xC801;&#xC778; &#xD2B9;&#xC9D5;&#xC740; <strong>&#xAE30;&#xC874;&#xBCF4;&#xB2E4; 3~6&#xBC30; &#xBE60;&#xB978; &#xBE0C;&#xB77C;&#xC6B0;&#xC9D5; &#xACBD;&#xD5D8;&#xC758; &#xC81C;&#xACF5;, &#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xAD11;&#xACE0;&#xC758; &#xCC28;&#xB2E8; &#xAE30;&#xB2A5;</strong>&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUDTMPdtgdxcunhPvDU1HApNHLb1mckKRvFy5xxaUsT9v/cz.png" alt="cz.png"></p>
<p>&#xBA70;&#xCE60; &#xC804;&#xC5D0; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; CEO&#xC778; &#xC7A5;&#xD391; &#xCC28;&#xC624;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xAC00; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC720;&#xC800; &#xB370;&#xC774;&#xD130;, &#xADF8;&#xB9AC;&#xACE0; &#xAD11;&#xACE0;&#xB97C; &#xC2DC;&#xCCAD;&#xD560; &#xAD8C;&#xB9AC;&#xB97C; &#xC9C1;&#xC811; &#xD310;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;(BM)</strong>&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC8E0;.</p>
<p>&#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xB294; &#xAD6C;&#xAE00; &#xD06C;&#xB86D;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC778;&#xD130;&#xB137; &#xC0AC;&#xC6A9; &#xAE30;&#xB85D;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAD11;&#xACE0;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC218;&#xC9D1;&#xD560; &#xC218; &#xC788;&#xB294; &#xB370;&#xC774;&#xD130;&#xAC00; &#xCD5C;&#xC18C;&#xD654;&#xB418;&#xBBC0;&#xB85C; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB978; &#xC778;&#xD130;&#xB137; &#xC11C;&#xD551;&#xC744; &#xC990;&#xAE38; &#xC218; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xBCF4;&#xAE30; &#xC2EB;&#xC740; &#xAD11;&#xACE0;&#xB4E4;&#xC744; &#xC5B5;&#xC9C0;&#xB85C; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC15;&#xC810;</strong>&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xD06C;&#xB86C;&#xC774;-&#xC544;&#xB2C8;&#xBA74;-&#xBD88;&#xD3B8;&#xD55C;&#xB370;"><a href="#3-&#xD06C;&#xB86C;&#xC774;-&#xC544;&#xB2C8;&#xBA74;-&#xBD88;&#xD3B8;&#xD55C;&#xB370;" class="headerlink" title="#3. &#xD06C;&#xB86C;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xBD88;&#xD3B8;&#xD55C;&#xB370;?"></a>#3. &#xD06C;&#xB86C;&#xC774; &#xC544;&#xB2C8;&#xBA74; &#xBD88;&#xD3B8;&#xD55C;&#xB370;?</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmfWNL4Sq7k7JiRoapVLqqkTQZNWQuSLmi2m5LdB6QVidy/brave.png" alt="brave.png"></p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD06C;&#xB86C; &#xB300;&#xC2E0;&#xC5D0; &#xB2E4;&#xB978; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xAEBC;&#xB824;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xACE0;&#xBBFC;&#xD558;&#xB294; &#xBD80;&#xBD84; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBC14;&#xB85C; <strong>&#xD06C;&#xB86C; &#xC775;&#xC2A4;&#xD150;&#xC158; &#xB54C;&#xBB38;</strong>&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xC774; &#xACF3;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xACC4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xD06C;&#xB86C;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB290;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xB2E4;&#xB978; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB85C;&#xC758; &#xD658;&#xC2B9;(?)&#xC774; &#xB9DD;&#xC124;&#xC5EC;&#xC9C0;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098;, &#xBE0C;&#xB808;&#xC774;&#xBE0C;&#xB294; Chromium &#xC18C;&#xC2A4;&#xCF54;&#xB4DC;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB9D0;&#xC778; &#xC989;&#xC2A8; <strong>&#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xAE30;&#xC874;&#xC5D0; &#xD06C;&#xB86C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xC775;&#xC2A4;&#xD150;&#xC158;&#xB4E4;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB73B;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD06C;&#xB86C;&#xC774; &#xB108;&#xBB34; &#xB290;&#xB824;&#xC11C; &#xBD88;&#xB9CC;&#xC774;&#xC168;&#xAC70;&#xB098;, &#xD2B9;&#xC218;&#xBB38;&#xC790; &#xC785;&#xB825; &#xD6C4; &#xD14D;&#xC2A4;&#xD2B8;&#xAC00; &#xC539;&#xD788;&#xB294; &#xBB38;&#xC81C; &#xB4F1;&#xC774; &#xBC1C;&#xC0DD;&#xD574;&#xC11C; &#xAE00;&#xC4F0;&#xAE30;&#xC5D0; &#xBD88;&#xD3B8;&#xD568;&#xC744; &#xB290;&#xB07C;&#xC168;&#xB2E4;&#xBA74; &#xC774; &#xAE30;&#xD68C;&#xC5D0; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xD55C; &#xBC88; &#xC0AC;&#xC6A9;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPZBc7vMJ8rWAd1b6b7mQBt16z8moW7Ep3cMzoqADRCKP/referral.png" alt="referral.png"></p>
<ul>
<li>&#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xBE0C;&#xB77C;&#xC6B0;&#xC800; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; : <a href="https://brave.com/don496" target="_blank" rel="noopener">&#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C;</a></li>
</ul>
<blockquote>
<p>&#xB808;&#xD37C;&#xB7F4; &#xB9C1;&#xD06C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC704;&#xC758; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xB9C1;&#xD06C;&#xC5D0;&#xB294; &#xC81C; &#xB808;&#xD37C;&#xB7F4; &#xCF54;&#xB4DC;&#xAC00; &#xC0BD;&#xC785;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4; ;D</p>
</blockquote>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB808;&#xD37C;&#xB7F4; &#xB9C1;&#xD06C;&#xAC00; &#xBD88;&#xD3B8;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBE0C;&#xB808;&#xC774;&#xBE0C; &#xACF5;&#xC2DD; &#xC0AC;&#xC774;&#xD2B8;(<a href="https://brave.com/)&#xC5D0;&#xC11C;&#xB3C4;" target="_blank" rel="noopener">https://brave.com/)&#xC5D0;&#xC11C;&#xB3C4;</a> &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2C8;, &#xD55C; &#xBC88; &#xAF2D; &#xB2E4;&#xC6B4;&#xB85C;&#xB4DC; &#xBC1B;&#xC544;&#xC11C; &#xCCB4;&#xD5D8;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xD06C;&#xB86C;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xB54C;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xBA87; &#xBC30; &#xB354; &#xBE68;&#xB77C;&#xC9C4; &#xC18D;&#xB3C4;&#xB97C; &#xCCB4;&#xAC10;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/brave" target="_blank" rel="noopener">&#x2018;[BRAVE] &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xACC4;&#xC2ED;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/s/">s</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemleo/">steemleo</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/splinterlands-14/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SPLINTERLANDS] 시즌 중반 14위로 순항 중 + 점점 멀어지는 중립 카드</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/2xzskq-sct-union-union/">
                <span class="level-item">[SCT UNION] UNION토큰 현황 및 청산가치 배분 중간정산 내역 안내</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

