
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 김제동, 그 참을 수 없는 가벼움에 대해 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1544753489862.jpg" alt="(올드스톤의 횡설수설) 김제동, 그 참을 수 없는 가벼움에 대해">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-12-15T02:53:24.000Z">2018-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1465 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 김제동, 그 참을 수 없는 가벼움에 대해
            
        </h1>
        <div class="content">
            <p>&#xCD1B;&#xBD88; &#xD601;&#xBA85;&#xC758; &#xCD5C;&#xB300; &#xC218;&#xD61C;&#xC790;&#xB294; &#xAE40;&#xC81C;&#xB3D9;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB294; KBS&#xC5D0; &#xC2DC;&#xC0AC;&#xD1A0;&#xB860; &#xC9C4;&#xD589;&#xC790;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xCD9C;&#xC5F0;&#xB8CC;&#xB97C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC6D0;&#xB798; &#xADF8;&#xB7F0; &#xC2DC;&#xC0AC;&#xD1A0;&#xB860;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xC815;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xB124;&#xBC88;&#xC778;&#xAC00;&#xB97C; &#xCD9C;&#xC5F0;&#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xC2DC;&#xC0AC;&#xD1A0;&#xB860;&#xC758; &#xC9C4;&#xD589;&#xD69F;&#xC218;&#xB3C4; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xB2E4;. &#xD1B5;&#xC0C1; 11&#xC2DC;&#xC5D0; &#xD558;&#xB358; &#xB274;&#xC2A4;&#xC2DC;&#xAC04;&#xB3C4; &#xBC14;&#xAFB8;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xD55C;&#xBC88; &#xCD9C;&#xC5F0;&#xC5D0; 1400&#xB9CC;&#xC6D0;&#xC778;&#xAC00;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA74; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC798;&#xBABB;&#xB41C; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xBC14;&#xAFB8;&#xB824;&#xACE0; &#xD601;&#xBA85;&#xC744; &#xD588;&#xB294;&#xB370; &#xB610; &#xB2E4;&#xB978; &#xAE30;&#xB4DD;&#xAD8C;&#xC774; &#xADF8; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. &#xCD1B;&#xBD88;&#xC774;&#xD6C4;&#xC758; &#xC138;&#xC0C1;&#xC740; &#xC88C;&#xC6B0;&#xB85C;&#xB9CC; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB7EC;&#xB2E4;&#xAC00;&#xB294; &#xC88C;&#xC6B0;&#xB85C; &#xD754;&#xB4E4;&#xB9AC;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC804;&#xC9C4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0; &#xAC71;&#xC815;&#xB41C;&#xB2E4;.  </p>
<p>&#xC6D0;&#xB798; &#xC2DC;&#xC0AC;&#xD1A0;&#xB860;&#xC740; &#xB2F9;&#xB300; &#xCD5C;&#xACE0; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC9C4;&#xD589;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xB208;&#xB192;&#xC774;&#xB3C4; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xC774;&#xC0C1;&#xACFC; &#xD604;&#xC2E4;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB290;&#xB07C;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xB294; &#xAE40;&#xC81C;&#xB3D9;&#xC774; &#xADF8;&#xB7F0; &#xC2DC;&#xC0AC;&#xD1A0;&#xB860;&#xC758; &#xC9C4;&#xD589;&#xC790;&#xB85C; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC815;&#xB9D0; &#xC2E4;&#xB9DD;&#xC744; &#xB9CE;&#xC774;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xADF8; &#xC815;&#xB3C4; &#xB418;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xAC00; ? &#xC790;&#xC2E0;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xACE0; &#xC548;&#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC544;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC11C;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xC790;&#xB9AC;&#xC5D0; &#xC130;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xD5CC;&#xBC95;&#xAC00;&#xC9C0;&#xACE0; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC815;&#xB9D0; &#xD654;&#xAC00; &#xB9CE;&#xC774; &#xB0AC;&#xB2E4;. &#xADF8;&#xB294; &#xC6B0;&#xB9AC; &#xAD6D;&#xBBFC; &#xC804;&#xCCB4;&#xB97C; &#xCD08;&#xB4F1;&#xD559;&#xAD50; 2&#xD559;&#xB144; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xD5CC;&#xBC95;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD559;&#xAD50;&#xB54C; &#xACF5;&#xBD80;&#xB3C4; &#xC798;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xACE0; &#xD3C9;&#xC0DD;&#xC744; &#xD5CC;&#xBC95; &#xC5F0;&#xAD6C;&#xB97C; &#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xB2E4; &#xC5B4;&#xB514;&#xC5D0; &#xAC14;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAE40;&#xC81C;&#xB3D9;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB7F0; &#xC5F0;&#xAD6C;&#xC790;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xB97C; &#xD55C;&#xBC88;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xBCF4;&#xB2E4;. </p>
<p>&#xAE40;&#xC81C;&#xB3D9;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xD754;&#xD788;&#xB4E4; &#xD76C;&#xD654;&#xD654; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xCF54;&#xBA54;&#xB514;&#xC5B8;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xADF8;&#xB294; &#xC138;&#xC0C1;&#xC774; &#xCF54;&#xBA54;&#xB514;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCF54;&#xBA54;&#xB514;&#xB294; &#xAC00;&#xB054; &#xBCF4;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xD56D;&#xC0C1; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xCD9C;&#xC5F0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCF54;&#xBA54;&#xC774;&#xC5B8; &#xC55E;&#xC5D0;&#xC11C; &#xCF54;&#xBA54;&#xB514; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xACF5;&#xC601;&#xBC29;&#xC1A1;&#xC740; &#xAD6D;&#xBBFC;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC138;&#xAE08;&#xBC1B;&#xB4EF;&#xC774; &#xBC1B;&#xC544;&#xC11C; &#xC6B4;&#xC601;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC911;&#xB3C4;&#xC5D0; &#xC11C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; KBS&#xB294; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD55C;&#xD3B8;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xAE40;&#xC81C;&#xB3D9;&#xC744; &#xAE30;&#xC6A9;&#xD588;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC740; &#xD3B8;&#xD30C;&#xC801;&#xC778; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xD3B8;&#xC131;&#xACFC; &#xC6B4;&#xC6A9;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. KBS&#xB294; &#xC2A4;&#xC2A4;&#xB85C;&#xC758; &#xAC00;&#xCE58;&#xC640; &#xC5ED;&#xD560;&#xC744; &#xBD80;&#xC815;&#xD558;&#xB294; &#xC77C;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xAD8C;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBC29;&#xD5A5;&#xC774; &#xAE30;&#xC6B8;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAC00; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xD558;&#xBA74; &#xACF5;&#xC601;&#xBC29;&#xC1A1;&#xC758; &#xADFC;&#xAC70;&#xB97C; &#xC644;&#xC804;&#xD788; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xD798;&#xC774; &#xC788;&#xC73C;&#xB2C8; &#xADF8;&#xB0E5; &#xB118;&#xC5B4;&#xAC08; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xC9C0;&#xAE08; &#xAE40;&#xC81C;&#xB3D9;&#xACFC; &#xAE40;&#xC81C;&#xB3D9;&#xC744; &#xAE30;&#xC6A9;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC0AC;&#xBC95;&#xB2F9;&#xAD6D;&#xC758; &#xC2EC;&#xD310;&#xC744; &#xBC1B;&#xAC8C; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC774;&#xBBF8; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC9C0;&#xC9C0;&#xB3C4;&#xAC00; &#xC810;&#xCC28; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xBA74; &#xC5B4;&#xB5A4; &#xACB0;&#xACFC;&#xAC00; &#xCD08;&#xB798;&#xB420;&#xAE4C; ? &#xD798;&#xC774; &#xC788;&#xC744; &#xB54C; &#xC870;&#xC2EC;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC7A1;&#xD600; &#xB4E4;&#xC5B4;&#xAC14;&#xB294;&#xB370; &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C; ? &#xBA38;&#xB9AC;&#xAC00; &#xB098;&#xBE60;&#xC11C; &#xAE30;&#xC5B5;&#xC0C1;&#xC2E4;&#xC99D;&#xC5D0; &#xAC78;&#xB9B0; &#xAC83;&#xC77C;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xC5B4;&#xCC0C;&#xB418;&#xB358; &#xC9C0;&#xAE08; &#xCC59;&#xAE38; &#xC218; &#xC788;&#xC744; &#xB54C; &#xC655;&#xCC3D; &#xCC59;&#xAE30;&#xC790;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xADF8;&#xB7EC;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC774;&#xB4E0; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xACE0; &#xD569;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xD0C0;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xB098;&#xB294; &#xBC14;&#xB85C; &#xC774;&#xB7F0; &#xB958;&#xC758; &#xC0AC;&#xB78C;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xB958;&#xC758; &#xD589;&#xB3D9;&#xB4E4;&#xC774; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xC7A5;&#xC560;&#xBB3C;&#xC744; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC; &#xC548;&#xC5D0; &#xC788;&#xB294; &#xC7A5;&#xC560;&#xBB3C;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC8FD;&#xC5B4;&#xC57C; &#xADF9;&#xBCF5;&#xB41C;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCD1B;&#xBD88; &#xD601;&#xBA85;&#xC740; &#xC2E4;&#xD328;&#xD588;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xB97C; &#xB0B4;&#xB824;&#xBCF8;&#xB2E4;. &#xADF8; &#xC2E4;&#xD328;&#xB294; &#xBC15;&#xADFC;&#xD61C; &#xC794;&#xB2F9;&#xB4E4;&#xC758; &#xBC29;&#xD574;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xCD1B;&#xBD88;&#xD601;&#xBA85;&#xC744; &#xC644;&#xC131;&#xD558;&#xB77C;&#xACE0; &#xC784;&#xBB34;&#xB97C; &#xBC1B;&#xC740; &#xC138;&#xB825;&#xB4E4;&#xC758; &#xC624;&#xB9CC; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC758; &#xC624;&#xB9CC;&#xD568;&#xC740; &#xCC38;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC00;&#xBCBC;&#xC6C0;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xD55C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xC774;&#xC81C; &#xCF54;&#xBA54;&#xB514; &#xC880; &#xADF8;&#xB9CC;&#xBCF4;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLS0xNTQ0ODQyNDA0Mzc5IiwiYSI6WyJpLTc4Il0sInVybCI6Imh0dHBzOi8vcGYua2FrYW8uY29tL19jRXNnQyIsImlhdCI6MTU0NDg0MjQwNCwiZXhwIjoxODYwMjAyNDA0fQ.J4WDRewrAumt5t1_11ANnOKGqh6oHd14oNOcqlvHIuk" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/forhappywomen/1544753489862.jpg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/--1544842404379" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xAE40;&#xC81C;&#xB3D9;, &#xADF8; &#xCC38;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xAC00;&#xBCBC;&#xC6C0;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/-30--1544948619786/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">잘못 올렸습니다</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2zx4jr/">
                <span class="level-item">(올드스톤의 스팀잇 이야기) 스팀잇은 어디를 지향해야 하는가 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

