
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>평범함을 찾아서 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt="평범함을 찾아서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-10-26T06:13:39.000Z">2019-10-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1974 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                평범함을 찾아서
            
        </h1>
        <div class="content">
            <center><br><img src="https://cdn.steemitimages.com/DQmQfrwEXNqU4RAt1u2jRow3WTn7j5RCosbkK55jQS2ED3w/image.png" alt=""><br></center>

<p>&#xC62C;&#xB9AC;&#xBC84; B. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xAC00;&#xB09C;&#xD55C; &#xAC00;&#xC815;&#xC5D0;&#xC11C; &#xD0DC;&#xC5B4;&#xB0AC;&#xACE0;, &#xC5B4;&#xB824;&#xC11C;&#xBD80;&#xD130; &#xC2DD;&#xB8CC;&#xD488;&#xC810;&#xC5D0;&#xC11C; &#xC77C;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0;&#xAC8C; &#xD3C9;&#xBC94;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xB9CC; &#xBE7C;&#xACE4; &#xD2B9;&#xBCC4;&#xD55C; &#xC810;&#xC774;&#xB77C;&#xACE4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xD2B9;&#xC131;&#xC774; &#xADF8;&#xB97C; &#xAD11;&#xACE0; &#xD68C;&#xC0AC; &#xC81C;&#xC77C; &#xC717;&#xC790;&#xB9AC;&#xAE4C;&#xC9C0; &#xC62C;&#xB77C;&#xAC00;&#xAC8C; &#xD574;&#xC92C;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC5D0;&#xB294; &#xD2B9;&#xD788; &#xB450;&#xB4DC;&#xB7EC;&#xC9C4; &#xAC83;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC788;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xBCF8;&#xB4DC;&#xC9C0; &#xD68C;&#xC0AC;&#xB97C; &#xC704;&#xD574; &#xBA4B;&#xC9C4; &#xAD11;&#xACE0;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBA3C;&#xC800; &#xACF5;&#xC7A5;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xC11C; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xACFC;&#xC815;, &#xC7AC;&#xB8CC;(&#xC12C;&#xC720;&#xC9C8;), &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBB3C;&#xC758; &#xC885;&#xB958;, &#xAC74;&#xC870; &#xBC29;&#xC2DD; &#xBC0F; &#xC2EC;&#xC9C0;&#xC5B4; &#xAC80;&#xC0AC; &#xACFC;&#xC815;&#xAE4C;&#xC9C0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xD3B4;&#xBD24;&#xB2E4;.  </p>
<p>&#xADF8;&#xB7EC;&#xC790; &#xAD11;&#xACE0;&#xC758; &#xC911;&#xC2EC;&#xC744; &#xC5B4;&#xB514;&#xC5D0; &#xB193;&#xC544;&#xC57C; &#xD560;&#xC9C0;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xC560;&#xB364;&#xC2A4;&#xB294; &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC758; &#xC804; &#xACFC;&#xC815;&#xC5D0; &#xAC15;&#xC870;&#xD558;&#xC790;&#xACE0; &#xC81C;&#xC548;&#xD588;&#xB2E4;. &#x201C;&#xBAA8;&#xB4E0; &#xBCF8;&#xB4DC; &#xC9C0;&#xB294; &#xC5C4;&#xC120;&#xB41C; &#xC12C;&#xC720;&#xC9C8;, &#xC21C;&#xC218; &#xC5EC;&#xACFC;&#xC218;, &#xC774;&#xC911; &#xAC74;&#xC870;, &#xC721;&#xC548; &#xAC80;&#xC0AC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xD68C;&#xC0AC; CEO&#xB294; &#xBA4D;&#xCCAD;&#xD588;&#xB2E4;. &#xB3C5;&#xCC3D;&#xC801;&#xC774;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xBBF8; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xB370; &#xADF8;&#xB7F0; &#xAD11;&#xACE0;&#xAC00; &#xD1B5;&#xD558;&#xACA0;&#xB0D0;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC7AC;&#xBE60;&#xB974;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#x201C;&#xC800;&#xB294; &#xBAB0;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xB2E8;&#xCCB4;&#xAC00; &#xBCF8;&#xB4DC; &#xC9C0;&#xB97C; &#xB9E4;&#xC77C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC7A5;&#xB2D8;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB824;&#xB294; &#xAC81;&#xB2C8;&#xAE4C;? &#xBCF8;&#xB4DC;&#xC9C0; &#xC81C;&#xC870;&#xC5C5;&#xC790;&#xC785;&#xB2C8;&#xAE4C;, &#xC544;&#xB2C8;&#xBA74; &#xB610;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC785;&#xB2C8;&#xAE4C;?&#x201D; </p>
<p>&#xB9C8;&#xCE68;&#xB0B4; CEO&#xB294; &#xC2B9;&#xB099;&#xD588;&#xACE0;, &#xAD11;&#xACE0;&#xB294; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB480;&#xB2E4;. &#xB2E4;&#xB2EC;&#xC774; &#xC0AC;&#xC2E4;&#xB9CC;&#xC744; &#xBC18;&#xBCF5;&#xD574;&#xC11C; &#xAD11;&#xACE0;&#xB85C; &#xB0B4;&#xBCF4;&#xB0B4;&#xC790;, &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBCF8;&#xB4DC;&#xC9C0;&#xC778;&#xB370;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xAC83;&#xB4E4;&#xBCF4;&#xB2E4; &#xBB54;&#xAC00; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB410;&#xB2E4;. &#x200B;</p>
<p>&#xB610; &#xD558;&#xB098;&#xC758; &#xC131;&#xACF5;&#xC791;&#xC740; &#xC720;&#xBA85; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xAD11;&#xACE0;&#xC600;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xD55C; &#xD0C0;&#xC6B4;&#xC5D0; &#xB450; &#xACF3;&#xC758; &#xB9E4;&#xC7A5;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC2E4;&#xC81C; &#xC7A5;&#xC0AC;&#xAC00; &#xC798; &#xB410;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC740; &#xC801;&#xC790;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8; &#xD0C0;&#xC6B4;&#xC740; &#xB450; &#xB9E4;&#xC7A5; &#xBAA8;&#xB450;&#xAC00; &#xC601;&#xC5C5;&#xD560; &#xB9CC;&#xD07C; &#xCEF8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADDC;&#xBAA8;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC0AC; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xCD9C;&#xC744; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC5EC;&#xB7EC; &#xAD11;&#xACE0;&#xB97C; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#x200B;&#x200B;&#xC5B4;&#xB824;&#xC6C0;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB2E4;. &#xBE68;&#xB9AC; &#xB354; &#xB098;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC560;&#xB364;&#xC2A4;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xBC95;&#xC740; &#xC788;&#xB294;&#xC9C0; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xBC14;&#xB85C; &#xB450; &#xB9E4;&#xC7A5;&#xC73C;&#xB85C; &#xB2EC;&#xB824;&#xAC14;&#xB2E4;. &#xADF8;&#xB294; &#xAC04;&#xD310;&#xACFC; &#xC1FC;&#xC708;&#xB3C4;&#xC758; &#xC0C1;&#xD488; &#xC9C4;&#xC5F4;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0;, &#xD310;&#xB9E4; &#xC911;&#xC778; &#xC81C;&#xD488;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC774;&#xC804; &#xAD11;&#xACE0;&#xB97C; &#xAC80;&#xD1A0;&#xD558;&#xACE0;, &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xB97C; &#xC138;&#xACE0;, &#xC7A5;&#xBD80;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xACE0;, &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xD574;&#xACB0;&#xCC45;&#xC774; &#xB5A0;&#xC624;&#xB97C; &#xB54C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;. &#x200B;</p>
<p>&#xADF8;&#xB294; &#xC81C;&#xC548;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD588;&#xACE0;, &#xBA87; &#xAC1C;&#xC6D4; &#xD6C4; &#xB450; &#xBC88;&#xC9F8; &#xB9E4;&#xC7A5;&#xC774; &#xB2EC;&#xB77C;&#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xD574;&#xB3C4; &#xB298;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB358; &#xBC29;&#xBB38; &#xACE0;&#xAC1D;&#xC218;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xCC3E;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xACE0; &#xC784;&#xB300;&#xB8CC;&#xB3C4; &#xBE44;&#xC2FC; &#xB9E4;&#xC7A5;&#xC774; &#xC0B4;&#xC544;&#xB0AC;&#xB2E4;. &#x200B;</p>
<p>&#xD3C9;&#xBC94;&#xD588;&#xB358; &#xC560;&#xB364;&#xC2A4;&#xB294; &#xC5B8;&#xC81C;&#xB098;&#xCC98;&#xB7FC; &#xC0C1;&#xD669;&#xC744; &#xD575;&#xC2EC;&#xBCC4;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD568;&#xC744; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4;, &#xC0C1;&#xC2DD;&#xC5D0; &#xD638;&#xC18C;&#xD588;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xBA85;&#xBC31;&#xD558;&#xB2E4; &#xD574;&#xB3C4; &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xAD11;&#xACE0;&#xC8FC;&#xC5D0;&#xAC8C; &#xBBFF;&#xC74C;&#xC744; &#xC904; &#xC218; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBA87; &#xB144; &#xD6C4;, &#xADF8;&#xB294; &#xC65C; &#xADF8;&#xB7EC;&#xBA74; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xD3C9;&#xBC94;&#xD55C; &#xC77C;&#xC744; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>&#xC800;&#xB3C4; &#xC77C;&#xCC0D;&#xBD80;&#xD130; &#xADF8; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xACE8;&#xB77C;&#xBCF4;&#xACE0;, &#xC774;&#xB97C; &#xC804;&#xC81C;&#xB85C; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774; &#xBD84;&#xC11D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xC744; &#xBCF4;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xCC0D;&#xC774; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC740; &#xAC00;&#xC7A5; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xACE0;, &#xB610;&#xD55C; &#xB354;&#xD560; &#xB098;&#xC704; &#xC5C6;&#xC774; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC744; &#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBB18;&#xC548;&#xC774;&#xB098; &#xBB18;&#xCC45; &#xAC19;&#xC740; &#xC9C0;&#xB984;&#xAE38;&#xC744; &#xD1B5;&#xD55C; &#xC655;&#xB3C4;&#xB9CC; &#xACE0;&#xC9D1;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC;, &#xB9D0;&#xB9CC;&#xD07C; &#xD655;&#xC2E4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xC2E4;&#xC744; &#xC218;&#xC9D1;&#xD55C; &#xB2E4;&#xC74C;, &#xADF8;&#xAC83;&#xB4E4;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xD655;&#xC2E4;&#xD55C; &#xC77C;&#xC778;&#xC9C0; &#xACB0;&#xC815;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xC9C0; &#xC54A;&#xC74C;&#xC73C;&#xB85C;&#xC368;, &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5; &#xC6D0;&#xCE59;&#xC758; &#xC81C;&#xC77C; &#xC6B0;&#xC120;&#xC774;&#xACE0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xAC04;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC810;&#xC774; &#xC18C;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00;&#xC640; &#xC131;&#xACF5;&#xD55C; &#xB300;&#xAE30;&#xC5C5; &#xC0AC;&#xC5C5;&#xAC00; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xC758; &#xD56D;&#xC0C1; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB85C;&#xBC84;&#xD2B8; &#xC5C5;&#xB370;&#xADF8;&#xB798;&#xD504; 1916&#xB144; &#x201C;&#xD3C9;&#xBC94;&#xD55C; &#xC560;&#xB364;&#xC2A4;(Obvious Adams)&#x201D;&#xB97C; &#xC37C;&#xB2E4;. &#xC774; &#xCC45;&#xC740; &#xAD11;&#xACE0; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xAE30;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC81C;&#xD488;&#xC744; &#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBD84;&#xD574;&#xD574; &#xB193;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xC88B;&#xC740; &#xAD11;&#xACE0;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xB840;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5B4; &#xC654;&#xB2E4;. &#x200B;</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xD3C9;&#xBC94;&#xD55C; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xB9E4;&#xB825;&#xC774;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xC744; &#xC804;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xACC4;&#xD68D;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#x200B;</p>
<p>&#xBB3C;&#xB860;, &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xC790; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xC0B6;&#xC758; &#xC601;&#xC5ED;&#xC5D0;&#xC11C;&#xB3C4; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB294; &#xAE30;&#xBC1C;&#xD558;&#xACE0; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xB4E4;&#xB85C; &#xB118;&#xCCD0;&#xB09C;&#xB2E4;. &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD574;&#xB0BC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAE30;&#xBC1C; &#xC2E0;&#xC0C1;&#xD488;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C;&#xB9CC; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xCC59;&#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD488; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB9CC; &#xC791;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xB7F0; &#xAE30;&#xBC1C;&#xD568;&#xC5D0;&#xB294; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xD6E8;&#xC52C; &#xD798;&#xB4E0; &#xC704;&#xD5D8;&#xC774; &#xC228;&#xC5B4;&#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xD55C; &#xC0C1;&#xD488;&#xC740; &#xB354; &#xB192;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC815;&#xB2F9;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC815;&#xAD50;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xBC11;&#xBC14;&#xD0D5;&#xC5D0; &#xAE54;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC65C; &#xADF8;&#xB7F0; &#xAC78;&#xAE4C;? &#xC2DC;&#xC7A5;&#xC740; &#xBCF5;&#xC7A1;&#xD558;&#xBBC0;&#xB85C;, &#xC804;&#xB7B5;&#xB3C4; &#xBCF5;&#xC7A1;&#xD574;&#xC57C;&#xB9CC; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC218;&#xC2ED;&#xB9CC; &#xC885;&#xC758; &#xD380;&#xB4DC;&#xAC00; &#xD329;&#xD130;, &#xB300;&#xCCB4;, &#xD5E4;&#xC9C0; &#xB610;&#xB294; &#xD5E4;&#xC9C0;&#xC758; &#xD5E4;&#xC9C0;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB2EC;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xC790;&#xB780; &#xADF8; &#xBCF8;&#xC9C8;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xBCF4;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC18C;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xC774; &#xC11C;&#xB85C;&#xC758; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C;&#xC8FC;&#xB294; &#xAC00;&#xC7A5; &#xD3C9;&#xBC94;&#xD55C; &#xD574;&#xBC95;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xC9C0;&#xB9CC;, &#xCC44;&#xAD8C;&#xC740; &#xADF8;&#xB7F0; &#xC218;&#xC775;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C; &#xAD1C;&#xCC2E;&#xC740; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD574; &#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xD638;&#xD574; &#xC900;&#xB2E4;. &#x200B;</p>
<p>&#xC774;&#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xAE30;&#xBC1C;&#xD55C; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC758; &#xBCF8;&#xC5F0;&#xC758; &#xCC45;&#xBB34;&#xB294; &#xC139;&#xC2DC;&#xD558;&#xAC70;&#xB098; &#xB3C5;&#xCC3D;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC601;&#xC6D0;&#xD55C; &#xAC83;&#xC774;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774;&#xD574;&#xD558;&#xAE30; &#xC27D;&#xACE0;, &#xAD00;&#xB9AC;&#xD558;&#xAE30;&#xAC00; &#xB35C; &#xC5B4;&#xB835;&#xACE0;, &#xC720;&#xC5F0;&#xC131;&#xC774; &#xD06C;&#xBA70;, &#xC228;&#xACA8;&#xC9C4; &#xC704;&#xD5D8;&#xC774; &#xC801;&#xC5B4;&#xC11C; &#xC2E4;&#xC218;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC2EC;&#xD50C;&#xD55C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC2EC;&#xD50C;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC5ED;&#xC0AC;&#xC758; &#xC2DC;&#xAC04; &#xC18D;&#xC5D0;&#xC11C; &#xC99D;&#xBA85;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xBCF4;&#xB2E4; &#xB354; &#xD3C9;&#xBC94;&#xD55C; &#xC9C4;&#xC2E4;&#xC740; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Novel Investor, &#x201C;Finding the Obvious&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2d3agt" target="_blank" rel="noopener">&#x2018;&#xD3C9;&#xBC94;&#xD568;&#xC744; &#xCC3E;&#xC544;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2r6kzx-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식 1주를 쪼개서 거래한다고? 시장에서 ‘게임 체인저’가 될 것</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2lyn12/">
                <span class="level-item">정상화되고 있는 수익률 곡선 역전</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

