
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6-25/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국 전쟁사 연구) 6.25 초기 작전과 자료의 문제">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-10T09:34:18.000Z">2018-08-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1740 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6-25/">(한국 전쟁사 연구) 6.25 초기 작전과 자료의 문제</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D; &#xADF8;&#xB9AC;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xCC38;&#xAC00;&#xD55C; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC758; &#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xC720;&#xC5D4;&#xAD70;&#xB3C4; &#xCC38;&#xC804;&#xD588;&#xC73C;&#xB2C8; &#xCC38;&#xC804;&#xAD6D; &#xADDC;&#xBAA8;&#xB9CC; &#xD574;&#xB3C4; 20&#xAC1C;&#xAD6D;&#xC774; &#xB118;&#xB294;&#xB2E4;. &#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xAC01;&#xAD6D;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xBBF8;&#xAD6D;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xC790;&#xB8CC;&#xB4E4;&#xC740; &#xC544;&#xC9C1; &#xC81C;&#xB300;&#xB85C; &#xAC1C;&#xBC29;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBBFC;&#xAC10;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;&#xC740; &#xAC1C;&#xBC29;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xD544;&#xC694;&#xD558;&#xAC70;&#xB098; &#xC720;&#xB9AC;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;&#xB9CC; &#xC120;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC29;&#xD55C;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xAC00;&#xC7A5; &#xD3ED;&#xB113;&#xAC8C; &#xC790;&#xB8CC;&#xB97C; &#xAC1C;&#xBC29;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xC6B0;&#xB9AC;&#xB294; &#xC120;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xBC29;&#xB41C; &#xC790;&#xB8CC;&#xB4E4;&#xC5D0; &#xC785;&#xAC01;&#xD558;&#xC5EC; &#xC5ED;&#xC0AC;&#xB97C; &#xAE30;&#xC220;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xAC1C;&#xBC29;&#xB41C; &#xC790;&#xB8CC;&#xB4E4;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC804;&#xBAA8;&#xB97C; &#xD30C;&#xC545;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC544;&#xB9C8; &#xC624;&#xB79C; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xD604;&#xC2E4;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC644;&#xC804;&#xD788; &#xACFC;&#xAC70;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xC790;&#xB8CC;&#xAC00; &#xAC1C;&#xBC29;&#xB420; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB798;&#xC57C; &#xC6B0;&#xB9AC;&#xB294; &#xC2E4;&#xCCB4;&#xC801; &#xC9C4;&#xC2E4;&#xC5D0; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xC811;&#xADFC;&#xC758; &#xC81C;&#xD55C;&#xC131;&#xC744; &#xBCFC;&#xB54C; &#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xC65C;&#xACE1;&#xB418;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xD55C;&#xAD6D;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xAC1C;&#xBC29;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xBD81;&#xD55C;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD558;&#xB098;&#xB3C4; &#xAC1C;&#xBC29;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2E4;&#xC81C; &#xC804;&#xD22C;&#xC640; &#xC791;&#xC804;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xACFC; &#xC6B0;&#xB9AC;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xC11C;&#xB85C; &#xB300;&#xC870;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC720;&#xC5D4;&#xAD70;&#xC774; &#xCC38;&#xC804;&#xD558;&#xACE0; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xAC1C;&#xC785;&#xD588;&#xC744;&#xB54C;&#xB294; &#xAC01;&#xAC01; &#xAE30;&#xB85D;&#xC774; &#xC791;&#xC131;&#xB418;&#xC5B4; &#xBC1C;&#xAC04;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB798;&#xB3C4; &#xC804;&#xD22C;&#xACBD;&#xACFC;&#xB97C; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC720;&#xC5D4;&#xAD70;&#xACFC; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xCC38;&#xC804;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC758; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xD55C;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC5D0;&#xB9CC; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xCC38;&#xAC00;&#xD55C; &#xC774;&#xD6C4;&#xC758; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC815;&#xB9AC;&#xD588;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xB099;&#xB3D9;&#xAC15; &#xC774;&#xD6C4; &#xC791;&#xC804;&#xBD80;&#xD130; &#xBCF8;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD70;&#xACFC; &#xC911;&#xACF5;&#xAD70;&#xC774; &#xCC38;&#xAC00;&#xD55C; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xB9E4;&#xC6B0; &#xAC1D;&#xAD00;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC744; &#xC804;&#xD600; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC804;&#xC0AC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC804;&#xC0AC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC720;&#xB9AC;&#xD55C; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xAE30;&#xB85D;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xAC1D;&#xAD00;&#xC131;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC744; &#xCC38;&#xACE0;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F4; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC744; &#xC77C;&#xBC18;&#xC73C;&#xB85C; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xC6B0;&#xB9AC;&#xC640; &#xB2EC;&#xB9AC; &#xBD81;&#xD55C;&#xC740; &#xC0C1;&#xC138;&#xD55C; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC740; &#xAD70;&#xC0AC;&#xBE44;&#xBC00;&#xB85C; &#xCDE8;&#xAE09;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xAD6C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xAE30;&#xB85D;&#xC774;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC5B4;&#xC838; &#xC788;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xAE30;&#xB85D;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xBE48;&#xC57D;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xAC8C;&#xB418;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xAD6D;&#xBC29;&#xBD80;&#xC640; &#xC721;&#xAD70;&#xC758; &#xC790;&#xB8CC;&#xB294; &#xBAA8;&#xB450; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xAC04;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xB370; &#xADF8; &#xC591;&#xC774; &#xCC45; 100&#xC5EC;&#xAD8C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC804;&#xC7C1; &#xB2F9;&#xC2DC;&#xC758; &#xC791;&#xC804;&#xBA85;&#xB839;&#xACFC; &#xC804;&#xD22C;&#xC0C1;&#xBCF4;&#xB4F1;&#xC774; &#xAC8C;&#xC7AC;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCC45;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC721;&#xAD70;&#xAD70;&#xC0AC;&#xC5F0;&#xAD6C;&#xC18C;&#xC5D0;&#xC11C; &#xD0C8;&#xCD08;&#xC791;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8; &#xC790;&#xB8CC;&#xB294; &#xAD6D;&#xD68C;&#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xC11C;&#xB3C4; &#xCC3E;&#xC544; &#xBCFC;&#xC218; &#xC788;&#xB2E4;.(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xB8CC;, &#xC721;&#xAD70;&#xBCF8;&#xBD80;)</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD55C; &#xC790;&#xB8CC;&#xAC00; 100&#xC5EC;&#xAD8C; &#xC815;&#xB3C4;&#xC758; &#xCC45;&#xC790;&#xC5D0; &#xC218;&#xB85D;&#xB420; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xC790;&#xB8CC;&#xB4E4;&#xC774; &#xADF8; &#xC815;&#xB3C4; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD55C; &#xC0C1;&#xB2F9;&#xC218;&#xC758; &#xAE30;&#xB85D;&#xB4E4;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; 6.25 &#xC804;&#xC7C1; &#xBC1C;&#xBC1C;&#xC774;&#xD6C4;&#xC758; &#xCD08;&#xAE30; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xC5C6;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xB2F9;&#xC2DC;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xAC00; &#xBC1C;&#xAC04;&#xD55C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xB8CC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC804;&#xC7C1;&#xCD08;&#xAE30; &#xBD80;&#xBD84;&#xC758; &#xAE30;&#xB85D;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC218;&#xB85D;&#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC758; &#xC0C1;&#xD669;&#xC758; &#xAE34;&#xBC15;&#xD558;&#xC5EC; &#xC790;&#xB8CC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xAD00;&#xB9AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C;&#xC77C;&#xAE4C; ? &#xBB3C;&#xB860; &#xADF8;&#xB7F4; &#xC218;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB2C8;&#xBA74; &#xACE0;&#xC758;&#xB85C; &#xC5C6;&#xC560; &#xBC84;&#xB838;&#xC744;&#xAE4C; ? &#xC544;&#xBB34;&#xB7F0; &#xC99D;&#xAC70;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xACE0;  &#xCD94;&#xCE21;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC804;&#xC7C1;&#xCD08;&#xAE30; &#xC8FC;&#xC694; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC758; &#xC791;&#xC804;&#xC9C0;&#xD718; &#xC2E4;&#xD328;&#xB97C; &#xC740;&#xD3D0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xB2F9;&#xC2DC; &#xAE30;&#xB85D;&#xC744; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC5C6;&#xC574;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC804;&#xD600; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xB0A8;&#xC544;&#xC788;&#xB294; &#xAE30;&#xB85D;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC758; &#xAE30;&#xB85D;&#xC911;&#xC5D0;&#xC11C; &#xB2F9;&#xC2DC; &#xCD08;&#xAE30; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC758; &#xD328;&#xBC30;&#xC5D0; &#xCC45;&#xC784;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xAD00;&#xD55C; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xC5F0;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC57C;&#xD560;&#xC9C0; &#xACE0;&#xC758;&#xB77C;&#xACFC; &#xD574;&#xC57C;&#xD560; &#xC9C0; &#xC54C;&#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30; &#xC791;&#xC804;&#xC5D0; &#xAD00;&#xD574;&#xC11C; &#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xACFC; &#xD55C;&#xAD6D;&#xC804; &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xC5D0; &#xACE0;&#xBB38;&#xAD00;&#xC744; &#xD30C;&#xACAC;&#xD588;&#xB358; &#xC18C;&#xB828; &#xBB38;&#xC11C;&#xACE0;&#xC758; &#xC790;&#xB8CC;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xAD74;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3wgkyg" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xCD08;&#xAE30; &#xC804;&#xD22C;&#xAC00; &#xC78A;&#xD600;&#xC9C4; &#xC774;&#xC720;&#xC640; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xC801; &#xB2A5;&#xB825;</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xB2E4;&#xD0D5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 4 (&#xC885;&#xD569;)</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-3-post-7" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 3(&#xAE30;&#xC2B5;&#xC758; &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801; &#xCE21;&#xBA74;), post 7</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5</a></p>
<p><a href="https://steemit.com/wisedomandjustice/@wisdomandjustice/post-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xCD08;&#xAE30; &#xC804;&#xC0AC;&#xAE30;&#xC220;&#xC758; &#xBB38;&#xC81C;&#xC810; post 4</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/post-3" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xC798;&#xBABB;&#xD55C; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC18C;&#xC911;&#xD55C; &#xC774;&#xC720;, post 3</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xCD08;&#xAE30; &#xC791;&#xC804;&#xACFC; &#xC790;&#xB8CC;&#xC758; &#xBB38;&#xC81C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/3wgkyg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 한국전쟁의 서사구조와 한국군의 지적 능력 저하">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-08T08:57:54.000Z">2018-08-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2056 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/3wgkyg/">(한국전쟁사 연구) 한국전쟁의 서사구조와 한국군의 지적 능력 저하</a>
            
        </h1>
        <div class="content">
            <p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xC77D;&#xC5B4;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC774;&#xC0C1;&#xD55C; &#xD604;&#xC0C1;&#xC744; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xAC00; &#xC810;&#xC810; &#xB2E8;&#xC21C;&#xD574;&#xC9C0;&#xACE0; &#xADF8; &#xB0B4;&#xC6A9;&#xB3C4; &#xD3B8;&#xD611;&#xD574;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xC804;&#xC7C1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC774;&#xBBF8; &#xC804;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xC704;&#xD55C; &#xBD80;&#xC11C;&#xB97C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xC0AC;&#xC870;&#xC9C1;&#xC744; &#xCC38;&#xACE0;&#xB85C; &#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD70;&#xC740; &#xB300;&#xB300;&#xAE09;&#xAE4C;&#xC9C0; &#xC804;&#xC0AC;&#xC7A5;&#xAD50;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9E4;&#xC77C;&#xB9E4;&#xC77C;&#xC758; &#xC804;&#xC0AC;&#xB97C; &#xAE30;&#xB85D;&#xD574;&#xC11C; &#xB0A8;&#xAE41;&#xB2C8;&#xB2E4;. &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC758; &#xC0AC;&#xAD00;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xB7F0; &#xAE30;&#xB85D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xC804;&#xC0AC;&#xB97C; &#xC791;&#xC131;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC601;&#xD654;&#xC911; &#xC555;&#xAD8C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; Band of Brothers&#xB294; &#xB300;&#xB300;&#xC758; &#xC804;&#xC0AC;&#xC7A5;&#xAD50;&#xAC00; &#xB0A8;&#xAE34; &#xAE30;&#xB85D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xB9CC;&#xB4E0; 10&#xBD80;&#xC791; &#xC2DC;&#xB9AC;&#xC988; &#xC785;&#xB2C8;&#xB2E4;. 2001&#xB144;&#xC5D0; &#xC2A4;&#xD2F0;&#xBE10; &#xC2A4;&#xD544;&#xBC84;&#xADF8;&#xAC00; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xAD00;&#xC2EC;&#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xD55C;&#xBC88; &#xBCF4;&#xC2DC;&#xAE30;&#xB97C; &#xAD8C;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xC778;&#xAC04;&#xC774;&#xB780; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;. &#xC804;&#xC7C1;&#xC774; &#xC778;&#xAC04;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCC0;&#xD654;&#xC2DC;&#xD0A4;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xC791;&#xD488;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD70;&#xC758; &#xC870;&#xC9C1;&#xC744; &#xCC38;&#xACE0;&#xB85C; &#xD55C;&#xAD6D;&#xAD70; &#xC721;&#xAD70;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xC0AC;&#xAC10;&#xC2E4;&#xC774;&#xB77C;&#xB294; &#xC870;&#xC9C1;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xBCF4;&#xAD00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE30;&#xB85D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD55C;&#xAD6D; &#xC721;&#xAD70;&#xC740; &#xC804;&#xC7C1;&#xCD08;&#xAE30; &#xBD80;&#xD130; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE41;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB974;&#xBA74;&#xC11C; &#xD55C;&#xAD6D; &#xC804;&#xC7C1;&#xC758; &#xC804;&#xD22C;&#xC640; &#xC791;&#xC804;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xB4E4;&#xC774; &#xC810;&#xCC28; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xC5ED;&#xC0AC;&#xD559;&#xC744; &#xC804;&#xACF5;&#xD55C; &#xD559;&#xC790;&#xC640; &#xAD50;&#xC218;&#xB4E4;&#xC774; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC5D0; &#xB9CE;&#xC774; &#xCC38;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xC7C1;&#xD1B5;&#xC5D0; &#xB300;&#xD559;&#xB3C4; &#xC5C6;&#xC5B4;&#xC9C0;&#xACE0; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xC804;&#xC0AC;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xB294;&#xB370; &#xD559;&#xC790;&#xB4E4;&#xC774; &#xB3D9;&#xC6D0;&#xB41C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC81C;&#xAC00; &#xB4E4;&#xC5C8;&#xB358; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB2F9;&#xC2DC; &#xAD70;&#xC5D0;&#xC11C; &#xC8FC;&#xB294; &#xBD09;&#xAE09;&#xB3C4; &#xC0C1;&#xB2F9;&#xD788; &#xB9CE;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC758; &#xD3ED;&#xACFC; &#xBC29;&#xD5A5;&#xC774; &#xC881;&#xC544;&#xB4DC;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC758; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC804;&#xC0AC;&#xB97C; &#xAE30;&#xC220;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xC65C; &#xD328;&#xBC30;&#xD588;&#xB294;&#xC9C0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC131;&#xACF5;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0;&#xB294; &#xAD00;&#xC2EC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xB2F9;&#xC2DC; &#xCD08;&#xAE30;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC81C;&#xB300;&#xB85C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xCD98;&#xCC9C;&#xC5D0;&#xC11C; &#xAE40;&#xC885;&#xC624; &#xC7A5;&#xAD70;&#xC774; &#xC9C0;&#xD718;&#xD558;&#xB358; 6&#xC0AC;&#xB2E8;&#xC774; &#xBD81;&#xD55C;&#xAD70; 2&#xAD70;&#xB2E8;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0B8; &#xAC83;&#xC744; &#xCD98;&#xCC9C;&#xB300;&#xCCA9;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xBC29;&#xBD80; &#xCC28;&#xC6D0;&#xC758; &#xC804;&#xC2B9;&#xAE30;&#xB150; &#xD589;&#xC0AC;&#xB97C; &#xD569;&#xB2C8;&#xB2E4;&#xB9CC; 1970&#xB144;&#xB300; &#xC911;&#xBC18;&#xAE4C;&#xC9C0; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB294; &#xC2B9;&#xB9AC;&#xD55C; &#xC804;&#xD22C;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1970&#xB144; &#xC911;&#xBC18; &#xC77C;&#xBCF8;&#xC758; &#xC790;&#xC704;&#xB300; &#xC7A5;&#xAD50;&#xAC00; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xC0AC;&#xB97C; &#xC791;&#xC131;&#xD558;&#xBA74;&#xC11C; &#xB2F9;&#xC2DC; &#xAC1C;&#xBC29;&#xB41C; &#xC18C;&#xB828;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xD655;&#xC778;&#xD558;&#xBA74;&#xC11C; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB97C; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;&#xACE0; &#xD3C9;&#xAC00;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBD81;&#xD55C;&#xAD70; 2&#xAD70;&#xB2E8;&#xC740; &#xCD98;&#xCC9C; &#xBC29;&#xBA74;&#xC5D0;&#xC11C; &#xC218;&#xC6D0;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xD6C4;&#xBC29;&#xC744; &#xCC28;&#xB2E8;&#xD558;&#xC5EC; &#xC804;&#xC7C1;&#xC744; &#xC885;&#xACB0;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098;, &#xCD98;&#xCC9C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; 6&#xC0AC;&#xB2E8;&#xC774; 2&#xAD70;&#xB2E8;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xC9C0;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC791;&#xC804;&#xAD6C;&#xC0C1;&#xC744; &#xBB34;&#xB825;&#xD654;&#xC2DC;&#xCF30;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB294; 6.25&#xC804;&#xC7C1;&#xC758; &#xB300;&#xCCA9;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; 1970&#xB144;&#xB300; &#xC911;&#xBC18;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB97C; &#xC2B9;&#xB9AC;&#xD55C; &#xC804;&#xD22C;&#xB77C;&#xACE0; &#xD3C9;&#xAC00;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; &#xB2E4;&#xC74C; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xB9AC;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xC6B0;&#xC120; &#xB2F9;&#xC2DC;&#xC758; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC2B9;&#xB9AC;&#xC758; &#xAC1C;&#xB150;&#xC5D0; &#xBE44;&#xCD94;&#xC5B4; &#xBCFC;&#xB300; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB97C; &#xC2B9;&#xB9AC;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xC5D0;&#xC11C; 6&#xC0AC;&#xB2E8;&#xC740; &#xC801;&#xC758; &#xC804;&#xC9C4;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xAD34;&#xBA78;&#xC801;&#xC778; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD788;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. 3&#xC77C;&#xAC04; &#xCD98;&#xCC9C;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xC800;&#xC9C0;&#xD588;&#xC73C;&#xB098; &#xCD98;&#xCC9C;&#xC2DC;&#xC5D0;&#xC11C;&#xC758; &#xACB0;&#xC815;&#xC801;&#xC778; &#xC804;&#xD22C;&#xB97C; &#xC55E;&#xB450;&#xACE0; &#xC721;&#xAD70;&#xBCF8;&#xBD80;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC544; &#xC804;&#xC120;&#xC870;&#xC815;&#xC744; &#xC704;&#xD574; &#xCCA0;&#xC218;&#xD574;&#xC57C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xC815;&#xC801;&#xC778; &#xC804;&#xD22C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xCE58;&#xB8E8;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xCCA0;&#xC218;&#xD55C; &#xC804;&#xD22C;&#xB97C; &#xC2B9;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6E0;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8; &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xD3C9;&#xAC00;&#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xCD08;&#xAE30;&#xAE30;&#xC2B5;&#xC5D0; &#xB530;&#xB77C; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC73C;&#xB85C; &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xB294; &#xD55C;&#xAD6D;&#xC804; &#xCD08;&#xAE30;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC744; &#xC704;&#xD611;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC5D0;&#xC11C; &#xD574;&#xB2F9;&#xBD80;&#xB300;&#xC758; &#xC804;&#xC0AC;&#xB294; &#xC9C0;&#xD718;&#xAD00;&#xC774; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC5D0; &#xC788;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xC88C;&#xC6B0;&#xB418;&#xC5C8;&#xB2E4;. 6&#xC0AC;&#xB2E8;&#xC7A5; &#xAE40;&#xC885;&#xC624; &#xC7A5;&#xAD70;&#xC740; 1966&#xB144; 46&#xC138;&#xC758; &#xB098;&#xC774;&#xC5D0; &#xC9C0;&#xBCD1;&#xC73C;&#xB85C; &#xC0AC;&#xB9DD;&#xD558;&#xACE0; &#xB9CC;&#xB2E4;. &#xB610;&#xD55C; &#xCD98;&#xC804;&#xC804;&#xD22C;&#xB97C; &#xC9C0;&#xD718;&#xD588;&#xB358; 7&#xC5F0;&#xB300;&#xC7A5; &#xC784;&#xBD80;&#xD0DD; &#xC911;&#xB839;&#xC740; 5.16 &#xAD70;&#xC0AC;&#xC815;&#xBCC0;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB2E4;&#xAC00; &#xC628;&#xAC16; &#xACE0;&#xCD08;&#xB97C; &#xB2F9;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC8FC;&#xC694; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC804;&#xACF5;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD70;&#xC758; &#xC8FC;&#xB3C4;&#xAD8C;&#xC740; &#xC790;&#xC5F0;&#xD788; &#xCD08;&#xAE30;&#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD588;&#xB358; &#xAD70;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C; &#xB118;&#xC5B4;&#xAC14;&#xACE0; &#xADF8;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD328;&#xBC30;&#xB97C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xB294; &#xCD98;&#xCC9C;&#xC9C0;&#xC5ED;&#xC758; &#xC804;&#xD22C;&#xB97C; &#xBD80;&#xAC01;&#xC2DC;&#xD0A4;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5EC;&#xAE30;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xAC83;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xD55C;&#xAD6D;&#xAD70;&#xC740; 1970&#xB144;&#xB300; &#xC911;&#xBC18;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC2EC;&#xB3C4;&#xC788;&#xB294; &#xBD84;&#xC11D;&#xACFC; &#xD3C9;&#xAC00;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD98;&#xCC9C;&#xC804;&#xD22C;&#xB97C; &#xC2B9;&#xB9AC;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xB3C4; &#xC18C;&#xB828;&#xC758; &#xC790;&#xB8CC;&#xAC00; &#xB098;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC9C0; &#xC2A4;&#xC2A4;&#xB85C; &#xD3C9;&#xAC00;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC804;&#xCCB4;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xC5EC; &#xC5B4;&#xB5A4; &#xC791;&#xC804;&#xC774; &#xC911;&#xC694;&#xD588;&#xACE0; &#xC5B4;&#xB5A4; &#xC804;&#xD22C;&#xAC00; &#xC911;&#xC694;&#xD588;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xC7AC;&#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xBD80;&#xC871;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;&#xB97C; &#xBCFC; &#xB54C; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xC801;&#xC778; &#xB2A5;&#xB825;&#xACFC; &#xBD84;&#xC704;&#xAE30;&#xB294; 1970&#xB144; &#xC911;&#xBC18;&#xACFC; &#xBE44;&#xCD94;&#xC5B4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xBC18;&#xC99D;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xCD08;&#xAE30; &#xBD81;&#xD55C;&#xC758; &#xAE30;&#xC2B5;&#xC5D0; &#xC758;&#xD574; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC73C;&#xB85C; &#xD328;&#xBC30;&#xD588;&#xB2E4;&#xB294; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xB294; &#xCD08;&#xAE30;&#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xBCF4;&#xB2E4; &#xB2E4;&#xC591;&#xD558;&#xAC8C; &#xBC14;&#xB77C;&#xBCFC;&#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xAC70;&#xD588;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC801;&#xB2A5;&#xB825; &#xB9C8;&#xC800;&#xB3C4; &#xC81C;&#xAC70;&#xD574; &#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xCD08;&#xAE30; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB85D;&#xC5D0; &#xAD00;&#xD574; &#xC815;&#xB9AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xB2E4;&#xD0D5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 4 (&#xC885;&#xD569;)</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-3-post-7" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 3(&#xAE30;&#xC2B5;&#xC758; &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801; &#xCE21;&#xBA74;), post 7</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5</a></p>
<p><a href="https://steemit.com/wisedomandjustice/@wisdomandjustice/post-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xCD08;&#xAE30; &#xC804;&#xC0AC;&#xAE30;&#xC220;&#xC758; &#xBB38;&#xC81C;&#xC810; post 4</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/post-3" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xC798;&#xBABB;&#xD55C; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC18C;&#xC911;&#xD55C; &#xC774;&#xC720;, post 3</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/3wgkyg" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xC640; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xC9C0;&#xC801; &#xB2A5;&#xB825; &#xC800;&#xD558;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6-25-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 6.25 기습남침론의 다탕성에 대한 검토 4 (종합)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-07T05:17:48.000Z">2018-08-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2163 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6-25-4/">(한국전쟁사 연구) 6.25 기습남침론의 다탕성에 대한 검토 4 (종합)</a>
            
        </h1>
        <div class="content">
            <p>&#xAE30;&#xC2B5;&#xC774;&#xB780; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xC7A5;&#xC18C;&#xC640; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC801;&#xC5D0;&#xAC8C; &#xB300;&#xBE44;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xAC04;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB294; &#xC810;&#xC740; &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC989; &#xC54C;&#xACE0; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xBBF8;&#xCC98; &#xB300;&#xC751;&#xD560; &#xC2DC;&#xAC04;&#xC744; &#xC8FC;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xAE30;&#xC2B5;&#xC758; &#xC758;&#xBBF8;&#xC774;&#xB2E4;. &#xAE30;&#xC2B5;&#xC774;&#xB780; &#xB0B4;&#xAC00; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC801;&#xC5D0;&#xAC8C; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB780; &#xC801;&#xC774; &#xB0B4;&#xAC00; &#xACF5;&#xACA9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBAA8;&#xB974;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5D0;&#xAC8C; &#xB098;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC228;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. &#xC804;&#xBB38; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xC6A9;&#xC5B4;&#xB85C;&#xB294; &#xD5C8;&#xC704;, &#xD5C8;&#xC2DD;, &#xC591;&#xB3D9;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC804;&#xB7B5;&#xC801;, &#xC791;&#xC804;&#xC801;, &#xC804;&#xC220;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xC744;&#xB54C; &#xBD81;&#xD55C;&#xC758; &#xB0A8;&#xCE68;&#xC744; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xB2E8;&#xC815;&#xC9D3;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xC804;&#xB7B5;&#xC801;, &#xC791;&#xC804;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC804;&#xD600; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC804;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xBB54;&#xAC00; &#xC11D;&#xC5F0;&#xCE58; &#xC54A;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; 6.25&#xC77C; &#xC0C8;&#xBCBD; 4&#xC2DC;&#xC5D0; &#xC77C;&#xC81C; &#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xAE30; &#xD55C;&#xCC38; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xACF5;&#xACA9;&#xAC1C;&#xC2DC;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC740; 6&#xC6D4; &#xC911;&#xC21C;&#xBD80;&#xD130; &#xACBD;&#xACC4;&#xAC15;&#xD654;&#xB97C; &#xD558;&#xACE0;&#xC788;&#xC5C8;&#xACE0; 6.25&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xACA9;&#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xACBD;&#xACC4;&#xAC15;&#xD654;&#xC9C0;&#xC2DC;&#xB97C; &#xD574;&#xC81C;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xACBD;&#xACC4;&#xAC15;&#xD654; &#xD574;&#xC81C;&#xB97C; &#xAE30;&#xD68C;&#xB85C; &#xC0BC;&#xC544; &#xAE30;&#xC2B5;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xCE68;&#xC744; &#xAC10;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xB4A4; &#xB17C;&#xB9AC;&#xAC00; &#xB9DE;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xACBD;&#xACC4;&#xAC15;&#xD654; &#xD574;&#xC81C;&#xB97C; &#xC774;&#xC6A9;&#xD55C; &#xC77C;&#xBD80;&#xC9C0;&#xC5ED;&#xC758; &#xB3C4;&#xBC1C;&#xC740; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xC73C;&#xB098; &#xC804;&#xBA74;&#xC801;&#xC778; &#xACF5;&#xACA9;&#xC744; &#xAC10;&#xD589;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xACBD;&#xACC4;&#xAC15;&#xD654; &#xD574;&#xC81C;&#xC2DC;&#xAE30;&#xB97C; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9D0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xD55C;&#xAD6D;&#xC804; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xAD70; &#xACE0;&#xC704;&#xAE09;&#xC5D0;&#xAC8C; &#xAC04;&#xCCA9;&#xC774; &#xC7A0;&#xC785;&#xD574; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB3CC;&#xC558;&#xB2E4;. &#xD2B9;&#xD788; &#xC77C;&#xBCF8;&#xC758; &#xAD00;&#xB3D9;&#xAD70; &#xB300;&#xB300;&#xC7A5;&#xC73C;&#xB85C; &#xC911;&#xAD6D; &#xD314;&#xB85C;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xD588;&#xB358; &#xAE40;&#xC11D;&#xC6D0;&#xC740; 1950&#xB144; &#xCD08;&#xBD80;&#xD130; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC804;&#xBA74; &#xB0A8;&#xCE68;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xBC14; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>6.24&#xC77C; &#xC721;&#xAD70;&#xD68C;&#xAD00; &#xB099;&#xC131;&#xC2DD;&#xC744; &#xBE4C;&#xBBF8;&#xB85C; &#xC804;&#xC804;&#xC120;&#xC758; &#xC0AC;&#xB2E8;&#xC7A5;&#xC744; &#xB2E4; &#xC11C;&#xC6B8;&#xC5D0; &#xBD88;&#xB7EC;&#xBAA8;&#xC544; &#xC220;&#xC744; &#xBA39;&#xC5EC;&#xC11C; &#xB5A1;&#xC774; &#xB418;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xC640; 6.25 &#xB0A8;&#xCE68; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xACBD;&#xACC4;&#xD0DC;&#xC138;&#xB97C; &#xD574;&#xC81C;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xC5F0;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xD6C4; &#xB2F9;&#xC2DC; &#xCC38;&#xBAA8;&#xCD1D;&#xC7A5;&#xC774;&#xB358; &#xCC44;&#xBCD1;&#xB355;&#xC740; &#xD558;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC758;&#xC6A9;&#xAD70;&#xC744; &#xC774;&#xB04C;&#xACE0; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB824;&#xB2E4;&#xAC00; &#xAC11;&#xC790;&#xAE30; &#xBA38;&#xB9AC;&#xC5D0; &#xCD1D;&#xC744; &#xB9DE;&#xACE0; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. &#xCC44;&#xBCD1;&#xB355;&#xC758; &#xC8FD;&#xC74C;&#xC744; &#xB193;&#xACE0; &#xB9D0;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xCC44;&#xBCD1;&#xB355;&#xC744; &#xC800;&#xACA9;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xAD6D;&#xAD70;&#xBCF5;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB3CC;&#xC558;&#xB2E4;. &#xCC44;&#xBCD1;&#xB355;&#xC774; &#xAD6D;&#xAD70;&#xC5D0; &#xC758;&#xD574; &#xC0AC;&#xC0B4;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB3CC;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC11C;&#xBD81;&#xCCAD;&#xB144;&#xB2E8;&#xC774; &#xCC44;&#xBCD1;&#xB355;&#xC744; &#xBD81;&#xD55C;&#xC758; &#xAC04;&#xCCA9;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xACE0; &#xC0AC;&#xC0B4;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAE4C;&#xC9C0; &#xB3CC;&#xC558;&#xB2E4;. </p>
<p>&#xAE30;&#xC2B5;&#xC758; &#xC815;&#xC758;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xBD81;&#xD55C;&#xC758; 6.25 &#xB0A8;&#xCE68;&#xC744; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xC804;&#xC220;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC744; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAE30;&#xC2B5;&#xC758; &#xC694;&#xAC74;&#xC911;&#xC5D0;&#xC11C; &#xB9CE;&#xC544;&#xB3C4; 20%&#xC774;&#xC0C1;&#xC744; &#xB118;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC804;&#xC120;&#xC5D0; &#xC788;&#xB358; &#xBCD1;&#xC0AC;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xBA74; &#xB0A8;&#xCE68;&#xC774; &#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xC778;&#xC2DD;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xB7B5;&#xC801; &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801;&#xC778; &#xBA74;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; 6.25 &#xC804;&#xC7C1;&#xC740; &#xAE30;&#xC2B5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBC29;&#xC801;&#xC778; &#xBC29;&#xC2EC;&#xC758; &#xACB0;&#xACFC;&#xC600;&#xB2E4;. &#xADF8; &#xBC29;&#xC2EC;&#xC774; &#xC758;&#xB3C4;&#xB41C; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xBB34;&#xB2A5;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. 6.25 &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70; &#xACE0;&#xC704;&#xAE09;&#xC5D0; &#xAC04;&#xCCA9;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xAE40;&#xC11D;&#xC6D0;&#xC740; &#xB2F9;&#xC2DC;&#xC758; &#xBB34;&#xBC29;&#xBE44;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xACE0;&#xC758;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xBC1C;&#xC0DD;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB2E4;&#xB294; &#xC0C1;&#xD669;&#xC778;&#xC2DD;&#xC5D0; &#xBC14;&#xD0D5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB354;&#xAD6C;&#xB098; &#xCC44;&#xBCD1;&#xB355;&#xC740; &#xC804;&#xC7C1;&#xC9C1;&#xC804;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC5D0; &#xC7A5;&#xBE44;&#xB97C; &#xD314;&#xACE0; &#xBD81;&#xC5B4;&#xB97C; &#xB4E4;&#xC5EC;&#xC624;&#xB294; &#xB4F1;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC989; &#xBD81;&#xD55C;&#xAD70;&#xACFC; &#xC804;&#xD22C;&#xB97C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xC11C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC11C;&#xBD81;&#xCCAD;&#xB144;&#xB2E8;&#xC774; &#xCC44;&#xBCD1;&#xB355;&#xC744; &#xAC04;&#xCCA9;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xB9CC;&#xD55C; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xC65C; &#xB2F9;&#xC2DC;&#xC5D0; 6.25&#xC804;&#xC7C1;&#xC744; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC744;&#xAE4C; ? &#xD544;&#xC790;&#xB294; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC804;&#xC7C1; &#xD328;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xBAA8;&#xBA74;&#xD558;&#xB824;&#xB294; &#xC584;&#xD30D;&#xD55C; &#xACC4;&#xC0B0;&#xC774; &#xC228;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xB2F9;&#xC2DC;&#xC758; &#xC790;&#xC720;&#xB2F9; &#xC815;&#xAD8C;&#xC740; &#xCD08;&#xAE30; &#xD328;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC744; &#xAC15;&#xC870;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xCE58; &#xC9C0;&#xB3C4;&#xC790;&#xAC00; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xC2B9;&#xB9CC;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xCC45;&#xC784;&#xC744; &#xD76C;&#xC11D;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC774; &#xBA74;&#xC8C4;&#xBD80;&#xB098; &#xB2E4;&#xB984; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xBB34;&#xB3C4;&#xD55C; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC73C;&#xB85C; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC2DC;&#xC758; &#xD604;&#xC7A5; &#xC9C0;&#xD718;&#xAD00;&#xB4E4;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC744; &#xBB3B;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB418;&#xC5C8;&#xB2E4;. &#xCC44;&#xBCD1;&#xB355; &#xD55C;&#xC0AC;&#xB78C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xBAA8;&#xB450; &#xC81C;&#xC790;&#xB9AC;&#xB97C; &#xC9C0;&#xCF30;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xAD70;&#xC744; &#xC8FC;&#xB3C4;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2F9;&#xC2DC; &#xCD08;&#xAE30;&#xC791;&#xC804;&#xC5D0;&#xC11C; &#xD328;&#xBC30;&#xD55C; &#xD328;&#xC7A5;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. 1&#xC0AC;&#xB2E8;&#xC758; &#xBC31;&#xC120;&#xC5FD;&#xACFC; 7&#xC0AC;&#xB2E8;&#xC758; &#xC720;&#xC7AC;&#xD765;&#xC774; &#xB300;&#xD45C;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC740; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD328;&#xBC30;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC804;&#xD600; &#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xCD08;&#xAE30;&#xC758; &#xD328;&#xBC30;&#xB97C; &#xBD81;&#xD55C;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xC5D0; &#xC758;&#xD55C; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xBA74;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xD48D;&#xBD80;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC0AC;&#xB77C;&#xC838; &#xBC84;&#xB838;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xBCF8;&#xB798;&#xC758; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xB3CC;&#xB824; &#xB193;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xB97C; &#xBC14;&#xAFB8;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC798;&#xBABB; &#xAE30;&#xC220;&#xB41C; &#xC804;&#xC0AC;&#xB294; &#xB2F9;&#xC5F0;&#xD788; &#xAC80;&#xD1A0;&#xD558;&#xACE0; &#xAC1C;&#xC120;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xB4E4;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xB0A8;&#xACA8; &#xB193;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xACBD;&#xD5D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC; &#xAD70;&#xC740; &#xC804;&#xC7C1;&#xC758; &#xACBD;&#xD5D8;&#xC744; &#xAD70;&#xC758; &#xC804;&#xD22C;&#xB825;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xD65C;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xAC80;&#xD1A0;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C; ? &#xC65C; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xBCC4;&#xC624;&#xB9AC;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xACFC;&#xC624;&#xB97C; &#xC810;&#xAC80;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744;&#xAE4C; ?</p>
<p>&#xC804;&#xC7C1;&#xC740; &#xBE44;&#xADF9;&#xC774;&#xACE0; &#xC2AC;&#xD508;&#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC804;&#xC7C1;&#xC740; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC774; &#xAC00;&#xC7A5; &#xCE58;&#xC5F4;&#xD558;&#xAC8C; &#xBD80;&#xB52A;&#xCE5C; &#xACB0;&#xACFC;&#xC774;&#xB2E4;. &#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xC778;&#xBB38;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xD48D;&#xBD80;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xB97C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC65C;&#xACE1;&#xC2DC;&#xCF1C; &#xBC84;&#xB9BC;&#xC73C;&#xB85C;&#xC368; &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xB0B4;&#xC6A9;&#xB4E4;&#xC744; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xB4DC;&#xB824;&#xB2E4; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC81C;&#xAC70;&#xD574; &#xBC84;&#xB838;&#xB2E4;. </p>
<p>&#xCD08;&#xAE30; &#xC791;&#xC804;&#xC758; &#xD328;&#xBC30;&#xB97C; &#xBD88;&#xAC00;&#xD56D;&#xB825;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xD328;&#xBC30;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC778;&#xC815;&#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBC14;&#xB77C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCE21;&#xBA74; &#xADF8;&#xB9AC;&#xACE0; &#xBB38;&#xD654;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xC11C;&#xC0AC;&#xAD6C;&#xC870;&#xB97C; &#xC0C8;&#xB86D;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-3-post-7" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 3(&#xAE30;&#xC2B5;&#xC758; &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801; &#xCE21;&#xBA74;), post 7</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5</a></p>
<p><a href="https://steemit.com/wisedomandjustice/@wisdomandjustice/post-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xCD08;&#xAE30; &#xC804;&#xC0AC;&#xAE30;&#xC220;&#xC758; &#xBB38;&#xC81C;&#xC810; post 4</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/post-3" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xC798;&#xBABB;&#xD55C; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC18C;&#xC911;&#xD55C; &#xC774;&#xC720;, post 3</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25-4" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xB2E4;&#xD0D5;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 4 (&#xC885;&#xD569;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/1945-1948-post-26/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="(한국전쟁사) 한국의 분단 1945 - 1948, post # 26.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-05T14:59:21.000Z">2018-08-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1591 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/1945-1948-post-26/">(한국전쟁사) 한국의 분단 1945 - 1948, post # 26.</a>
            
        </h1>
        <div class="content">
            <h3 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;-&#xC500;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;"></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218; &#xC500;</h3><h4 id="&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;&#xAED8;&#xC11C;-&#xCD9C;&#xAD6D;&#xD558;&#xAE30;&#xC804;&#xC5D0;-&#xC6D0;&#xACE0;&#xB97C;-&#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294;-&#xBBF8;&#xAD6D;&#xC774;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758;-&#xC77C;&#xD658;&#xC73C;&#xB85C;-&#xD55C;&#xBC18;&#xB3C4;-&#xBB38;&#xC81C;&#xB97C;-&#xB2E4;&#xB8E8;&#xB294;-&#xACFC;&#xC815;&#xC744;-&#xAC04;&#xB7B5;&#xD558;&#xAC8C;-&#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;-&#xD130;&#xC5B4;&#xD0A4;&#xC640;-&#xADF8;&#xB9AC;&#xC2A4;-&#xBB38;&#xC81C;&#xAC00;-&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;-&#xB300;&#xD55C;-&#xBBF8;&#xAD6D;&#xC758;-&#xD589;&#xB3D9;&#xC744;-&#xACB0;&#xC815;&#xD558;&#xB294;&#xB370;-&#xC0C1;&#xB2F9;&#xD55C;-&#xC601;&#xD5A5;&#xC744;-&#xBBF8;&#xCCE4;&#xB2E4;&#xB294;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;-&#xACB0;&#xAD6D;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC758;-&#xC77C;&#xD658;&#xC73C;&#xB85C;-&#xD55C;&#xAD6D;&#xC5D0;-&#xB300;&#xD55C;-&#xACBD;&#xC81C;&#xC801;-&#xAE30;&#xC220;&#xC801;-&#xC9C0;&#xC6D0;&#xC774;-&#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0;-&#xC815;&#xBD80;-&#xC218;&#xB9BD;&#xBB38;&#xC81C;&#xAE4C;&#xC9C0;&#xB3C4;-&#xB17C;&#xC758;&#xB41C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;-&#xACB0;&#xAD6D;-&#xD55C;&#xAD6D;&#xC758;-&#xB2E8;&#xB3C5;&#xC815;&#xBD80;-&#xC218;&#xB9BD;&#xC5D0;-&#xAD00;&#xD55C;-&#xBB38;&#xC81C;&#xB3C4;-&#xACB0;&#xAD6D;&#xC740;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758;-&#xC77C;&#xD658;&#xC774;&#xB77C;&#xB294;-&#xAC83;&#xC744;-&#xC2DC;&#xC0AC;&#xD558;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC6E8;&#xB354;&#xC2A4;&#xBE44;-&#xAD50;&#xC218;&#xAED8;&#xC11C;-&#xCD9C;&#xAD6D;&#xD558;&#xAE30;&#xC804;&#xC5D0;-&#xC6D0;&#xACE0;&#xB97C;-&#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;-&#xC774;&#xBC88;-&#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294;-&#xBBF8;&#xAD6D;&#xC774;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758;-&#xC77C;&#xD658;&#xC73C;&#xB85C;-&#xD55C;&#xBC18;&#xB3C4;-&#xBB38;&#xC81C;&#xB97C;-&#xB2E4;&#xB8E8;&#xB294;-&#xACFC;&#xC815;&#xC744;-&#xAC04;&#xB7B5;&#xD558;&#xAC8C;-&#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;-&#xD130;&#xC5B4;&#xD0A4;&#xC640;-&#xADF8;&#xB9AC;&#xC2A4;-&#xBB38;&#xC81C;&#xAC00;-&#xD55C;&#xBC18;&#xB3C4;&#xC5D0;-&#xB300;&#xD55C;-&#xBBF8;&#xAD6D;&#xC758;-&#xD589;&#xB3D9;&#xC744;-&#xACB0;&#xC815;&#xD558;&#xB294;&#xB370;-&#xC0C1;&#xB2F9;&#xD55C;-&#xC601;&#xD5A5;&#xC744;-&#xBBF8;&#xCCE4;&#xB2E4;&#xB294;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;-&#xACB0;&#xAD6D;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC758;-&#xC77C;&#xD658;&#xC73C;&#xB85C;-&#xD55C;&#xAD6D;&#xC5D0;-&#xB300;&#xD55C;-&#xACBD;&#xC81C;&#xC801;-&#xAE30;&#xC220;&#xC801;-&#xC9C0;&#xC6D0;&#xC774;-&#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0;-&#xC815;&#xBD80;-&#xC218;&#xB9BD;&#xBB38;&#xC81C;&#xAE4C;&#xC9C0;&#xB3C4;-&#xB17C;&#xC758;&#xB41C;-&#xAC83;&#xC785;&#xB2C8;&#xB2E4;-&#xACB0;&#xAD6D;-&#xD55C;&#xAD6D;&#xC758;-&#xB2E8;&#xB3C5;&#xC815;&#xBD80;-&#xC218;&#xB9BD;&#xC5D0;-&#xAD00;&#xD55C;-&#xBB38;&#xC81C;&#xB3C4;-&#xACB0;&#xAD6D;&#xC740;-&#xC18C;&#xB828;&#xC5D0;-&#xB300;&#xD55C;-&#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758;-&#xC77C;&#xD658;&#xC774;&#xB77C;&#xB294;-&#xAC83;&#xC744;-&#xC2DC;&#xC0AC;&#xD558;&#xB294;-&#xAC83;-&#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xAED8;&#xC11C; &#xCD9C;&#xAD6D;&#xD558;&#xAE30;&#xC804;&#xC5D0; &#xC6D0;&#xACE0;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD130;&#xC5B4;&#xD0A4;&#xC640; &#xADF8;&#xB9AC;&#xC2A4; &#xBB38;&#xC81C;&#xAC00; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294;&#xB370; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xAE30;&#xC220;&#xC801; &#xC9C0;&#xC6D0;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC815;&#xBD80; &#xC218;&#xB9BD;&#xBB38;&#xC81C;&#xAE4C;&#xC9C0;&#xB3C4; &#xB17C;&#xC758;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xD55C;&#xAD6D;&#xC758; &#xB2E8;&#xB3C5;&#xC815;&#xBD80; &#xC218;&#xB9BD;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC6E8;&#xB354;&#xC2A4;&#xBE44; &#xAD50;&#xC218;&#xAED8;&#xC11C; &#xCD9C;&#xAD6D;&#xD558;&#xAE30;&#xC804;&#xC5D0; &#xC6D0;&#xACE0;&#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xB294; &#xACFC;&#xC815;&#xC744; &#xAC04;&#xB7B5;&#xD558;&#xAC8C; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD130;&#xC5B4;&#xD0A4;&#xC640; &#xADF8;&#xB9AC;&#xC2A4; &#xBB38;&#xC81C;&#xAC00; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294;&#xB370; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xAE30;&#xC220;&#xC801; &#xC9C0;&#xC6D0;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC815;&#xBD80; &#xC218;&#xB9BD;&#xBB38;&#xC81C;&#xAE4C;&#xC9C0;&#xB3C4; &#xB17C;&#xC758;&#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xD55C;&#xAD6D;&#xC758; &#xB2E8;&#xB3C5;&#xC815;&#xBD80; &#xC218;&#xB9BD;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</h4><p>#</p>
<p><img src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="&#x1106;&#x1175;&#x1109;&#x1169;&#x1100;&#x1169;&#x11BC;&#x1103;&#x1169;&#x11BC;&#x110B;&#x1171;.jpg"></p>
<p>&#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xB294; 1946&#xB144;&#xACFC; 47&#xB144;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xB3D9; &#xC9C0;&#xC911;&#xD574;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xD33D;&#xCC3D;&#xC744; &#xC800;&#xC9C0;&#xD558;&#xB294; &#xCC45;&#xC784;&#xC744; &#xC774;&#xC5B4;&#xBC1B;&#xC740; &#xAC83;&#xC744; &#xC54C;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC744; &#xC218;&#xD589;&#xD558;&#xB824;&#xBA74;, &#xAD6D;&#xD68C;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xC790;&#xAE08;&#xC744; &#xC2B9;&#xC778;&#xD574; &#xC8FC;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;. 1946&#xB144; &#xC911;&#xAC04;&#xC120;&#xAC70; &#xB2F9;&#xC2DC;, &#xACF5;&#xD654;&#xB2F9;&#xC740; &#xC804;&#xC7C1;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xD655;&#xC7A5;&#xB41C; &#xC815;&#xBD80;&#xC758; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC774;&#xACA0;&#xB2E4;&#xB294; &#xACF5;&#xC57D;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xBA74;&#xC11C;, 1930&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC758;&#xD68C;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC;, &#xD2B8;&#xB8E8;&#xBA3C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC798; &#xC54C;&#xC9C0;&#xB3C4; &#xBABB;&#xD588;&#xACE0; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB85C; &#xB9D0;&#xBBF8;&#xC554;&#xC544; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC138;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC785;&#xC7A5;&#xC758; &#xC758;&#xD68C;&#xC758;&#xC6D0;&#xB4E4;&#xC744; &#xC124;&#xB4DD;&#xD574;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC5B4;&#xB824;&#xC6B4; &#xC815;&#xCE58;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD2B8;&#xB8E8;&#xBA3C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xCE59;&#xC744; &#xD638;&#xC18C;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. 1947&#xB144; 3&#xC6D4; 12&#xC77C; &#xC758;&#xD68C; &#xD2B9;&#xBCC4; &#xD569;&#xB3D9;&#xD68C;&#xAE30;&#xC5D0;&#xC11C; &#xD589;&#xD55C; &#xC5F0;&#xC124;&#xC5D0;&#xC11C;, &#xB300;&#xD1B5;&#xB839;&#xC740; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xD130;&#xD0A4;&#xC640; &#xADF8;&#xB9AC;&#xC2A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB3C4;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, &#xBBF8;&#xAD6D;&#xC774; &#x201C;&#xBB34;&#xC7A5;&#xD55C; &#xC18C;&#xC218;&#xB098; &#xC678;&#xBD80;&#xC758; &#xC555;&#xB825;&#xC5D0; &#xC758;&#xD55C; &#xC555;&#xC81C;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xB294; &#xC790;&#xC720;&#xBBFC;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#x201D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD3EC;&#xAD04;&#xC801;&#xC778; &#xAC1C;&#xC785;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xD2B8;&#xB8E8;&#xBA3C; &#xB3C5;&#xD2B8;&#xB9B0;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xC801;&#xC911;&#xD588;&#xB2E4;. &#xC758;&#xD68C;&#xB294; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; 2&#xC5B5;5&#xCC9C;&#xB9CC;&#xBD88;&#xC744; &#xADF8;&#xB9AC;&#xC2A4;&#xC5D0; 1&#xC5B5;5&#xCC9C;&#xB9CC;&#xBD88;&#xC744; &#xD130;&#xD0A4;&#xC5D0; &#xD560;&#xB2F9;&#xD558;&#xBA74;&#xC11C;, &#xC18C;&#xB828;&#xC758; &#xC704;&#xD611;&#xC774;&#xB098; &#xB0B4;&#xBD80;&#xC758; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xBD09;&#xAE30;&#xC5D0; &#xCDE8;&#xC57D;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xB418;&#xB294; &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xB840;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xAD6D;&#xBB34;&#xBD80;&#xB294; &#xC0C8;&#xB85C;&#xC774; &#xC815;&#xCC45;&#xAE30;&#xD68D;&#xC2E4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xB7EC;&#xD55C; &#xC6D0;&#xCE59;&#xC774; &#xC801;&#xC6A9;&#xB420; &#xC218; &#xC788;&#xB294; &#xC815;&#xCC45;&#xB0B4;&#xC6A9;&#xC744; &#xC791;&#xC131;&#xD588;&#xB2E4;. 1947&#xB144; 7&#xC6D4; &#xD574;&#xB2F9; &#xBD80;&#xC11C;&#xC758; &#xCC45;&#xC784;&#xC790;&#xB85C;&#xC11C; &#xB098;&#xC911;&#xC5D0; &#xC8FC;&#xC18C;&#xB828;&#xB300;&#xC0AC;&#xAC00; &#xB41C; &#xC870;&#xC9C0;&#xCF00;&#xB09C;&#xC740; Foreign Affairs&#xC9C0;&#xC5D0; &#x201C;Sources of Soviedt Conduct(&#xC18C;&#xB828; &#xD589;&#xB3D9;&#xC758; &#xC6D0;&#xCC9C;)&#x201D;&#xB77C;&#xB294; &#xC81C;&#xBAA9;&#xC758; &#xB17C;&#xBB38;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC1C;&#xB150;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#x201C;Mr. X&#x201D;&#xB77C;&#xB294; &#xD544;&#xBA85;&#xC73C;&#xB85C; &#xCF00;&#xB09C;&#xC740; &#xC18C;&#xB828;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xAD6D;&#xACBD;&#xC744; &#xB530;&#xB77C; &#xC57D;&#xD55C; &#xC9C0;&#xC5ED;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xB178;&#xACE8;&#xC801;&#xC778; &#xBCD1;&#xD569;&#xC744; &#xD558;&#xAC70;&#xB098; &#xADF8; &#xC678;&#xC5F0;&#xC744; &#xB530;&#xB77C; &#xC21C;&#xC885;&#xC801;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xADF8;  &#xC774;&#xC6C3; &#xC601;&#xD1A0;&#xB85C; &#xC138;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xB824;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#x201C;Mr. X&#x201D;&#xB294; &#xACC4;&#xC18D;&#xD558;&#xC5EC; &#xB3C5;&#xC77C;, &#xC77C;&#xBCF8; &#xADF8;&#xB9AC;&#xACE0; &#xC601;&#xAD6D;&#xAC19;&#xC774; &#xC774;&#xC804;&#xC5D0; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xD33D;&#xCC3D;&#xC8FC;&#xC758;&#xB97C; &#xC5B5;&#xC81C;&#xD588;&#xB358; &#xAC15;&#xB300;&#xAD6D;&#xB4E4;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xADF8;&#xB7F4; &#xC218; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB7EC;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xCC44;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xBAA9;&#xC801;&#xC744; &#xC704;&#xD574; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xAD70;&#xB300;&#xB294; &#xB3D9;&#xC6D0;&#xD574;&#xC81C;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xD3C9;&#xC2DC;&#xC5D0; &#xB300;&#xADDC;&#xBAA8; &#xC0C1;&#xBE44;&#xAD70;&#xC744; &#xC720;&#xC9C0; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xC2E0; &#xBBF8;&#xAD6D;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xC815;&#xCE58;&#xC801; &#xC790;&#xC6D0;&#xC744; &#xC18C;&#xB828;&#xC758; &#xBCC0;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBC88;&#xC601;&#xACFC; &#xC548;&#xC815;&#xC744; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xCF00;&#xB09C;&#xC740; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xAC00; &#xC804;&#xC2DC; &#xB3D9;&#xB9F9;&#xC774; &#xD569;&#xC758;&#xD55C; &#xAD6D;&#xACBD;&#xAE4C;&#xC9C0; &#xD33D;&#xCC3D;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xB3C4;&#xB85D; &#xAC15;&#xC694;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xC5B8;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC218;&#xD589;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00; ? &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xD130;&#xD0A4;&#xC758; &#xC704;&#xAE30;&#xC640; &#xC0C1;&#xB2F9;&#xD55C; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xAC00; &#xC704;&#xD611;&#xD560; &#xC815;&#xBD80;&#xAC00; &#xC544;&#xC9C1; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB300;&#xC2E0;, &#xC18C;&#xB828;&#xAD70;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC758; &#xBD81;&#xCABD; &#xC808;&#xBC18;&#xC744; &#xC810;&#xB839;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xBA70;, &#xCD5C;&#xC18C;&#xD55C; &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xC790;&#xB97C; &#xBC30;&#xC81C;&#xD558;&#xC9C0;&#xC54A;&#xB294; &#xD55C;&#xAD6D;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80; &#xC218;&#xB9BD;&#xC5D0; &#xD611;&#xC870;&#xD558;&#xAE30;&#xB97C; &#xAC70;&#xBD80;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xACF5;&#xB3D9;&#xC704;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xACFC; &#xD611;&#xB825;&#xD55C;&#xB2E4;&#xB294; &#xACF5;&#xC57D;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098;, &#xD68C;&#xB2F4;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xB294; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D;&#xC740; &#xB0A8;&#xD55C;&#xC5D0; &#xACBD;&#xC81C;&#xC801; &#xAE30;&#xC220;&#xC801; &#xC9C0;&#xC6D0;&#xC744; &#xC81C;&#xACF5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xC870;&#xAC74;&#xC744; &#xC870;&#xC131;&#xD558;&#xACE0;&#xC9C0; &#xD588;&#xB2E4;.  </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00; &#xB518; &#xC5D0;&#xCE58;&#xC2A8;&#xC740; &#xADF8;&#xB9AC;&#xC2A4; &#xC6D0;&#xC870;&#xC5D0; &#xAD00;&#xD55C; &#xC0C1;&#xC6D0; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xD5A5;&#xD6C4; 3&#xB144;&#xB3D9;&#xC548; &#xD55C;&#xAD6D;&#xC5D0; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC6D0;&#xC870;&#xD560; &#xAC83;&#xC784;&#xC744; &#xC758;&#xD68C;&#xC5D0; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xB9CC;&#xC77C; &#xC774; &#xC6D0;&#xC870;&#xAC00; &#xC11C;&#xC6B8;&#xC5D0; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC218;&#xB9BD;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD70;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC18C;&#xB828;&#xC758; &#xD1B5;&#xC81C;&#xC5D0; &#xCDE8;&#xC57D;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD55C;&#xAC00;&#xC6B4;&#xB370; &#xBBF8;&#xAD70;&#xC774; &#xCCA0;&#xC218; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD55C;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC0DD;&#xAC01;&#xC774; 1947&#xB144;&#xAE4C;&#xC9C0; &#xBC1C;&#xC804;&#xD574;&#xB098;&#xAC14;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC83;&#xC774;&#xBA70;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC720;&#xC5D4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xBD80;&#xC758; &#xC218;&#xB9BD;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC81C;&#xC548;&#xAE4C;&#xC9C0; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xB2E4;&#xC74C; &#xC790;&#xB8CC;&#xC5D0; &#xC758;&#xAC70;&#xD588;&#xB2E4;.<br>James Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/1945-1948-post-26" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC;) &#xD55C;&#xAD6D;&#xC758; &#xBD84;&#xB2E8; 1945 - 1948, post # 26.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-26/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="(Korean War History) The Division of Korea, 1945-1948, post 26.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-03T22:20:09.000Z">2018-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 730 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-26/">(Korean War History) The Division of Korea, 1945-1948, post 26.</a>
            
        </h1>
        <div class="content">
            <h3 id="Prof-Kathryn-Weathersby"><a href="#Prof-Kathryn-Weathersby" class="headerlink" title="Prof. Kathryn Weathersby"></a>Prof. Kathryn Weathersby</h3><p><img src="https://cdn.steemitimages.com/DQmPkP6V4gvszuDXuTN3zBeBHLDQmsCtTKk3oX9wFnWvPXv/%E1%84%86%E1%85%B5%E1%84%89%E1%85%A9%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC%E1%84%8B%E1%85%B1.jpg" alt="&#x1106;&#x1175;&#x1109;&#x1169;&#x1100;&#x1169;&#x11BC;&#x1103;&#x1169;&#x11BC;&#x110B;&#x1171;.jpg"></p>
<p>##<br>In the last post we saw that in 1946/47 the United States assumed responsibility for resisting Soviet expansion in the eastern Mediterranean. But if it was to carry out this new job, Congress would have to appropriate the necessary funds. In the midterm elections of 1946 the Republican party gained control of Congress for the first time since the 1930&#x2019;s, campaigning on a promise to reduce the size of government after its expansion during the war. Therefore, President Truman had to persuade reluctant congressmen that they should use taxpayer money to protect people far from the US who were fighting in causes few Americans knew about or cared about. </p>
<p>In this difficult political situation, Truman decided to appeal to American principles. In his speech to a special joint session of Congress on 12 March 1947 the president declared not just that Americans must aid the people of Turkey and Greece, but that the United States must make a broader commitment to &#x201C;support free peoples who are resisting subjugation by armed minorities or by outside pressures,&#x201D; which came to be called the Truman Doctrine. </p>
<p>The president&#x2019;s strategy worked. Congress quickly appropriated $250 million for Greece and $150 million for Turkey, setting a precedent for assistance to other countries that were considered vulnerable to Soviet intimidation or internal communist uprising. The State Department&#x2019;s newly created Policy Planning Staff then worked out a policy context within which this principle would be applied. In July 1947 its director, former ambassador to Moscow George F. Kennan, made this new concept public in an article in the influential journal Foreign Affairs titled &#x201C;Sources of Soviet Conduct.&#x201D; Writing under the pseudonym &#x201C;Mr. X,&#x201D; Kennan explained that the Soviet Union was probing weak spots all along its vast border because it sought to guarantee its security by expanding its power into neighboring territories, either by outright annexation or by installing subservient governments along its periphery.</p>
<p>&#x201C;Mr. X&#x201D; went on to explain that since the great powers that had previously restrained Russian expansionism &#x2013; Germany, Japan, and Great Britain &#x2013; were no longer able to do so, it was up to the United States to fill their role. The US would not use military force for this purpose, however. Its army was being demobilized, as the country returned to its traditional practice of not maintaining a large standing army in peacetime. Instead, the US must use its economic and political resources to promote prosperity and stability in the states along the Soviet periphery. Kennan asserted optimistically that Moscow would then be forced to limit its expansion to the borders agreed to during wartime allied negotiations.</p>
<p>How would containment be carried out on the Korean peninsula? The situation there was clearly quite different from the crisis in Turkey. There was not yet a Korean government for Moscow to threaten. Instead, Soviet military forces were occupying the northern half of the country and were refusing to cooperate to create a new government for Korea, at least one that was not exclusively communist. The US still had a formal commitment to work with the Soviets in the Joint Commission, but while its meetings were suspended, the US would try to create favorable conditions in the South by sending economic and technical assistance.</p>
<p>Thus, Secretary of State Dean Acheson confirmed to Congress during Senate hearings on aid to Greece that the administration was considering sending $200 million in aid to Korea over the next three years. If this aid results in the creation of a viable government in Seoul, American forces could withdraw without leaving the peninsula vulnerable to Soviet domination. </p>
<p>In the next post we will look at how American ideas about the Korea situation continued to evolve in 1947, including the proposal to turn the issue of a new government over to the United Nations.</p>
<p>[This post relies on James Matray, The Reluctant Crusade: American Foreign Policy in Korea, 1941-1950 (University of Hawaii Press, 1985)]</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/korean-war-history-the-division-of-korea-1945-1948-post-26" target="_blank" rel="noopener">&#x2018;(Korean War History) The Division of Korea, 1945-1948, post 26.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6-25-3-post-7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 3(기습의 작전적, 전술적 측면), post 7.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-03T09:53:21.000Z">2018-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1792 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6-25-3-post-7/">(한국전쟁사 연구) 6.25 기습남침론의 타당성에 대한 검토 3(기습의 작전적, 전술적 측면), post 7.</a>
            
        </h1>
        <div class="content">
            <p>6.25 &#xC804;&#xC7C1;&#xC740; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC55E;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB7FC; &#xC791;&#xC804;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xACFC; &#xC804;&#xC220;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC544;&#xC57C; &#xD560;&#xAE4C; ? </p>
<p>&#xAE30;&#xC2B5;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xC640; &#xC2DC;&#xAC04;&#xACFC; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xB2EC;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xC7A5;&#xC18C;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xB3C5;&#xC77C;&#xAD70;&#xC740; &#xD504;&#xB791;&#xC2A4;&#xC758; &#xC544;&#xB974;&#xB374;&#xB290; &#xC0B0;&#xB9BC;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC804;&#xCC28;&#xBD80;&#xB300;&#xB97C; &#xC6B4;&#xC6A9;&#xD588;&#xB2E4;. &#xC0B0;&#xB9BC;&#xC774; &#xC6B0;&#xAC70;&#xC9C4; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xAE30;&#xAC11;&#xBD80;&#xB300;&#xB97C; &#xD22C;&#xC785;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xBAA8;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC9C8; &#xB54C; &#xC600;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB3C5;&#xC77C;&#xAD70;&#xC740; &#xC5F0;&#xD569;&#xAD70;&#xC774; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB358; &#xC7A5;&#xC18C;&#xC778; &#xC544;&#xB974;&#xB374;&#xB290; &#xC0B0;&#xB9BC;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xAE30;&#xAC11;&#xBD80;&#xB300;&#xB97C; &#xC9D1;&#xC911;&#xD22C;&#xC785;&#xD558;&#xC5EC; &#xD504;&#xB791;&#xC2A4;&#xAD70;&#xACFC; &#xC601;&#xAD6D;&#xAD70;&#xC758; &#xD5C8;&#xB97C; &#xCC14;&#xB800;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD5C8;&#xB97C; &#xCC14;&#xB9B0; &#xC601;&#xAD6D; &#xD504;&#xB791;&#xC2A4; &#xAD70;&#xC740; &#xB369;&#xCF00;&#xB974;&#xD06C; &#xAE4C;&#xC9C0; &#xC18D;&#xC218;&#xBB34;&#xCC45;&#xC73C;&#xB85C; &#xBC00;&#xB824;&#xAC00;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xB9E5;&#xC544;&#xB354; &#xC7A5;&#xAD70;&#xC774; &#xC778;&#xCC9C;&#xC0C1;&#xB959;&#xC791;&#xC804;&#xC744; &#xAC10;&#xD589;&#xD55C; &#xAC83;&#xB3C4; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC7A5;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xAE30;&#xC2B5;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xB2E4;&#xC74C;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xB3C5;&#xC77C;&#xAD70;&#xC740; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xB2F9;&#xC2DC; &#xAE30;&#xAC11;&#xBD80;&#xB300;&#xB97C; &#xC9D1;&#xC911;&#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xACE0;&#xC548;&#xD588;&#xB2E4;. &#xC774;&#xC640;&#xD568;&#xAED8; &#xAE09;&#xAC15;&#xD558;&#xD3ED;&#xACA9;&#xAE30;&#xB97C; &#xAC19;&#xC774; &#xC6B4;&#xC6A9;&#xD588;&#xB2E4;. &#xB2F9;&#xC2DC;&#xB85C;&#xB294; &#xAE30;&#xAC11;&#xBD80;&#xB300;&#xB97C; &#xC9D1;&#xC911;&#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0; &#xAE09;&#xAC15;&#xD558;&#xD3ED;&#xACA9;&#xAE30;&#xAE4C;&#xC9C0; &#xAC19;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xAE30;&#xC2B5;&#xC744; &#xB2EC;&#xC131;&#xD55C; &#xC0AC;&#xB840;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;2&#xCC28; &#xB3C5;&#xC77C;&#xAD70;&#xC758; &#xC804;&#xACA9;&#xC804;&#xC73C;&#xB85C; &#xB4E4; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC2DC;&#xAC04;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xD1B5;&#xC0C1;&#xC801;&#xC73C;&#xB85C; 6.25&#xC804;&#xC7C1;&#xC744; &#xB4E4; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC774; 6.25&#xC77C; &#xC77C;&#xC694;&#xC77C; &#xC0C8;&#xBCBD;&#xC5D0; &#xAE30;&#xC2B5;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6.25&#xC77C; &#xC77C;&#xC694;&#xC77C; &#xC0C8;&#xBCBD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xD55C;&#xBC18;&#xB3C4;&#xB294; 3&#xC6D4;&#xC704;&#xAE30;&#xB2C8; 6&#xC6D4;&#xC704;&#xAE30;&#xB2C8; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9CE;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 6.25&#xC77C; &#xC0C8;&#xBCBD;&#xC740; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xAE30;&#xC2B5;&#xC744; &#xB2EC;&#xC131;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xD55C;&#xAD6D;&#xAD70; &#xC9C0;&#xD718;&#xBD80;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xBC29;&#xC2EC;&#xD558;&#xAC70;&#xB098; &#xC624;&#xD310;&#xD55C; &#xACB0;&#xACFC;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xD0C0;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD1B5;&#xC0C1; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xACFC; &#xC7A5;&#xC18C; &#xBC29;&#xBC95; &#xC911; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xAC19;&#xC774; &#xD63C;&#xD569;&#xB418;&#xC5B4;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC694;&#xC18C;&#xB294; &#xC8FC;&#xB85C; &#xC804;&#xB7B5;&#xC801; &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xBCF4;&#xB2E4;&#xB294; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>6.25 &#xC804;&#xC7C1;&#xC740; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD588;&#xB358; &#xC7A5;&#xC18C;&#xC640; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xC120; &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xACF5;&#xACA9;&#xD560; &#xBC29;&#xD5A5;&#xC744; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xD558;&#xC5EC; &#xB300;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xB300;&#xBE44;&#xD574;&#xC11C; &#xD6C4;&#xBC29;&#xC758; &#xC608;&#xBE44;&#xC0AC;&#xB2E8;&#xC744; &#xC804;&#xBC29;&#xC73C;&#xB85C; &#xCD94;&#xC9C4;&#xD558;&#xC790;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC624;&#xD788;&#xB824; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xB0A8;&#xCE68; &#xBE4C;&#xBBF8;&#xB97C; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xBBF8;&#xAD70;&#xC758; &#xBC18;&#xB300;&#xB85C; &#xC778;&#xD574; &#xB300;&#xBE44;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xBE44;&#xAC00; &#xCDA9;&#xC2E4;&#xD588;&#xB2E4;&#xBA74; 6.25 &#xCD08;&#xBC18;&#xC758; &#xAD34;&#xBA78;&#xC801;&#xC778; &#xD53C;&#xD574;&#xB294; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB294; &#xCD98;&#xCC9C;&#xACFC; &#xD64D;&#xCC9C;&#xC9C0;&#xC5ED;&#xC758; 6&#xC0AC;&#xB2E8;&#xC758; &#xC608;&#xB97C; &#xBCF4;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xC608;&#xCE21;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. </p>
<p> &#xB610;&#xD55C; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC5B4;&#xB5A4; &#xD65C;&#xB3D9;&#xC744; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xACE0; &#xD560;&#xC9C0; &#xBA85;&#xD655;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC18C;&#xB828;&#xC81C; &#xD0F1;&#xD06C;&#xB97C; &#xAE30;&#xC2B5;&#xC758; &#xC694;&#xC18C;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBBF8; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xB4E4;&#xB3C4; &#xBD81;&#xD55C;&#xAD70;&#xC774; &#xC18C;&#xB828;&#xC81C; &#xD0F1;&#xD06C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD70;&#xB4E4;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC758; &#xB9D0;&#xB85C;&#xB9CC; &#xD638;&#xC804;&#xC801;&#xC778; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC6B0;&#xB824;&#xD574;&#xC11C; &#xC804;&#xCC28;&#xB97C; &#xBC30;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBBF8;&#xAD70;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xBD81;&#xCE68;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD560; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xBB3C;&#xB860; &#xC18C;&#xB828;&#xC81C; &#xC804;&#xCC28;&#xC758; &#xC804;&#xD669;&#xC5D0; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD80;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xC804;&#xCC28;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xBC29;&#xC5B4; &#xC900;&#xBE44;&#xB97C; &#xCDA9;&#xBD84;&#xD788; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xBB34;&#xB825;&#xD558;&#xAC8C; &#xBB34;&#xB108;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xAD70;&#xC740; 6.25 &#xC804;&#xC7C1; &#xCD08;&#xAE30; &#xC804;&#xCC28;&#xB97C; &#xBCF4;&#xBCD1;&#xBB34;&#xAE30;&#xB85C; &#xC0AC;&#xC6A9;&#xD588;&#xB2E4;. &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD06C;&#xAC8C; &#xC591;&#xBCF4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xC804;&#xCC28;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC791;&#xC804;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xAE30;&#xC2B5;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, &#xAE30;&#xC2B5;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD55C; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xB294; &#xC694;&#xC18C;&#xB294; &#xC804;&#xB7B5;&#xC801;&#xC774;&#xAC70;&#xB098; &#xC791;&#xC804;&#xC801;&#xC778; &#xC218;&#xC900;&#xBCF4;&#xB2E4;&#xB294; &#xC804;&#xC220;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. 6.25&#xC77C; &#xC0C8;&#xBCBD; 4&#xC2DC;&#xC5D0; &#xAE30;&#xC2B5;&#xC744; &#xB2F9;&#xD55C; &#xAC83;&#xC740; &#xC801;&#xC774; &#xC798;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC6B0;&#xB9AC;&#xAC00; &#xC900;&#xBE44;&#xB97C; &#xC548;&#xD55C; &#xACB0;&#xACFC;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC804;&#xB7B5;&#xC801; &#xC791;&#xC804;&#xC801; &#xC804;&#xC220;&#xC801; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xC640; &#xBC29;&#xBC95; &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xAC04;&#xC744; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; 6.25 &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xAE30;&#xC2B5;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC220;&#xC801; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xC801;&#xC740; &#xBD80;&#xBD84;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C; 6.25 &#xC804;&#xC7C1; &#xCD08;&#xAE30; &#xC791;&#xC804;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xAD34;&#xBA78;&#xC801;&#xC778; &#xD328;&#xBC30;&#xB97C; &#xB2F9;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xC774;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xBE44;&#xD55C; &#xC900;&#xBE44;&#xC758; &#xC218;&#xC900;&#xC774; &#xB108;&#xBB34; &#xB0AE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xAD70;&#xC758; &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB54C;&#xBB38;&#xC5D0; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xACE0;&#xC804;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD569;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD3C9;&#xAC00;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xB2F9;&#xC2DC; &#xD55C;&#xAD6D;&#xAD70; &#xC9C0;&#xB3C4;&#xBD80;&#xC640; &#xC8FC;&#xC694; &#xC9C0;&#xD718;&#xAD00;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xD55C;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC5D0; &#xC804;&#xD600; &#xB300;&#xBE44;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xB9D0;&#xB85C;&#xB9CC; &#xB5A0;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-2-post-6" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 2(&#xAE30;&#xC2B5;&#xC758; &#xC804;&#xB7B5;&#xCE21; &#xCE21;&#xBA74;), post 6</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6-25-1-post-5" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 1, post 5</a></p>
<p><a href="https://steemit.com/wisedomandjustice/@wisdomandjustice/post-4" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xCD08;&#xAE30; &#xC804;&#xC0AC;&#xAE30;&#xC220;&#xC758; &#xBB38;&#xC81C;&#xC810; post 4</a></p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/post-3" target="_blank" rel="noopener">(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) &#xC798;&#xBABB;&#xD55C; &#xC791;&#xC804;&#xACFC; &#xC804;&#xD22C;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xAC00; &#xC18C;&#xC911;&#xD55C; &#xC774;&#xC720;, post 3</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-25-3-post-7" target="_blank" rel="noopener">&#x2018;(&#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC0AC; &#xC5F0;&#xAD6C;) 6.25 &#xAE30;&#xC2B5;&#xB0A8;&#xCE68;&#xB860;&#xC758; &#xD0C0;&#xB2F9;&#xC131;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xD1A0; 3(&#xAE30;&#xC2B5;&#xC758; &#xC791;&#xC804;&#xC801;, &#xC804;&#xC220;&#xC801; &#xCE21;&#xBA74;), post 7.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/93/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/95/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/93/">93</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/94/">94</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/95/">95</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/107/">107</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

