
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자에서 간단하면서도 중요한 것, 계획을 세우고 밀고 나가는 일 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeKfkt1RbdBFana526S99X8zVjgnjvwaLzNwcNekteqQ1/image.png" alt="투자에서 간단하면서도 중요한 것, 계획을 세우고 밀고 나가는 일">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-31T06:59:33.000Z">2019-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1280 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자에서 간단하면서도 중요한 것, 계획을 세우고 밀고 나가는 일
            
        </h1>
        <div class="content">
            <p>&#xC0B4;&#xC544;&#xAC00;&#xBA74;&#xC11C; &#xC131;&#xACF5;&#xACFC; &#xC2E4;&#xD328;&#xB294; &#xB2E4;&#xB978; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xACC4;&#xD68D;&#xC774; &#xC788;&#xB290;&#xB0D0; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xACC4;&#xD68D;&#xC744; &#xB69D;&#xC2EC; &#xC788;&#xAC8C; &#xBC00;&#xACE0; &#xB098;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xB984;&#xB41C;&#xB2E4;. </p>
<p>&#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xB4E0;, &#xB124;&#xC774;&#xBE44; &#xC2E4;&#xC5D0; &#xC785;&#xB300;&#xD558;&#xB4E0;, &#xBC14;&#xC774;&#xC62C;&#xB9B0; &#xCF58;&#xC11C;&#xD2B8;&#xB97C; &#xC5F4;&#xB4E0; &#xB610;&#xB294; &#xAE08;&#xC694;&#xC77C; &#xBC24; &#xB370;&#xC774;&#xD2B8;&#xB97C; &#xD558;&#xB4E0;, &#xADF8; &#xC131;&#xD328;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xC2E4;&#xCC9C;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC131;&#xD328;&#xAC00; &#xC88C;&#xC6B0;&#xB41C;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB807;&#xB2E4;.  </p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC5B4;&#xCA4C;&#xBA74; &#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; &#xC880; &#xB354; &#xB611;&#xB611;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#x201C;&#xC5B4;&#xCA4C;&#xBA74;&#x201D;&#xC774;&#xB780; &#xB9D0;&#xC744; &#xC4F4; &#xC774;&#xC720;&#xB294; &#xBC84;&#xD54F;&#xC774; &#xC790;&#xAE30; IQ&#xB97C; &#xACF5;&#xAC1C;&#xD55C; &#xC801;&#xB3C4; &#xC5C6;&#xACE0;, &#xC9C0;&#xB2A5;&#xC758; &#xCC99;&#xB3C4;&#xB780; &#xC8FC;&#xAD00;&#xC801;&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xC790;&#xBA74;, &#xD6CC;&#xB96D;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#x201C;&#xB85C;&#xCF13; &#xACFC;&#xD559;&#xC790;&#xAC00; &#xB420; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xD22C;&#xC790;&#xB780; IQ 160&#xC778; &#xC0AC;&#xB78C;&#xC774; 130&#xC778; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xB354; &#xC798;&#xD558;&#xB294; &#xAC8C;&#xC784;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x201D; </p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C;, &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; IQ&#xB294; 85 &#xB0B4;&#xC9C0; 115&#xB2E4;. IQ&#xAC00; 140&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xBA74; &#xCC9C;&#xC7AC;&#xC758; &#xBC18;&#xC5F4;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB860; &#xBB3C;&#xB9AC;&#xD559;&#xC790; &#xC568;&#xBC84;&#xD2B8; &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xACFC; &#xC2A4;&#xD2F0;&#xBE10; &#xD638;&#xD0B9;&#xC758; IQ&#xB294; &#xC57D; 160 &#xC218;&#xC900;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xC870;&#xAE08; &#xB354; &#xB611;&#xB611;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74; &#xB418;&#xC9C0;, &#xC544;&#xC778;&#xC288;&#xD0C0;&#xC778;&#xC774;&#xB098; &#xD638;&#xD0B9; &#xC218;&#xC900;&#xC774; &#xB420; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.  </p>
<p>&#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC131;&#xACF5; &#xC6D0;&#xC778; &#xC911; &#xD558;&#xB098;&#xB97C; &#x201C;&#xB0A8;&#xB4E4;&#xC774; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xB54C; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9AC;&#xACE0;, &#xB0A8;&#xB4E4;&#xC774; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB9B4; &#xB54C; &#xB450;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xAF08;&#xAE30; &#xB54C;&#xBB38;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  </p>
<p>&#xB2EC;&#xB9AC; &#xB9D0;&#xD558;&#xBA74;, &#xBC84;&#xD54F;&#xC774; &#xBC84;&#xD54F;&#xC774; &#xB41C; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xB2A5; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAC10;&#xC815; &#xC870;&#xC808;&#xC744; &#xD1B5;&#xD574;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xBB34;&#xC5BC; &#xD558;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xB69D;&#xC2EC; &#xC788;&#xAC8C; &#xBC00;&#xACE0; &#xB098;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBC84;&#xD54F;&#xCC98;&#xB7FC; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xB05D;&#xAE4C;&#xC9C0; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xC57C;&#xB9CC; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xC740;&#xD1F4; &#xC790;&#xAE08;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAFB8;&#xC900;&#xD788; &#xC800;&#xCD95;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xBD88;&#xB824;&#xB098;&#xAC00;&#xB2E4; &#xBCF4;&#xBA74; &#xC544;&#xC8FC; &#xC644;&#xB9CC;&#xD558;&#xAC8C; &#xB298;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xC740;&#xD1F4; &#xC2DC;&#xC810;&#xAE4C;&#xC9C0; &#xB178;&#xD6C4; &#xC790;&#xAE08;&#xC744; &#xB9C8;&#xB828;&#xD558;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;. &#xB9C8;&#xCE58; &#xB208;&#xC0AC;&#xB78C;&#xC744; &#xAD74;&#xB824;&#xB098;&#xAC00;&#xB4EF; &#xB9D0;&#xC774;&#xB2E4;.  </p>
<p>&#xD658;&#xC0C1;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC800;&#xCD95;&#xACFC; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0;, &#xC740;&#xD1F4;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xC2E4;&#xD589;&#xC5D0; &#xC62E;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xB54C;&#xB860; &#xD798;&#xB4E4; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xB9DD;&#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xB294; &#xD2B9;&#xD788; &#xB354; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;. &#xB54C;&#xB860; &#xAC00;&#xC9C4; &#xC8FC;&#xC2DD;&#xC744; &#xB2E4; &#xD314;&#xC544; &#xD604;&#xAE08;&#xD654;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;&#xB3C4; &#xC788;&#xACE0;, &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC6D0;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC0AC;&#xC8FC;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;&#xB3C4; &#xC0DD;&#xAE34;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xC800;&#xCD95;&#xB960;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC800;&#xCD95;&#xB960;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC5D0; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0;, &#xACC4;&#xC88C;&#xB97C; &#xBD88;&#xB9AC;&#xB294; &#xB370; &#xB354; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;.  </p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC608;&#xB85C; 2009&#xB144; &#xC0C0;&#xB358; &#xB9AC;&#xC5BC;&#xB9AC;&#xD2F0; &#xC778;&#xCEF4;(Realty Income) &#xC8FC;&#xC2DD; 288&#xC8FC;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD574; &#xBCF4;&#xACA0;&#xB2E4;. &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xACB0;&#xCF54; &#xD314;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xB9F9;&#xC138;&#xD588;&#xB2E4;. &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD574; &#xC8FC;&#xC2DD; &#xC218;&#xB97C; &#xB298;&#xB9AC;&#xACE0;, &#xC778;&#xC0DD; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBCF5;&#xB9AC;&#xB85C; &#xC131;&#xC7A5;&#xC2DC;&#xD0A4;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD588;&#xB2E4;. &#xC8FD;&#xC5B4;&#xC11C; &#xB545;&#xC5D0; &#xBB3B;&#xD78C; &#xD6C4; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC774; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB299;&#xC5B4;&#xC11C; &#xC740;&#xD1F4;&#xD55C; &#xD6C4;&#xC5D0;&#xB77C;&#xC57C;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB294; &#xB300;&#xC2E0; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xBC1B;&#xC744; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmeKfkt1RbdBFana526S99X8zVjgnjvwaLzNwcNekteqQ1/image.png" alt=""><br></center>


<p>9&#xB144;&#xC774; &#xC870;&#xAE08; &#xB354; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08; &#xBC30;&#xB2F9;&#xAE08;&#xC758; &#xBCF5;&#xB9AC; &#xB9C8;&#xBC95;&#xC73C;&#xB85C; 6,620&#xB2EC;&#xB7EC;&#xB85C; &#xB9E4;&#xC218;&#xD55C; 288&#xC8FC;&#xAC00; &#xC774;&#xC81C; 454&#xC8FC;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xACE0;, &#xAE08;&#xC561;&#xC73C;&#xB85C;&#xB294; 32,383&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C;, &#xB9AC;&#xC5BC;&#xB9AC;&#xD2F0; &#xC778;&#xCEF4;&#xC758; &#xD22C;&#xC790; &#xAC00;&#xCE58;&#xB294; 8&#xB144; &#xB0B4;&#xC9C0; 10&#xB144;&#xB9C8;&#xB2E4; &#xB450; &#xBC30;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC740;&#xD1F4;&#xAC00; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8; 20&#xB144; &#xD6C4;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; &#xBC30;&#xB2F9;&#xAE08;&#xB9CC; &#xC7AC;&#xD22C;&#xC790;&#xD574;&#xB3C4; 140,000&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xB85C; &#xBD88;&#xC5B4;&#xB098; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xCD08;&#xAE30; 6,620&#xB2EC;&#xB7EC; &#xD22C;&#xC790;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xC77C;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xC9C0;&#xAE08; &#xB9AC;&#xC5BC;&#xB9AC;&#xD2F0; &#xC778;&#xCEF4; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB098;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC0AC;&#xACE0; &#xC2F6;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD575;&#xC2EC;&#xC740; &#xC88B;&#xC740; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0;, &#xB05D;&#xAE4C;&#xC9C0; &#xAFB8;&#xC900;&#xD788; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xC6B0;&#xB7C9; &#xBC30;&#xB2F9;&#xC8FC;&#xB97C; &#xC2DC;&#xC7A5; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD574;&#xC11C; &#xBCF4;&#xC720;&#xD574; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xAFB8;&#xC900;&#xD788; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Charles Sizemore, &#x201C;Have a Plan and Stick to It&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3bjcqh" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC04;&#xB2E8;&#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xAC83;, &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xACE0; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xB294; &#xC77C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/xov9h/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">자본 수익률이 높은 기업에 투자하라</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5bfszh/">
                <span class="level-item">천연가스 가격 붕괴, ‘겨울 숙취’에 시달리고 있는 천연가스 시장</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

