
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/tgoni/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/JIDf1E5Q-downvote20thumbnail.png" alt="[하드포크 그 이후] 다운보팅 컨트롤 툴까지 있어야만 할까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-13T23:20:15.000Z">2019-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1206 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/tgoni/">[하드포크 그 이후] 다운보팅 컨트롤 툴까지 있어야만 할까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/JIDf1E5Q-downvote20thumbnail.png" alt="downvote thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. HF22(&#xC815;&#xD655;&#xD788;&#xB294; HF21) &#xC774;&#xD6C4; 25%&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD480;&#xC774; &#xB3D9;&#xC791; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xD55C;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; &#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC720;&#xC800;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC6D0;&#xC778; &#xBAA8;&#xB97C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBA87; &#xBD84; &#xACC4;&#xC168;&#xACE0;, &#xD574;&#xC678; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC758; &#xB610;&#xB294; &#xB17C;&#xC7C1;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD480;&#xC740; &#xBAA8;&#xB4E0; &#xC720;&#xC800;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC5C5;&#xBCF4;&#xD305; &#xD050;&#xB808;&#xC774;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xC190;&#xC2E4; &#xC5C6;&#xC774; &#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC744; &#xC2EC;&#xD310;(?)&#xD560; &#xC218; &#xC788;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC788;&#xB294; &#xBC18;&#xBA74;&#xC5D0;, &#xB2E4;&#xB978; &#xC77C;&#xBD80; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xBD80;&#xC815;&#xC801; &#xD050;&#xB808;&#xC774;&#xC158;(negative curation) &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xD788;&#xB824; &#xD22C;&#xC790;&#xC790;(&#xC2A4;&#xD300; &#xAC15;&#xC131; &#xD640;&#xB354;) &#xBC0F; &#xC88B;&#xC740; &#xC800;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xAC00; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xC774;&#xD0C8;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xBAA9;&#xC18C;&#xB9AC;&#xB97C; &#xB0B4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC5D0;&#xB3C4; &#xC624;&#xD788;&#xB824; &#xC9C4;&#xC815;&#xD55C; &#xC5B4;&#xBDF0;&#xC800;&#xB4E4;&#xC740; 7&#xC77C; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xC804;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xC798; &#xD2F0;&#xAC00; &#xB098;&#xC9C0; &#xC54A;&#xB294; &#xB313;&#xAE00;&#xC5D0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xBC29;&#xC2DD; &#xB4F1;&#xC73C;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD53C;&#xD574;&#xAC00;&#xACE0; &#xC788;&#xACE0;, &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xAE4A;&#xC774; &#xC788;&#xB294; &#xACF5;&#xBD80;&#xB098; &#xC774;&#xD574;&#xC5C6;&#xC774; &#xADF8;&#xC800; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC990;&#xACA8;&#xC654;&#xB358; &#xC720;&#xC800;&#xB4E4; &#xC911;&#xC5D0; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xC870;&#xAE08; &#xC6B0;&#xB824;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/qHKePy11-steempress.png" alt="steempress.png"></p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; &#xC2A4;&#xD300;&#xD504;&#xB808;&#xC2A4;&#xC758; &#xCF54;&#xD30C;&#xC6B4;&#xB354;&#xC778; Martin Lees(@howo)&#xB294; <strong>&#xC624;&#xD508; &#xC18C;&#xC2A4; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD234;&#xC778; Downvote control</strong>&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC624;&#xD1A0;, &#xC2A4;&#xD300;&#xB9AC;&#xC6CC;&#xB4DC;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xD310;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/JFjOSCp8-downvote.png" alt="downvote.png"></p>
<p>&#xC774; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xB9CC;&#xB4E0; &#xC758;&#xB3C4;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4;&#xC758; &#xB274;&#xC2A4;&#xD300;(#NewSteem)&#xC5D0;&#xC11C;&#xB294; Proof-of-Brain&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB3D9;&#xC791;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xBA70;, &#xC5B4;&#xBDF0;&#xC800;&#xB4E4; &#xB300;&#xC2E0; &#xC88B;&#xC740; &#xC800;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC774; &#xC7AC;&#xD560;&#xB2F9;&#xB418;&#xAE30;&#xB97C; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC774;&#xC5C8;&#xACA0;&#xC9C0;&#xB9CC;, &#xACFC;&#xC5F0; &#xADF8;&#xB807;&#xAC8C; &#xC0AC;&#xC6A9;&#xC774; &#xB420;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/6iB2Rtc8-downvote3.png" alt="downvote3.png"> </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC624;&#xD1A0;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB300;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xACAC;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C;, &#xB2E4;&#xC6B4;&#xBCF4;&#xD2B8;&#xCEE8;&#xD2B8;&#xB864;&#xC758; &#xC811;&#xC18D; &#xB9C1;&#xD06C;&#xB098; &#xC0AC;&#xC6A9;&#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCF8; &#xD3EC;&#xC2A4;&#xD305; &#xB0B4;&#xC5D0;&#xC11C; &#xBCC4;&#xB3C4;&#xB85C; &#xC18C;&#xAC1C;&#xB97C; &#xB4DC;&#xB9AC;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC0AC;&#xC6A9;&#xC744; &#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xC9DC;&#xD53C; &#xAC80;&#xC0C9;&#xC744; &#xD1B5;&#xD574; &#xC27D;&#xAC8C; &#xCC3E;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;)</p>
<p>Trail&#xC138;&#xD305; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xCCB4;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBA39;&#xC774;&#xB294; &#xC77C;&#xC885;&#xC758; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xC81C;&#xB3C4;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xBC16;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB370;, &#xCD5C;&#xADFC;&#xC5D0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xB9DE;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC744; &#xBCF4;&#xBA74; <strong>&#xD574;&#xB2F9; &#xC720;&#xC800;&#xAC00; &#xC5B4;&#xB5A4; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB0B4;&#xC6A9;&#xC801;/&#xC5B8;&#xC5B4;&#xC801; &#xC774;&#xD574;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC808;&#xB300;&#xC801;/&#xAC1C;&#xC778;&#xC801; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xBCF4;&#xC0C1;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC758; &#xC774;&#xC720;</strong>&#xC600;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xBBF8;&#xB8E8;&#xC5B4;&#xBCF4;&#xC558;&#xC744; &#xB54C; &#xC774; <strong>&#xC624;&#xD1A0;&#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xD234;&#xC740; &#xC548;&#xC88B;&#xC740; &#xCABD;&#xC73C;&#xB85C; &#xC545;&#xC6A9;&#xB420; &#xC18C;&#xC9C0;&#xAC00; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;</strong>&#xC774; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/S7UhMLAL-downvote4.png" alt="downvote4.png"></p>
<p>&#xD0C0;&#xC778;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB3C4; &#xC5C6;&#xACE0;, &#xC9C8;&#xBB38;&#xC774;&#xB098; &#xACBD;&#xACE0;&#xB3C4; &#xC5C6;&#xACE0;, &#xC124;&#xBA85;&#xB3C4; &#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xC77C;&#xC885;&#xC758; &#xC0AC;&#xB0E5;&#xACFC; &#xB2E4;&#xB97C; &#xBC14;&#xAC00; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xD2B9;&#xD788;&#xB098; &#xC9C1;&#xC811; &#xC5B4;&#xB5A4; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC801;&#xC5B4;&#xB3C4; &#xBC88;&#xC5ED;&#xAE30;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xD558;&#xB294; &#xD734;&#xBA3C; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4; &#xAE30;&#xBC18;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774;&#xB77C;&#xBA74; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xC644;&#xC804;&#xD788; &#xAE30;&#xACC4;&#xC801;&#xC774;&#xACE0; &#xBC18;&#xBCF5;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC758; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC774; PoB&#xC758; &#xC2E4;&#xD604;&#xC774;&#xB098; &#xAC15;&#xD654;&#xC640; &#xC5B4;&#xB5A4; &#xAD00;&#xB828;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xC758;&#xBB38;</strong>&#xC774; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;.</p>
<p>&#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC77C;&#xC744; &#xB9CE;&#xC774; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC0AC;&#xB0B4; &#xC815;&#xCE58;&#xC5D0; &#xD718;&#xB9D0;&#xB9AC;&#xBA74; &#xAC10;&#xC0AC; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xD558;&#xC8E0;. &#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xBA3C;&#xC9C0;&#xAC00; &#xB098;&#xB294;&#xC9C0; &#xD138;&#xC5B4; &#xBCFC; &#xBB34;&#xC5B8;&#xAC00;&#xAC00; &#xC544;&#xC608; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xAE30;&#xC5D0;.</p>
<p>&#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC2A4;&#xD300;&#xC744; &#xB5A0;&#xB0A0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;, &#xC544;&#xC9C1;&#xC740; &#xCF58;&#xD150;&#xCE20; &#xC791;&#xC131;&#xC5D0; &#xC11C;&#xD22C;&#xB978; &#xCD08;&#xBCF4;&#xC790;&#xAC00; &#xBC14;&#xB85C; &#xB2E4;&#xC6B4;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC544; &#xC0AC;&#xAE30;&#xAC00; &#xAEBE;&#xC5EC; &#xBC84;&#xB9AC;&#xB294; &#xAC83;, &#xCC38; &#xAC71;&#xC815;&#xB418;&#xB294; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xB124;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/tgoni" target="_blank" rel="noopener">&#x2018;[&#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xADF8; &#xC774;&#xD6C4;] &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xCEE8;&#xD2B8;&#xB864; &#xD234;&#xAE4C;&#xC9C0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD560;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/kamww/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/M7crqgQ1-follow.jpg" alt="블록체인을 활용한 병행 모의 투표는 언제 현실이 될까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-13T09:00:27.000Z">2019-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 901 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/kamww/">블록체인을 활용한 병행 모의 투표는 언제 현실이 될까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/M7crqgQ1-follow.jpg" alt="follow.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xC2E4;&#xC81C; &#xC120;&#xAC70;&#xB97C; &#xC6B0;&#xB9AC;&#xB294; &#xC5B8;&#xC81C;&#xCBE4;&#xC774;&#xB098; &#xBCF4;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?</strong> &#xC0AC;&#xC2E4; &#xC2E4;&#xC81C; &#xC120;&#xAC70;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xAE30;&#xB300;&#xAC00; &#xB418;&#xC9C0;&#xB9CC;, &#xADF8;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xBCD1;&#xD589; &#xBAA8;&#xC758;&#xD22C;&#xD45C;&#xB77C;&#xB3C4; &#xC2DC;&#xD589;&#xC774; &#xB41C;&#xB2E4;&#xBA74; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#x201C;&#xAC00;&#xC0C1;&#xD654;&#xD3D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#x201D;&#xC73C;&#xB85C;&#xB9CC; &#xB300;&#xD45C;&#xB418;&#xB358; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xB4E4;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xC804;&#xD658;&#xB418;&#xB294; &#xD130;&#xB2DD; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/NhsbHmf8-vote.jpg" alt="vote.jpg"></p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xAC04;&#xC774; &#xB418;&#xB294; &#xC120;&#xAC70;&#xB294; <strong>&#xC870;&#xC791;&#xBD88;&#xAC00;&#xB2A5;&#xC131;, &#xACF5;&#xC815;&#xC131;, &#xD22C;&#xBA85;&#xC131; &#xB4F1;</strong>&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC120;&#xAC70;&#xACB0;&#xACFC;&#xC758; &#xC870;&#xC791; &#xBC29;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xB9C9;&#xB300;&#xD55C; &#xC608;&#xC0B0;&#xC744; &#xC3DF;&#xC544;&#xBD93;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; 2018&#xB144; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xC9C0;&#xBC29; &#xC120;&#xAC70;&#xC5D0;&#xC11C;&#xB294; &#xC57D; 64&#xB9CC; &#xBA85;&#xC758; &#xC778;&#xB825;&#xACFC; 5,113&#xC5B5; &#xC6D0;&#xC758; &#xC608;&#xC0B0;&#xC774; &#xD22C;&#xC785;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC8E0;.</p>
<p> <img src="https://files.steempeak.com/file/steempeak/donekim/4Qz5qElF-kickstarter.jpg" alt="kickstarter.jpg"></p>
<p>Follow My Vote&#xC758; CEO&#xC778; Adam Kaleb Ernest&#xB294; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xD22C;&#xD45C; &#xBC29;&#xC2DD;&#xC744; &#xBC14;&#xAFB8;&#xAE30; &#xC704;&#xD574; Follow My Vote&#xB97C; &#xC2DC;&#xC791;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC720;&#xAD8C;&#xC790;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAE30;&#xBC18;&#xC758; &#xBCF4;&#xD305; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xD1B5;&#xD574; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC548;&#xC804;&#xD558;&#xACE0; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xD22C;&#xD45C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD22C;&#xD45C;&#xC758; &#xC808;&#xCC28;&#xC801; &#xBB38;&#xC81C;, &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC120;&#xAC70;&#xC758; &#xBE44;&#xD6A8;&#xC728;&#xACFC; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xB9C9;&#xACE0;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/JN3Jzzs5-2016.jpg" alt="2016.jpg"></p>
<p>&#xC774;&#xBBF8; 2016&#xB144; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xC5D0; &#xBCD1;&#xD589; &#xBAA8;&#xC758; &#xD22C;&#xD45C;&#xB97C; &#xC2DC;&#xC5F0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC2DC;&#xB3C4;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; <strong>&#xC120;&#xAC70;&#xC5D0; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xB3C4;&#xC804;&#xACFC; &#xB178;&#xB825;</strong>&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC9C0;&#xB294; <strong>&#xB370;&#xC774;&#xD130;&#xC758; &#xBB34;&#xACB0;&#xC131;, &#xAC80;&#xC99D;&#xAC00;&#xB2A5;&#xC131;, &#xD22C;&#xBA85;&#xC131; &#xB4F1;</strong>&#xC758; &#xD2B9;&#xC9D5;&#xC774; &#xD22C;&#xD45C;&#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB0AC;&#xC744; &#xB54C; &#xC815;&#xCE58;&#xC0AC;&#xD68C;&#xC801;, &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB294; &#xC774;&#xC810;&#xB4E4;&#xC774; &#xC815;&#xB9D0; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/nKJJrl7U-identity.jpg" alt="identity.jpg"></p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC2E4;&#xC81C; &#xD22C;&#xD45C;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xB370;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560; &#xC219;&#xC81C;&#xB4E4;&#xC774; &#xB0A8;&#xC544;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC911;&#xC5D0; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xBC14;&#xB85C; <strong>&#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC758; &#xBB38;&#xC81C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC624;&#xD504;&#xCCB4;&#xC778;+&#xC628;&#xCCB4;&#xC778; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xD45C; &#xAD00;&#xB9AC;&#xC778;&#xC774; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xC744; &#xC644;&#xB8CC;(&#xC624;&#xD504;&#xCCB4;&#xC778;)&#xD558;&#xACE0;, &#xD22C;&#xD45C; &#xB370;&#xC774;&#xD130;&#xB294; &#xD1A0;&#xD070; &#xC804;&#xC1A1; &#xBC29;&#xC2DD;(&#xC628;&#xCCB4;&#xC778;)&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xC9C0;&#xAE08;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xC640; &#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xACB0;&#xAD6D; &#xBC18;&#xCABD;&#xC9DC;&#xB9AC; &#xAE30;&#xC220;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC2E4;&#xC81C;&#xB85C; &#xC804;&#xC790;&#xD22C;&#xD45C; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xB610; &#xD55C; &#xBC88; &#xCC28;&#xBCC4;&#xB418;&#xB294; &#xC644;&#xC131;&#xB41C; &#xAE30;&#xC220;</strong>&#xC744; &#xB9CC;&#xB4E4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xB2E4;&#xAC00;&#xC624;&#xB294; 2020&#xB144; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70; &#xB54C;&#xC5D0; &#xC5D4;&#xB4DC;-&#xD22C;-&#xC5D4;&#xB4DC;&#xB85C; &#xAC80;&#xC99D;&#xC774; &#xAC00;&#xB2A5;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18;&#xC758; &#xBAA8;&#xC758;&#xC120;&#xAC70;&#xAC00; &#xC9C4;&#xD589;&#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/kamww" target="_blank" rel="noopener">&#x2018;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD55C; &#xBCD1;&#xD589; &#xBAA8;&#xC758; &#xD22C;&#xD45C;&#xB294; &#xC5B8;&#xC81C; &#xD604;&#xC2E4;&#xC774; &#xB420;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-scatter-bp/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/lINOHHlT-thumbnail.png" alt="[EOS Inside] 대표 신원인증툴 개발사 스캐터(Scatter) 이오스 메인넷 BP 출마 선언!">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-13T00:00:06.000Z">2019-09-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 811 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-scatter-bp/">[EOS Inside] 대표 신원인증툴 개발사 스캐터(Scatter) 이오스 메인넷 BP 출마 선언!</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/lINOHHlT-thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>EOSIO&#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xD234;&#xB85C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB294; &#xC2A4;&#xCE90;&#xD130;(Scatter)&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; BP&#xD6C4;&#xBCF4; &#xCD9C;&#xB9C8;&#xB97C; &#xC120;&#xC5B8;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. EOS&#xD1A0;&#xD070;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xC774;&#xB098; EOS&#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18;&#xC758; &#xB514;&#xC571;(DApp)&#xB4E4;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xBCF8; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74;, &#xC544;&#xB9C8;&#xB3C4; &#xC2A4;&#xCE90;&#xD130;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBAA8;&#xB974;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5C6;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/4Rwnviny-scatter20meteoric.jpeg" alt="scatter meteoric.jpeg"></p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/klCL2NG8-new20sactter1.png" alt="new sactter1.png"></p>
<p>&#xC81C;&#xC784;&#xC2A4; &#xD615;&#xC81C;&#xC758; &#xD558;&#xB4DC;&#xCE90;&#xB9AC; &#xB355;&#xBD84;&#xC5D0; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4;&#xBD80;&#xD130; &#xACE7;&#xBC14;&#xB85C; BP&#xD22C;&#xD45C; &#xCC38;&#xC5EC;&#xB098; &#xB514;&#xC571; &#xB4F1;&#xC744; &#xD3B8;&#xB9AC;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC8E0;. &#xBA54;&#xC778;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xAC00; &#xB7F0;&#xCE6D;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; <strong>&#xD3B8;&#xB9AC;&#xD558;&#xACE0; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC2A4;&#xCE90;&#xD130;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74;, &#xD55C;&#xB3D9;&#xC548;&#xC740; &#xC2E4;&#xC81C; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/tyCRbQx5-thumbnail2.png" alt="thumbnail2.png"></p>
<p>&#xC2A4;&#xCE90;&#xD130;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; BP&#xD6C4;&#xBCF4; &#xCD9C;&#xB9C8;&#xB97C; &#xACB0;&#xC2EC;&#xD558;&#xBA70; <strong>&#xC804;&#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC758; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xBCF4;&#xB0B4;&#xB294; &#xB7EC;&#xBE0C;&#xB808;&#xD130;&#xB294; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xC5D0;&#xC11C; &#xD655;&#xC778;</strong>&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; <strong>&#xC2A4;&#xCE90;&#xD130;&#xC758; &#xCD9C;&#xB9C8;&#xC120;&#xC5B8;&#xBB38; &#xC6D0;&#xBB38; &#xBC88;&#xC5ED;&#xC740; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xB2E4;&#xC591;&#xD55C; &#xD06C;&#xB9BD;&#xD1A0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xBA4B;&#xC9C4; &#xBC88;&#xC5ED;&#xD65C;&#xB3D9;&#xC744; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xD558;&#xACE0; &#xACC4;&#xC2E0; &#xB2E4;&#xCF00;&#xC2DC;(@dakeshi)&#xB2D8;&#xAED8;&#xC11C; &#xB2F4;&#xB2F9;</strong>&#xD574;&#xC8FC;&#xC2E0; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xAD00;&#xC2EC; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xD55C; &#xBC88;&#xCBE4; &#xC77D;&#xC5B4;&#xBD10;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<ul>
<li><p>[&#xB9C1;&#xD06C;#1] : <a href="https://get-scatter.com/blog/scatter-releases-a-block-producer-candidate" target="_blank" rel="noopener">[&#xC601;&#xC5B4; &#xC6D0;&#xBB38;] Scatter releases a Block Producer candidate</a></p>
</li>
<li><p>[&#xB9C1;&#xD06C;#2] : <a href="https://medium.com/getscatter/%EC%9D%B4-%EA%B8%80%EC%9D%80-eos-%EC%BB%A4%EB%AE%A4%EB%8B%88%ED%8B%B0%EB%A5%BC-%ED%96%A5%ED%95%9C-scatter%EC%9D%98-%EB%9F%AC%EB%B8%8C%EB%A0%88%ED%84%B0%EC%9E%85%EB%8B%88%EB%8B%A4-59c92e8c59a0" target="_blank" rel="noopener">[&#xD55C;&#xAE00; &#xBC88;&#xC5ED;] Scatter, EOS &#xBA54;&#xC778;&#xB137; &#xBE14;&#xB85D; &#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4; &#xCD9C;&#xB9C8; &#xC120;&#xC5B8;</a></p>
</li>
</ul>
<p>&#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xD234; &#xBC0F; RIDL&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xB358; &#xD300;&#xC5D0;&#xC11C; BP&#xD6C4;&#xBCF4;&#xC5D0;&#xAE4C;&#xC9C0; &#xCD9C;&#xB9C8;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC870;&#xAE08;&#xC740; &#xC758;&#xC544;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xBBF8; &#xC608;&#xACAC;&#xB418;&#xC5C8;&#xB358; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC218;&#xC21C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/T0GDy4b9-full20scatter.png" alt="full scatter.png"></p>
<p>&#xC2A4;&#xCE90;&#xD130;&#xC758; &#xACBD;&#xC6B0;, &#xC774;&#xBBF8; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC758; &#xD5A5;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xB178;&#xB825;&#xACFC; &#xAE30;&#xC5EC;&#xB97C; &#xD574;&#xC654;&#xB358;&#xB9CC;&#xD07C; BP&#xD6C4;&#xBCF4;&#xB85C;&#xC11C;&#xB3C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC18C;&#xD1B5;&#xD558;&#xACE0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xAC00;&#xAE4C;&#xC774; &#xC788;&#xC73C;&#xBA70; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8; &#xAC1C;&#xC120;&#xC5D0; &#xC55E;&#xC7A5;&#xC11C;&#xC8FC;&#xB294; &#xC9C4;&#xC815;&#xD55C; &#xAE30;&#xC5EC;&#xC790;&#xB85C;&#xC11C;&#xC758; BP&#xAC00; &#xB418;&#xC5B4;&#xC92C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/KQJu46fC-new20sactter2.png" alt="new sactter2.png"></p>
<ul>
<li>&#xAC04;&#xB2E8; &#xD22C;&#xD45C;&#xB9C1;&#xD06C; : <a href="https://get-scatter.com/vote" target="_blank" rel="noopener">https://get-scatter.com/vote</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-scatter-bp" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xB300;&#xD45C; &#xC2E0;&#xC6D0;&#xC778;&#xC99D;&#xD234; &#xAC1C;&#xBC1C;&#xC0AC; &#xC2A4;&#xCE90;&#xD130;(Scatter) &#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; BP &#xCD9C;&#xB9C8; &#xC120;&#xC5B8;!&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/eos-inside-eos-p2p-sense-chat/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/8Ph54Soo-draper.png" alt="[EOS Inside] 팀 드레이퍼 EOS메인넷 기반 P2P 채팅메신저 디앱 Sense.Chat 이사회 합류">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-12T02:00:12.000Z">2019-09-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 855 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/eos-inside-eos-p2p-sense-chat/">[EOS Inside] 팀 드레이퍼 EOS메인넷 기반 P2P 채팅메신저 디앱 Sense.Chat 이사회 합류</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/8Ph54Soo-draper.png" alt="draper.png"></p>
<center><sub> Image Source : Cointelegraph </sub></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC2E4;&#xB9AC;&#xCF58;&#xBC38;&#xB9AC; &#xC720;&#xBA85; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790;&#xC774;&#xC790; &#xB300;&#xD45C;&#xC801; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC608;&#xCC2C;&#xB860;&#xC790;&#xC778; &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C;(Tim Draper)&#xAC00; EOS&#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18; P2P &#xCC44;&#xD305;&#xBA54;&#xC2E0;&#xC800; &#xD50C;&#xB7AB;&#xD3FC;&#xC778; &#xC13C;&#xC2A4;&#xCC57;(Sense Chat)&#xC758; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xD569;&#xB958;</strong>&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC6D0;&#xBB38;&#xAE30;&#xC0AC; &#xB9C1;&#xD06C; : <a href="https://cointelegraph.com/news/tim-draper-joins-board-of-directors-at-eos-based-dapp-firm" target="_blank" rel="noopener">Tim Draper Joins Board of Directors at EOS-Based DApp Firm</a></li>
</ul>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/txUwd3Vl-sensechat.png" alt="sensechat.png"></p>
<p>&#xC13C;&#xC2A4;&#xCC57; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBA54;&#xC2DC;&#xC9D5;&#xC5D0; &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC;&#xC640; &#xAC00;&#xCE58;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xC791;&#xB41C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xCD5C;&#xCD08;&#xC5D0;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD50C;&#xB7AB;&#xD3FC; &#xC704;&#xC5D0;&#xC11C; &#xAC1C;&#xBC1C;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xB098;, <strong>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC774; &#xB7F0;&#xCE6D;&#xB418;&#xBA74;&#xC11C; EOS&#xB85C; &#xB9C8;&#xC774;&#xADF8;&#xB808;&#xC774;&#xC158;</strong>&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/7tzIo9kn-crystal20rose.jpg" alt="crystal rose.jpg"></p>
<p>&#x201C;&#xC5F0;&#xACB0;&#xC740; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774;&#xC9C0;&#xB9CC;, &#xD504;&#xB77C;&#xC774;&#xBC84;&#xC2DC;&#xB97C; &#xAC16;&#xB294; &#xAC83;&#xC740; &#xC778;&#xAC04;&#xC758; &#xAD8C;&#xB9AC;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C; &#xC774; P2P &#xBA54;&#xC2DC;&#xC9D5; &#xC571; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xD734;&#xB300;&#xD3F0; &#xBC88;&#xD638;&#xB098; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xAC00; &#xC5C6;&#xC5B4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xACC4;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xB41C; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xD765;&#xBBF8;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xAE30;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xD14C;&#xB9C8;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, <strong>&#xBE0C;&#xB77D;&#xD53C;&#xC5B4;&#xC2A4;&#xC758; &#xBD80;&#xC778;&#xC774;&#xC790; shEOS BP&#xC758; &#xACF5;&#xB3D9;&#xCC3D;&#xB9BD;&#xC790;&#xC778; &#xD06C;&#xB9AC;&#xC2A4;&#xD0C8; &#xB85C;&#xC988;&#xAC00; CEO&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/cAXExyUp-sense20chat.jpg" alt="sense chat.jpg"></p>
<p>&#xC544;&#xC9C1; &#xC13C;&#xC2A4;&#xCC57;&#xC740; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xAC1C;&#xBC1C; &#xB2E8;&#xACC4;&#xC5D0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC544;&#xC9C1;&#xC740; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; SENSE&#xD1A0;&#xD070;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC124;&#xACC4;&#xD558;&#xC5EC; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xCE58;&#xC640; &#xC720;&#xD2F8;&#xB9AC;&#xD2F0;&#xB97C; &#xC904; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; <a href="https://medium.com/sensechat/sense-tokenomics-30e715e4ed74" target="_blank" rel="noopener">SENSE TOKENOMICS</a>&#xAC00; &#xBC1C;&#xD45C;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; <strong>&#xD22C;&#xC790;&#xC758; &#xADC0;&#xC7AC;&#xB85C; &#xC190;&#xAF3D;&#xD788;&#xB294; &#xB4DC;&#xB808;&#xC774;&#xD37C;&#xC758; &#xD569;&#xB958;&#xB85C; &#xC13C;&#xC2A4;&#xCC57;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC08;&#xAE4C;&#xC694;?</strong> &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xADC0;&#xCD94;&#xB97C; &#xC8FC;&#xBAA9;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC13C;&#xC2A4;&#xCC57;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xAD81;&#xAE08;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xC81C;&#xAC00; &#xC791;&#xC131;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xB4E4;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xBCF4;&#xC2DC;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<ul>
<li>[&#xB9C1;&#xD06C;#1] : <a href="https://steemit.com/coinkorea/@donekim/eos-dapps-ecosystem-sense-chat" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xB311; &#xC0DD;&#xD0DC;&#xACC4;(EOS DApps ecosystem) &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xAE30; - &#xC13C;&#xC2A4;&#xCC57;(Sense Chat)</a></li>
<li>[&#xB9C1;&#xD06C;#2] : <a href="https://steemit.com/coinkorea/@donekim/-p2p-sense-chat--1543372688523" target="_blank" rel="noopener">&#xD0C8;&#xC911;&#xC559;&#xD654; P2P &#xCC44;&#xD305;&#xBA54;&#xC2E0;&#xC800; &#xD50C;&#xB7AB;&#xD3FC; &#xC13C;&#xC2A4;&#xCC57;(Sense Chat) &#xBCA0;&#xD0C0; &#xC2DC;&#xC791;</a></li>
<li>[&#xB9C1;&#xD06C;#3] : <a href="https://medium.com/@donekim/%EC%9D%B4%EC%98%A4%EC%8A%A4-%EB%A9%94%EC%9D%B8%EB%84%B7-%EA%B8%B0%EB%B0%98-p2p-%EC%B1%84%ED%8C%85%EB%A9%94%EC%8B%A0%EC%A0%80-%ED%94%8C%EB%9E%AB%ED%8F%BC-%EC%84%BC%EC%8A%A4%EC%B1%97-sense-chat-%EC%A0%95%EC%8B%9D-%EB%9F%B0%EC%B9%AD-b983247e2c02" target="_blank" rel="noopener">&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18; P2P &#xCC44;&#xD305;&#xBA54;&#xC2E0;&#xC800; &#xD50C;&#xB7AB;&#xD3FC; &#xC13C;&#xC2A4;&#xCC57;(Sense chat) &#xC815;&#xC2DD; &#xB7F0;&#xCE6D;!</a></li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/eos-inside-eos-p2p-sense-chat" target="_blank" rel="noopener">&#x2018;[EOS Inside] &#xD300; &#xB4DC;&#xB808;&#xC774;&#xD37C; EOS&#xBA54;&#xC778;&#xB137; &#xAE30;&#xBC18; P2P &#xCC44;&#xD305;&#xBA54;&#xC2E0;&#xC800; &#xB514;&#xC571; Sense.Chat &#xC774;&#xC0AC;&#xD68C; &#xD569;&#xB958;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/6mhtmr/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/ztAWNKTC-thumbnail.jpeg" alt="진정한 매스어답션으로 가는 길">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T23:00:48.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3155 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/6mhtmr/">진정한 매스어답션으로 가는 길</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/ztAWNKTC-thumbnail.jpeg" alt="thumbnail.jpeg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9B0; EOSIO &#xCF54;&#xB4DC;&#xD3EC;&#xD06C;&#xCCB4;&#xC778; Lynx &#xCCB4;&#xC778;&#xC758; &#xCC3D;&#xB9BD;&#xC790;&#xC774;&#xC790; Lynx&#xC6D4;&#xB81B;&#xC758; CEO&#xC778; Fred Krueger&#xAC00; &#xC791;&#xC131;&#xD55C; The Path to Real Adoption&#xC774;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xD574;&#xB2F9; &#xAE00;&#xC740; <strong>&#xAE30;&#xC2B9;&#xC804; Lynx Chain&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;</strong>&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD2B9;&#xC815; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC758; &#xB124;&#xC774;&#xD2F0;&#xBE0C; &#xD1A0;&#xD070; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xAC83;&#xC778;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xD574;&#xB2F9; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC774; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xB514;&#xC571;&#xC774;&#xB098; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8; &#xD5A5;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xADDC;&#xBAA8; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD615;&#xC131;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xC640;&#xB294; &#xAD00;&#xACC4; &#xC5C6;&#xC774; <strong>EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xBC18;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xBE44;&#xB86F;&#xD558;&#xC5EC;, &#xC804;&#xBC18;&#xC801;&#xC778; &#xD06C;&#xB9BD;&#xD1A0;&#xC52C;&#xC774; &#xCC98;&#xD574;&#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD574; &#xC9C4;&#xB2E8;&#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xB0B4;&#xC6A9;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://medium.com/@dotkrueger/the-path-to-real-adoption-5903ae2a62ce" target="_blank" rel="noopener">The Path to Real Adoption</a></li>
</ul>
<blockquote>
<p>&#xC544;&#xB798;&#xC758; &#xBC88;&#xC5ED; &#xB0B4;&#xC6A9; &#xBC0F; &#xC774;&#xBBF8;&#xC9C0; &#xB4F1;&#xC740; &#xC6D0;&#xBB38;&#xC5D0; &#xBCC4;&#xB3C4;&#xB85C; &#xCD94;&#xAC00;&#xD55C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, &#xC6D0;&#xBB38; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0; &#xC2F6;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC704;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xC774;&#xC6A9;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<h2 id="&#xBE14;&#xB85D;&#xC6D0;&#xC758;-EOSIO-&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294;-&#xC791;&#xD488;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC2E4;&#xC81C;-&#xC18C;&#xBE44;&#xC790;&#xB97C;-&#xC704;&#xD55C;-&#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;-&#xB9CC;&#xB4E4;-&#xC218;-&#xC788;&#xC744;&#xAE4C;"><a href="#&#xBE14;&#xB85D;&#xC6D0;&#xC758;-EOSIO-&#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294;-&#xC791;&#xD488;&#xC744;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC2E4;&#xC81C;-&#xC18C;&#xBE44;&#xC790;&#xB97C;-&#xC704;&#xD55C;-&#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;-&#xB9CC;&#xB4E4;-&#xC218;-&#xC788;&#xC744;&#xAE4C;" class="headerlink" title="&#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294; &#xC791;&#xD488;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xC81C; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;?"></a>&#xBE14;&#xB85D;&#xC6D0;&#xC758; EOSIO &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB77C;&#xB294; &#xC791;&#xD488;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC2E4;&#xC81C; &#xC18C;&#xBE44;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xC744;&#xAE4C;?</h2><hr>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/IAhvGjIp-eosio.jpg" alt="eosio.jpg"></p>
<p><strong>EOS&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB4E4; &#xC911; &#xAC00;&#xC7A5; &#xC8FC;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xAC1C;&#xC120;</strong>&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xB2E4;&#xB978; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCC98;&#xB7FC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xB300;&#xAE30;&#xC2DC;&#xAC04;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xACE0;, &#xAE34; &#xD574;&#xC2DC;&#xB97C; &#xBCF5;&#xC0AC;&#xD558;&#xC5EC; &#xBD99;&#xC5EC;&#xB123;&#xC744; &#xD544;&#xC694; &#xC5C6;&#xC774; 12&#xC790;&#xB9AC;&#xB85C; &#xB41C; &#xACC4;&#xC815;(account)&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C;&#xC11C; EOS&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xC911;&#xB300;&#xD55C; &#xACB0;&#xD568;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xBC14;&#xB85C; &#xB300;&#xC911; &#xC2DC;&#xC7A5;&#xC758; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC874;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB300;&#xC911; &#xC2DC;&#xC7A5;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC740; <strong>&#x2460;&#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC774; &#xBB34;&#xB8CC;&#xC774;&#xACE0;, &#x2461;&#xB2E8;&#xC21C;&#xD558;&#xBA70;, &#x2462;&#xC544;&#xBC14;&#xD0C0;, &#xACC4;&#xC815;&#xC8FC;&#xC18C;, &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC774;&#xB984; &#xB4F1;&#xC758; &#xC18C;&#xC15C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xC911;&#xB4E4;&#xC774; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xB4E4;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC6D0;&#xCE59;&#xC744; &#xBC97;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC740; &#xAD49;&#xC7A5;&#xD788; &#xC774;&#xC0C1;&#xD574;&#xBCF4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xB8CC; &#xACC4;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD11;&#xACE0;&#xD64D;&#xBCF4; &#xD6A8;&#xACFC;&#xC758; ROI&#xAC00; &#xC0AC;&#xC2E4;&#xC0C1; &#xC5C6;&#xB2E4;&#xC2DC;&#xD53C; &#xD558;&#xAC8C; &#xB418;&#xACE0;, &#xC785;&#xC18C;&#xBB38;&#xC744; &#xD1B5;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC720;&#xC785;&#xC774; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC720;&#xB8CC; &#xACC4;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC808;&#xB300; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C8; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB2E8;&#xC21C;&#xD568;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC774;&#xC6A9;&#xD560; &#xB54C; &#xB9CE;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE38; &#xC6D0;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#x201D;&#xC774;&#xB098; &#x201C;RAM&#x201D; &#xB610;&#xB294; &#x201C;&#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xC790;&#xC6D0;&#x201D;&#xACFC; &#xAC19;&#xC740; &#xAC1C;&#xB150;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#x201C;@&#xC0AC;&#xC6A9;&#xC790;&#xC544;&#xC774;&#xB514;&#x201D;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xC653;&#xCE20;&#xC571;, &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xACFC; &#xAC19;&#xC740; &#xC18C;&#xC15C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, EOS&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC640; &#xAC19;&#xC740; &#xC18C;&#xC15C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C1;&#xC2A4;(Lynx), &#xD1A0;&#xD070;&#xD3EC;&#xCF13;(TokenPocket), &#xBC0B;&#xC6D0;(Meet.one) &#xBC0F; &#xB2E4;&#xB978; &#xC6D4;&#xB81B;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xB2E8;&#xC810;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; UX&#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC774; &#xB610;&#xD55C; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAC00;&#xC7A5;-&#xC911;&#xC694;&#xD55C;-&#xAC83;&#xC740;-&#xBC14;&#xB85C;-&#xC720;&#xC800;"><a href="#&#xAC00;&#xC7A5;-&#xC911;&#xC694;&#xD55C;-&#xAC83;&#xC740;-&#xBC14;&#xB85C;-&#xC720;&#xC800;" class="headerlink" title="&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC720;&#xC800;"></a>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xBC14;&#xB85C; &#xC720;&#xC800;</h3><hr>
<p>&#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC720;&#xC785;&#xB418;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC720;&#xC800;&#xAC00; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB97C; &#xB9CC;&#xB098;&#xAE30;&#xC704;&#xD574; &#xC720;&#xC785;&#xB418;&#xBA70; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC720;&#xB3C4;&#xD558;&#xB294; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xAC00;&#xC7A5; &#xCD5C;&#xCD08;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xBC14;&#xB85C; &#x201C;&#xCC44;&#xD0DD;(Adoption)&#x201D;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC560;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC744; &#xBE4C;&#xB4DC;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>EOS&#xC758; &#xC77C;&#xC77C; &#xD65C;&#xC131; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; 100,000&#xBA85; &#xBBF8;&#xB9CC;&#xC778; &#xACBD;&#xC6B0;(&#xADF8;&#xB098;&#xB9C8;&#xB3C4; &#xC808;&#xBC18;&#xC740; &#xBD07;&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;)&#xC5D0;&#xB294; &#xC7A5;&#xAE30;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xAD6C;&#xCD95;&#xB420; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. RAM&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xACE0; &#xC6D4;&#xB81B;&#xB4E4;&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xC5B4;&#xB5A0;&#xD55C;&#xC9C0;&#xB294; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xD559;&#xAD6C;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC5ED;&#xB3D9;&#xC801;&#xC778; &#xC571; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xC0AC;&#xC6A9;&#xB7C9;&#xC774; &#xC9C0;&#xAE08;&#xC740; &#xCDA9;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C;&#xC758; 100,000&#xBA85;&#xC774;&#xB77C;&#xB294; &#xC22B;&#xC790;&#xAC00; 10&#xBC30;&#xAC00; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC77C;&#xB4E4;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xAC11;&#xC790;&#xAE30; &#xC571;&#xACFC; &#xC6D4;&#xB81B;&#xC774; &#xC218;&#xC775;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xACE0; &#xC720;&#xB8CC; &#xB9C8;&#xCF00;&#xD305;&#xC774; &#xC791;&#xB3D9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xB354; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xB7C9;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</strong> &#xD574;&#xB2F5;&#xC740; &#xBC14;&#xB85C; &#x201C;&#xB2E8;&#xC21C;&#xD654;&#x201D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC720;&#xD6A8;&#xD55C; &#xD734;&#xB300;&#xD3F0; &#xBC88;&#xD638;&#xB85C; &#xC778;&#xC99D;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xB8CC; &#xACC4;&#xC815; &#xC81C;&#xACF5;</li>
<li>UX&#xB97C; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xC5EC; RAM, CPU, &#xB124;&#xD2B8;&#xC6CC;&#xD06C;, &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC744; &#xC774;&#xD574;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xAC8C; &#xD558;&#xB294; &#xAC83;</li>
<li>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB808;&#xBCA8;&#xC5D0;&#xC11C; &#xC18C;&#xC15C; &#xB808;&#xC774;&#xC5B4;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;</li>
</ul>
<h3 id="EOS&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;"><a href="#EOS&#xC758;-&#xC791;&#xB3D9;&#xBC29;&#xC2DD;" class="headerlink" title="EOS&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;"></a>EOS&#xC758; &#xC791;&#xB3D9;&#xBC29;&#xC2DD;</h3><hr>
<p>&#xCEE8;&#xC13C;&#xC2DC;&#xC2A4;&#xAC00; &#xC774;&#xB044;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xC9C4;&#xC601;&#xC5D0;&#xC11C;&#xB294; EOS&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC5F0;&#xAD6C;&#xB97C; &#xC758;&#xB8B0;&#xD588;&#xB358; &#xBC18;&#xBA74;, EOS&#xB97C; &#xCD94;&#xC885;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#x201C;&#xBB34;&#xB8CC; &#xC790;&#xC6D0;&#x201D;&#xACFC; &#x201C;&#xBB34;&#xB8CC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#x201D;&#xC744; &#xBB34;&#xD55C;&#xD788; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xAE30;&#xC220;&#xC801; &#xD601;&#xC2E0;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C4;&#xC2E4;&#xC740; &#xADF8; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xC788;&#xACA0;&#xC8E0;.</p>
<p>EOS&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xBA70; &#xC2E4;&#xC81C; &#xBE14;&#xB85D;&#xC740; &#xC554;&#xD638;&#xD654;&#xB418;&#xC5B4; &#xC5F0;&#xACB0;&#xB428;&#xC73C;&#xB85C;&#xC368; &#xBD88;&#xBCC0;&#xC758; &#xAC70;&#xB798;&#xB0B4;&#xC5ED; &#xAE30;&#xB85D;&#xC744; &#xC81C;&#xACF5;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xB098;&#xC758; &#xD480; &#xB178;&#xB4DC;&#xAC00; &#xC774; &#xD788;&#xC2A4;&#xD1A0;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD55C;, &#xD1A0;&#xD070; &#xC804;&#xC1A1;&#xC774;&#xB098; &#xC18C;&#xC720;&#xAD8C;&#xC758; &#xC0C1;&#xD0DC;&#xB294; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xADF8;&#xB7EC;&#xB098; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xBE14;&#xB85D; &#xB0B4;&#xC5D0;&#xC11C;&#xB9CC; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xCD5C;&#xB300; &#xC18D;&#xB3C4;&#xB97C; &#xC704;&#xD574; <strong>&#xAC01; BP&#xB4E4;&#xC740; &#xACC4;&#xC815; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xC640; &#xD1A0;&#xD070; &#xC815;&#xBCF4;&#xB97C; RAM&#xBA54;&#xBAA8;&#xB9AC;&#xC5D0; &#xBCF4;&#xAD00;</strong>&#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; 12&#xC790;&#xB9AC;&#xB85C; &#xB41C; &#xACC4;&#xC815;&#xBA85;&#xACFC; &#xD1A0;&#xD070; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xBAA8;&#xB4E0; &#xB370;&#xC774;&#xD130; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/7ZdlCybS-ram.png" alt="ram.png"></p>
<p>&#xD604;&#xC7AC; EOS&#xC758; &#xC804;&#xCCB4; RAM &#xACF5;&#xAE09;&#xB7C9;&#xC740; 133GB&#xC774;&#xACE0; &#xC774;&#xC911; 71GB&#xAC00; &#xC2E4;&#xC81C; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xBC0F; &#xACC4;&#xC815;&#xC815;&#xBCF4;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC774; &#xD76C;&#xC18C;&#xD55C; &#xC790;&#xC6D0;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; RAM&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="RAM&#xC758;-&#xAD6C;&#xB9E4;&#xC640;-&#xD310;&#xB9E4;"><a href="#RAM&#xC758;-&#xAD6C;&#xB9E4;&#xC640;-&#xD310;&#xB9E4;" class="headerlink" title="RAM&#xC758; &#xAD6C;&#xB9E4;&#xC640; &#xD310;&#xB9E4;"></a>RAM&#xC758; &#xAD6C;&#xB9E4;&#xC640; &#xD310;&#xB9E4;</h3><hr>
<p>RAM&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC6A9;&#xB3C4;&#xB85C; &#xD544;&#xC694;&#xC131;&#xC744; &#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xBAA8;&#xB4E0; &#xACC4;&#xC815;&#xB9C8;&#xB2E4; &#xC57D; 2K&#xC758; RAM&#xC758; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4; .&#xC774;&#xB294; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC800;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</li>
<li>&#xC571;&#xC758; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; RAM&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB54C; &#xC571; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC758; &#xC6A9;&#xB7C9;&#xC740; &#xC571;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xC6A9;&#xC790;B&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xC790;A&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xC790;B&#xC5D0;&#xAC8C; &#xC804;&#xC1A1;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; RAM&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. <code>(&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xC790;B&#xC758; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xCD94;&#xAC00;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;)</code></li>
</ul>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC6A9;&#xB3C4;&#xB85C; &#xD544;&#xC694;&#xD55C; RAM&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xC0AC;&#xAC70;&#xB098; &#xD314; &#xC218; &#xC788;&#xB294;&#xB370;, &#xC774;&#xB294; &#xBC45;&#xCF54;&#xB974; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC790;&#xB3D9;&#xD654;&#xB41C; RAM&#xB9C8;&#xCF13;&#xC5D0;&#xC11C; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xC0DD;&#xC131;&#xC5D0; &#xB9DE;&#xCDB0; RAM&#xC758; &#xACF5;&#xAE09;&#xB7C9;&#xC744; &#xB298;&#xB9AC;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; RAM&#xAC00;&#xACA9;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; RAM&#xC758; &#xAC00;&#xACA9;&#xC740; KB&#xB2F9; 0.3&#xB2EC;&#xB7EC;, GB&#xB2F9; 317,000 &#xB2EC;&#xB7EC;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C;&#xD3B8; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4; &#xC11C;&#xBC84;&#xC758; RAM&#xAC00;&#xACA9;&#xC740; GB&#xB2F9; 5&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. (64GB&#xCE69;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC57D; 300&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;)</p>
<h3 id="&#xBBF8;&#xCE5C;&#xB4EF;&#xC774;-&#xB192;&#xC740;-RAM&#xAC00;&#xACA9;"><a href="#&#xBBF8;&#xCE5C;&#xB4EF;&#xC774;-&#xB192;&#xC740;-RAM&#xAC00;&#xACA9;" class="headerlink" title="&#xBBF8;&#xCE5C;&#xB4EF;&#xC774; &#xB192;&#xC740; RAM&#xAC00;&#xACA9;"></a>&#xBBF8;&#xCE5C;&#xB4EF;&#xC774; &#xB192;&#xC740; RAM&#xAC00;&#xACA9;</h3><hr>
<p>&#xC704;&#xC758; &#xC0AC;&#xB840;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774; EOS&#xC758; RAM&#xAC00;&#xACA9;&#xC740; &#xB2E8;&#xC77C; EOS &#xC11C;&#xBC84;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xBCF4;&#xB2E4; &#xC57D; 60,000&#xBC30; &#xB354; &#xBE44;&#xC309;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; EOS&#xB294; &#xB2E8;&#xC77C; &#xC11C;&#xBC84;&#xC5D0;&#xC11C; &#xC2E4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xBE14;&#xB85D;&#xD504;&#xB85C;&#xB4C0;&#xC11C; &#xD6C4;&#xBCF4;&#xB4E4;&#xC758; &#xBE44;&#xC6A9;&#xC758; &#xD569;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xAE30; &#xC704;&#xD574; 100&#xC744; &#xACF1;&#xD558;&#xBA74; &#xB300;&#xB7B5; 600&#xBC30;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xAC00;&#xACA9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC65C; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xAC78;&#xAE4C;&#xC694;?</p>
<p>&#xC0AC;&#xC2E4; EOS&#xC5D0;&#xC11C; <strong>RAM&#xC740; &#xBE44;&#xD0C4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC694;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC790;&#xC6D0;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; RAM&#xC790;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xCD08;&#xAE30; &#xC800;&#xB834;&#xD55C; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xB7C9; &#xB9E4;&#xC785; &#xD6C4; &#xBC45;&#xCF54;&#xB974; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC744; &#xC0C1;&#xC2B9;&#xC2DC;&#xCF1C; &#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC720;&#xC800;&#xB4E4;&#xC774;-&#xC774;&#xD574;&#xD558;&#xAE30;-&#xC26C;&#xC6B4;-&#xAC04;&#xB2E8;&#xD55C;-&#xC81C;&#xD488;-&#xB9CC;&#xB4E4;&#xAE30;"><a href="#&#xC720;&#xC800;&#xB4E4;&#xC774;-&#xC774;&#xD574;&#xD558;&#xAE30;-&#xC26C;&#xC6B4;-&#xAC04;&#xB2E8;&#xD55C;-&#xC81C;&#xD488;-&#xB9CC;&#xB4E4;&#xAE30;" class="headerlink" title="&#xC720;&#xC800;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xAC04;&#xB2E8;&#xD55C; &#xC81C;&#xD488; &#xB9CC;&#xB4E4;&#xAE30;"></a>&#xC720;&#xC800;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC26C;&#xC6B4; &#xAC04;&#xB2E8;&#xD55C; &#xC81C;&#xD488; &#xB9CC;&#xB4E4;&#xAE30;</h3><hr>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xAC00; Krueger&#xAC00; &#xC9C0;&#xC801;&#xD558;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;, &#xD2B9;&#xD788; EOS &#xBA54;&#xC778;&#xB137;&#xC758; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC744; &#xC704;&#xD55C; &#xC7A5;&#xC560;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB3C4; RAM&#xC774;&#xB098; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xAC78;&#xB9BC;&#xB3CC;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB098;&#xB9C8; CPU&#xB098; NET&#xC740; REX&#xB77C;&#xB294; &#xC790;&#xC728;&#xC784;&#xB300;&#xAC70;&#xB798; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC0DD;&#xAE30;&#xBA74;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD574;&#xACB0;&#xC774; &#xB41C; &#xD3B8;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xACF5;&#xC9DC; &#xACC4;&#xC815;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC838; &#xC788;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC720;&#xB8CC; &#xACC4;&#xC815;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC5B4;&#xB824;&#xC6B4; &#xAC1C;&#xB150;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC0C1;&#xD669;&#xB4E4;&#xC744; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACE0;&#xBBFC; &#xB05D;&#xC5D0; &#xD0C4;&#xC0DD;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774; &#xBC14;&#xB85C; Lynx Chain&#xC774;&#xB77C;&#xB294; &#xD3EC;&#xD06C;&#xCCB4;&#xC778;&#xC774;&#xACE0;, <strong>&#xC774;&#xC624;&#xC2A4; &#xBA54;&#xC778;&#xB137;&#xC5D0;&#xC11C;&#xB294; &#xB9AC;&#xD034;&#xB311;&#xC2A4;(LiquidApps)&#xB77C;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>[&#xCC38;&#xACE0;] vRAM&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAC00;&#xC0C1; &#xB7A8;(Virtual RAM)&#xBAA8;&#xB378;&#xC774; &#xBC14;&#xB85C; &#xB9AC;&#xD034;&#xB311;&#xC2A4;&#xAC00; &#xC81C;&#xC548;&#xD558;&#xB294; &#xB300;&#xC548; &#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;. RAM&#xB300;&#xC2E0;&#xC5D0; &#xB514;&#xC2A4;&#xD06C;&#xC5D0; &#xD1A0;&#xD070; &#xBC0F; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC800;&#xC7A5;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<h3 id="&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;"><a href="#&#xAC1C;&#xC778;&#xC801;&#xC778;-&#xC758;&#xACAC;" class="headerlink" title="&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;"></a>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;</h3><hr>
<p>&#xBD84;&#xBA85; 1,000,000&#xBA85;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC561;&#xD2F0;&#xBE0C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xD655;&#xBCF4;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xB9AC;&#xC18C;&#xC2A4; &#xAC1C;&#xB150;&#xC774; &#xD544;&#xC694;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xD604;&#xC7AC;&#xB85C;&#xC11C;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774;&#xB098; &#xC571; &#xAC1C;&#xBC1C;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD558;&#xACE0; &#xB2E8;&#xC21C;&#xD654;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xC911;&#xC694;</strong>&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC720;&#xB8CC; &#xACC4;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC73C;&#xB85C; &#xBD88;&#xB9AC;&#xB294; DPoS, &#xADF8; &#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xD2B9;&#xD788; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xC758; &#xC791;&#xD488;&#xC778; STEEM&#xACFC; EOS&#xB294; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xB5A0;&#xB098;&#xBCF4;&#xB0C8;&#xC9C0;&#xB9CC; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC9C4;&#xD654;&#xD558;&#xB294; &#xACFC;&#xC815; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xC774;&#xC804;&#xC5D0; &#xBE44;&#xD574; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xBC0F; &#xD65C;&#xB3D9;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xB9AC;&#xC18C;&#xC2A4;&#xC5D0; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xB418;&#xB294; &#xBE44;&#xC6A9;&#xC774; &#xB300;&#xD3ED; &#xD558;&#xD5A5;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C;&#xB3C4; Lynx Chain, LiquidApps, EOSIO 1.8 &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC; &#xB4F1; &#xC2E0;&#xADDC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC9C4;&#xC785;&#xC7A5;&#xBCBD;&#xC744; &#xBD80;&#xC218;&#xAE30; &#xC704;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xB178;&#xB825;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xB9AC;&#xC18C;&#xC2A4;&#xB97C; &#xB204;&#xAC00; &#xBD80;&#xB2F4;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xC5B4;&#xB5BB;&#xAC8C; &#xBD80;&#xB2F4;&#xD560; &#xAC83;&#xC778;&#xC9C0;, &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAE30;&#xC874; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4;&#xC640;&#xC758; &#xAD34;&#xB9AC;&#xAC10; &#xC5C6;&#xC774; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xB4E4;&#xC774; &#xCD5C;&#xADFC;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD575;&#xC2EC; &#xD654;&#xB450;</strong>&#xAC00; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xACE0;&#xBBFC;&#xC5D0; &#xB300;&#xD55C; &#xC194;&#xB8E8;&#xC158;&#xC5D0; &#xAC00;&#xAE4C;&#xC774; &#xB2E4;&#xAC00;&#xC11C;&#xB294; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAC00;&#xC7A5; &#xD070; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2CC; &#xCCB4;&#xC778;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYKkbSFNXctiztSuVqMERJ3ps3BXUpSJ8wWVAyN6yCSEo/eosgo.jpg" alt="eosgo.jpg"></p>
<p>EOSIO 1.8 &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB4DC;&#xB77C;&#xB9C8;&#xD2F1;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC758; &#xD5A5;&#xC0C1;&#xC744; &#xAC00;&#xC838;&#xC624;&#xAC70;&#xB098; &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xC720;&#xC800;&#xB97C; &#xC720;&#xC785;&#xD558;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xACC4;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xB420; &#xC218; &#xC5C6;&#xACA0;&#xC9C0;&#xB9CC;, 9&#xC6D4; 23&#xC77C;&#xC5D0; &#xC608;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xD558;&#xB4DC;&#xD3EC;&#xD06C;&#xC640; VOICE&#xC758; &#xCD9C;&#xC2DC;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC9C4;&#xC815;&#xD55C; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC5D0; &#xD55C;&#xBC1C;&#xC9DD; &#xB354; &#xB2E4;&#xAC00;&#xC11C;&#xB294; &#xACC4;&#xAE30;</strong>&#xAC00; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/6mhtmr" target="_blank" rel="noopener">&#x2018;&#xC9C4;&#xC815;&#xD55C; &#xB9E4;&#xC2A4;&#xC5B4;&#xB2F5;&#xC158;&#xC73C;&#xB85C; &#xAC00;&#xB294; &#xAE38;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4knaem/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmax6goREsLHUTcj8jBoAmq1qng2tLoGLxwDyPqPnEd8Us/190911_1.png" alt="피크몬스터 엘레멘탈 매버릭 등급 달성 + 첫 다이아몬드 리그 리워드 수령">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-11T07:56:54.000Z">2019-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 586 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4knaem/">피크몬스터 엘레멘탈 매버릭 등급 달성 + 첫 다이아몬드 리그 리워드 수령</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmax6goREsLHUTcj8jBoAmq1qng2tLoGLxwDyPqPnEd8Us/190911_1.png" alt="190911_1.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA54;&#xBC84;&#xB9AD;&#xC774;&#xB77C;&#xB294; &#xB2E8;&#xC5B4;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xAE30;&#xB9CC; &#xD558;&#xACE0; &#xBB34;&#xC2A8; &#xB73B;&#xC778;&#xC9C0; &#xBAB0;&#xB790;&#xB294;&#xB370;, &#xC5F4;&#xC2EC;&#xD788; &#xD604;&#xC9C8;&#xC744; &#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC800;&#xB3C4; &#xB85C;&#xC5F4;&#xD2F0; &#xBCF4;&#xC0C1; &#xB808;&#xBCA8;&#xC5D0;&#xC11C; Elemental Maverick &#xB4F1;&#xAE09;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xCE74;&#xB4DC;&#xAC00; &#xACE7; &#xC2E4;&#xB825;</strong>&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC500;&#xB4E4;&#xB9CC; &#xBBFF;&#xACE0; &#xB2EC;&#xB824;&#xC654;&#xB294;&#xB370;, &#xC544;&#xC9C1; &#xC2E4;&#xB825;&#xC740; &#xC800;&#xCABC;&#xC544;&#xB798;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC74; &#xD568;&#xC815;&#xC774;&#xB124;&#xC694; &#x3160;&#x3160; &#xD2B9;&#xD788; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xBBF8;&#xC158;&#xACFC; Earthquake&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xCC98;&#xB97C; &#xD574;&#xC57C;&#xD560;&#xC9C0; &#xC791;&#xC804;&#xC744; &#xC798; &#xBABB;&#xC138;&#xC6B0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#x3160;&#x3160;</p>
<p><img src="https://cdn.steemitimages.com/DQmU7JiXd1XXYh58abAafhiXSpo1KZPT2r95s9PAPF2ZQA8/190911.png" alt="190911.png"></p>
<p><strong>&#xC624;&#xB298; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xB97C; &#xC218;&#xB839;</strong>&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC;&#xB098; &#xB808;&#xC804;&#xB2E4;&#xB9AC;&#xB97C; &#xC5BB;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0;&#xAC00; &#xC54A;&#xB124;&#xC694; &#x3160;&#x3160; &#xADF8;&#xB798;&#xB3C4; &#xD655;&#xC2E4;&#xD788; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xB9AC;&#xC6CC;&#xB4DC;&#xB85C; &#xBC1B;&#xB294; &#xCE74;&#xB4DC;&#xC758; &#xC218;&#xB7C9;&#xC740; &#xD6C4;&#xB35C;&#xB35C;&#xD558;&#xB2E4;&#xB294; &#xAC78; &#xAE68;&#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPrSuS5SwU59avCoJEZ74FfeQcuQ7J6gvZahC9mbmiKk1/190911_2.png" alt="190911_2.png"></p>
<p>&#xC0AC;&#xC2E4; &#xC624;&#xB298; &#xD50C;&#xB808;&#xC774;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xD328;&#xBC30;&#xC600;&#xACE0; &#xACA8;&#xC6B0;&#xACA8;&#xC6B0; 5&#xC2B9;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC73C;&#xB098;, <strong>&#xC6CC;&#xB099; &#xC810;&#xC218;&#xAC00; &#xB192;&#xC740; &#xD50C;&#xB808;&#xC774;&#xC5B4;&#xB4E4;&#xACFC; &#xBD99;&#xB2E4;&#xAC00; &#xBCF4;&#xB2C8; &#xB9AC;&#xADF8; &#xAC15;&#xB4F1;&#xC740; &#xBA74;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><code>(&#xD655;&#xC2E4;&#xD788; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C;&#xB294; &#xCC98;&#xC74C; &#xBCF4;&#xB294; &#xCE90;&#xB9AD;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xACE0;, &#xC120;&#xBE75;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xC2E4;&#xAC10;&#xD558;&#xBA70; &#xC2E0;&#xC138;&#xACC4;&#xB97C; &#xACBD;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;...)</code></p>
<p><img src="https://cdn.steemitimages.com/DQmc5aL8xht1b1vYLH57m1hqqozB72hFHLaeUtvbjjPrgbJ/190911_3.png" alt="190911_3.png"></p>
<p>&#xC870;&#xAE08;&#xB9CC; &#xB354; &#xB192;&#xAC8C; &#xBAA9;&#xD45C;&#xB97C; &#xC7A1;&#xACE0; &#xC695;&#xC2EC;&#xC744; &#xBD80;&#xB824;&#xBCF4;&#xBA74; DIAMOND II &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xC2DC;&#xC98C;&#xC744; &#xB9C8;&#xAC10;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. <code>(&#xD604;&#xC9C8;&#xC744; &#xC870;&#xAE08; &#xB354; &#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0;...)</code> </p>
<p>&#xD655;&#xC2E4;&#xD788; &#xD0D1; &#xBC30;&#xD2C0;&#xC744; &#xBCF4;&#xBA70; &#xBC30;&#xC6B0;&#xB2C8; &#xADF8;&#xB798;&#xB3C4; &#xBBF8;&#xCC9C;&#xD55C; &#xC2E4;&#xB825;&#xC774; &#xC870;&#xAE08;&#xC529;&#xC740; &#xB298;&#xC5B4;&#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; @marabara&#xB2D8;&#xC758; &#xBA4B;&#xC9C4; &#xACBD;&#xAE30;&#xB4E4;&#xC744; &#xAD00;&#xB78C;&#xD558;&#xBA70; &#xC140;&#xD504; &#xC2A4;&#xD130;&#xB514;&#xB97C; &#xD588;&#xB124;&#xC694;.</p>
<p>&#xBAA8;&#xB450;&#xB4E4; &#xD48D;&#xC131;&#xD55C; &#xD55C;&#xAC00;&#xC704; &#xB418;&#xC2DC;&#xACE0;, KR TEAM&#xB3C4; &#xC2DC;&#xC98C; &#xB9C8;&#xC9C0;&#xB9C9;&#xAE4C;&#xC9C0; &#xD654;&#xC774;&#xD305;&#xC785;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4knaem" target="_blank" rel="noopener">&#x2018;&#xD53C;&#xD06C;&#xBAAC;&#xC2A4;&#xD130; &#xC5D8;&#xB808;&#xBA58;&#xD0C8; &#xB9E4;&#xBC84;&#xB9AD; &#xB4F1;&#xAE09; &#xB2EC;&#xC131; + &#xCCAB; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC; &#xB9AC;&#xADF8; &#xB9AC;&#xC6CC;&#xB4DC; &#xC218;&#xB839;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/94/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/96/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/94/">94</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/95/">95</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/96/">96</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/245/">245</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

