
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>설탕이 우리 몸에 미치는 10가지 나쁜 영향 / 설탕은 독이다 / 설탕을 먹지 말아야하는 이유 - 러브에코 Love Echo</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@loveecho/css/style.css">

<link rel="stylesheet" href="/@loveecho/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@loveecho/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="러브에코 Love Echo" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@loveecho/">Home</a>
                
                <a class="navbar-item" href="/@loveecho/archives">Archives</a>
                
                <a class="navbar-item" href="/@loveecho/categories">Categories</a>
                
                <a class="navbar-item" href="/@loveecho/tags">Tags</a>
                
                <a class="navbar-item" href="/@loveecho/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@loveecho/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTdi2JZKsNMnxU51dJ5fLtsievtWrngvi34A62K7QQ4Cy/sugar-3057660_1920.jpg" alt="설탕이 우리 몸에 미치는 10가지 나쁜 영향 / 설탕은 독이다 / 설탕을 먹지 말아야하는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-04T04:54:48.000Z">2018-04-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@loveecho/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1911 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                설탕이 우리 몸에 미치는 10가지 나쁜 영향 / 설탕은 독이다 / 설탕을 먹지 말아야하는 이유
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmTdi2JZKsNMnxU51dJ5fLtsievtWrngvi34A62K7QQ4Cy/sugar-3057660_1920.jpg" alt="sugar-3057660_1920.jpg"></p>
<p></p><p><br></p><p></p>
<p></p><p><strong>&#xC774; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xC124;&#xD0D5;&#xC774; &#xC6B0;&#xB9AC; &#xBAB8;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; 10&#xAC00;&#xC9C0; &#xB098;&#xC05C; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xB904;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </strong>&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC124;&#xD0D5;&#xC774; &#xBAB8;&#xC5D0; &#xC548;&#xC88B;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC815;&#xD655;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC88B;&#xC9C0; &#xC54A;&#xC740;&#xC9C0;&#xB97C; &#xC54C;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xC124;&#xD0D5; &#xC12D;&#xCDE8;&#xC5D0; &#xC788;&#xC5B4; &#xC55E;&#xC73C;&#xB85C; &#xC870;&#xAE08; &#xB354; &#xC8FC;&#xC758;&#xB97C; &#xAC00;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xB429;&#xB2C8;&#xB2E4;. &#xA0;</p><p></p>
<p></p><p><strong><a href="https://youtu.be/kU5PBj0UBCk" target="_blank" rel="noopener">https://youtu.be/kU5PBj0UBCk</a></strong></p><p></p>
<p></p><p><br><br>&#xC6B0;&#xB9AC;&#xAC00; &#xD754;&#xD788; &#xC6B0;&#xC6B8;&#xD558;&#xAC70;&#xB098; &#xAE30;&#xC6B4;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xB290;&#xB084; &#xB54C; &#x2018;&#xB2F9; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#x2019; &#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB9CE;&#xC774; &#xD558;&#xC9C0;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC11C; &#xB2EC;&#xCF64;&#xD55C; &#xB514;&#xC800;&#xD2B8; &#xB610;&#xB294; &#xB2E8; &#xC74C;&#xB8CC;&#xB97C; &#xCC3E;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7F0; &#xC74C;&#xC2DD;&#xC744; &#xBA39;&#xAE30; &#xC804;&#xC5D0; &#xC8FC;&#xC800;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB58;&#xAE4C;&#xC694;? &#xBC14;&#xB85C;, &#x2018;&#xC0B4;&#xC774; &#xCC14;&#xAE4C;&#xBD10;&#x2019; &#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0AC;&#xC2E4;, &#xC6B0;&#xB9AC;&#xAC00; &#xC8FC;&#xC800;&#xD574;&#xC57C;&#xD560; &#xC774;&#xC720;&#xB294; &#xC774; &#xD55C;&#xAC00;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC774; &#xC911; 10&#xAC00;&#xC9C0;&#xB97C; &#xB2E4;&#xB904;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xA0;<br><br></p><br><img src="https://steemitimages.com/DQmRvD3A5XoWqqfuMWki7ToUTAo9t8sXK3RrU4hBfNkv4q5/macaron-3086577_1920.jpg" alt=""><p></p>
<p></p><blockquote><code><strong>1. &#xD53C;&#xBD80; &#xB178;&#xD654; &#xCD09;&#xC9C4;</strong></code></blockquote><p></p>
<p></p><p>&#xC124;&#xD0D5;&#xC740; &#xD53C;&#xBD80;&#xC758; &#xCF5C;&#xB77C;&#xAC90; &#xD569;&#xC131;&#xC744; &#xBC29;&#xD574;&#xD574;&#xC11C; &#xD53C;&#xBD80;&#xC758; &#xD0C4;&#xB825;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xAC8C;&#xD558;&#xACE0; &#xC8FC;&#xB984;&#xC774; &#xC0DD;&#xAE30;&#xAC8C; &#xD569;&#xB2C8;&#xB2E4;. &#xB124;&#xB35C;&#xB780;&#xB4DC;&#xC758; &#xD55C; &#xB300;&#xD559;&#xC5D0;&#xC11C; 50-70&#xB300; &#xB0A8;&#xB140; 600&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC5F0;&#xAD6C;&#xB97C; &#xD55C; &#xACB0;&#xACFC; &#xD608;&#xB2F9;&#xC774; &#xB192;&#xC744;&#xC218;&#xB85D; &#xB354; &#xB299;&#xC5B4;&#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br><br></p><br><img src="https://steemitimages.com/DQmVfML8xiDSj4kmXcUWyWNMraB36CLbrWd9ZJ9AdqWQRYt/smartphone-1987212_1920.jpg" alt=""><p></p>
<p></p><blockquote><code><strong>2. &#xD53C;&#xBD80; &#xD2B8;&#xB7EC;&#xBE14;</strong></code></blockquote><p></p>
<p></p><p>&#xCD5C;&#xADFC; &#xC5F0;&#xAD6C;&#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xB2F9;&#xC9C0;&#xC218;&#xAC00; &#xB192;&#xC740; &#xC74C;&#xC2DD;(&#xC124;&#xD0D5;, &#xD0C4;&#xC218;&#xD654;&#xBB3C; &#xB4F1;)&#xC774; &#xC5EC;&#xB4DC;&#xB984;&#xACFC; &#xAC19;&#xC740; &#xD53C;&#xBD80; &#xD2B8;&#xB7EC;&#xBE14;&#xACFC; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD600;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.<br><br>&#xA0;</p><br><img src="https://steemitimages.com/DQmTjyUQYAGZ4dPmDrGJJY5mDgRSv4U9Aph6LqgGUahE5iU/acne-1606765_1920.jpg" alt=""><p></p>
<p></p><blockquote><code><strong>3. &#xCDA9;&#xCE58;</strong></code></blockquote><p></p>
<p></p><p>&#xC124;&#xD0D5;&#xC740; &#xC0B0;&#xC131;&#xC2DD;&#xD488;&#xC73C;&#xB85C; &#xCE58;&#xC544;&#xB97C; &#xBD80;&#xC2DD;&#xC2DC;&#xD0A4;&#xACE0; &#xC785;&#xC18D;&#xC758; &#xC720;&#xC775;&#xADE0;&#xC744; &#xD30C;&#xAD34;&#xC2DC;&#xCF1C; &#xCDA9;&#xCE58;&#xB97C; &#xC720;&#xBC1C;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xA0;</p><br><img src="https://steemitimages.com/DQmRB1gAnNeb6jAKfcfnBETEXWD3o8eVx7ExUvYZxJvzBgg/dentist-913014_1920.png" alt=""><p></p>
<p></p><blockquote><code><strong>4. &#xC800;&#xD608;&#xB2F9;&#xC99D;</strong></code></blockquote><p></p>
<p></p><p>&#xC815;&#xC81C;&#xB41C; &#xC124;&#xD0D5;&#xC740; &#xB2E4;&#xB978; &#xC74C;&#xC2DD;&#xBCF4;&#xB2E4; &#xD608;&#xC561; &#xC18D;&#xC73C;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xD761;&#xC218;&#xB418;&#xB294;&#xB370;, &#xC0AC;&#xB78C;&#xC758; &#xBAB8;&#xC740; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC5D0; &#xC798; &#xB300;&#xC751;&#xD558;&#xB3C4;&#xB85D; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACFC;&#xB3C4;&#xD55C; &#xC124;&#xD0D5; &#xC12D;&#xCDE8;&#xB85C; &#xC778;&#xD574; &#xD608;&#xB2F9;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xC624;&#xB974;&#xAC8C; &#xB418;&#xBA74; &#xCDCC;&#xC7A5;&#xC5D0;&#xC11C; &#xD608;&#xB2F9;&#xC744; &#xB0AE;&#xCD94;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xC591;&#xC758; &#xC778;&#xC290;&#xB9B0;&#xC774; &#xBD84;&#xBE44;&#xB429;&#xB2C8;&#xB2E4;. &#xC774; &#xACBD;&#xC6B0; &#xC778;&#xC290;&#xB9B0;&#xC774; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xBD84;&#xBE44;&#xB418;&#xC5B4; &#xD608;&#xB2F9;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC800;&#xD608;&#xB2F9;&#xC99D;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xD608;&#xB2F9;&#xC99D;&#xC774; &#xB418;&#xBA74; &#xD608;&#xB2F9;&#xCE58;&#xB97C; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xC544;&#xB4DC;&#xB808;&#xB0A0;&#xB9B0; &#xD638;&#xB974;&#xBAAC;&#xC774; &#xBC29;&#xCD9C;&#xB418;&#xB294;&#xB370; &#xC774; &#xC544;&#xB4DC;&#xB808;&#xB0A0;&#xB9B0;&#xC740; &#x2018;&#xACF5;&#xACA9;&#xD638;&#xB974;&#xBAAC;&#x2019;&#xC73C;&#xB85C; &#xC704;&#xAE30;&#xC5D0; &#xC9C1;&#xBA74;&#xD588;&#xC744; &#xB54C; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC2EC;&#xC7A5;&#xC744; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xB9CC;&#xB4ED;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC800;&#xD608;&#xB2F9;&#xC99D;&#xC774; &#xC624;&#xBA74; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br><br>&#xA0;</p><br><img src="https://steemitimages.com/DQmPw5Py8n3R11AV6Uyhu8i9LKR7mLBPnFDiV5cTtsZscxU/argument-238529_1920.jpg" alt=""><p></p>
<p></p><blockquote><code><strong>5. &#xBA74;&#xC5ED;&#xB825; &#xC800;&#xD558;</strong></code></blockquote><p></p>
<p></p><p>&#xBC31;&#xD608;&#xAD6C;&#xC758; &#xD558;&#xB098;&#xC778; &#xD638;&#xC911;&#xAD6C;(neutrophil)&#xC758; &#xD0D0;&#xC2DD;&#xC791;&#xC6A9;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098; &#xC6B0;&#xB9AC;&#xC758; &#xBA74;&#xC5ED;&#xB825;&#xC744; &#xC57D;&#xD654;&#xC2DC;&#xCF1C; &#xC138;&#xADE0;&#xAC10;&#xC5FC;&#xC774;&#xB098; &#xC9C8;&#xBCD1;&#xC5D0; &#xC27D;&#xAC8C; &#xB178;&#xCD9C;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xAE30; &#xAC78;&#xB9B0; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xC544;&#xACFC;&#xC5D0;&#xC11C; &#xC0AC;&#xD0D5;&#xC744; &#xC8FC;&#xB294; &#xAC74; &#xAC10;&#xAE30;&#xB97C; &#xBE68;&#xB9AC; &#xB0AB;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC5ED;&#xC124;&#xC801;&#xC778; &#xD589;&#xB3D9;&#xC774;&#xACA0;&#xC9C0;&#xC694;?<br><br>&#xA0;</p><br><img src="https://steemitimages.com/DQmXCuzKJAKXHrVg4AjE1Ghv8wy9yBQvAW7TmS7mpzCuDVm/allergy-18656_1920.jpg" alt=""><p></p>
<p></p><blockquote><code><strong>6. &#xC554;&#xC5D0; &#xAC78;&#xB9B4; &#xC704;&#xD5D8;</strong></code></blockquote><p></p>
<p></p><p>&#xC124;&#xD0D5; &#xC18C;&#xBE44;&#xC640; &#xC720;&#xBC29;&#xC554;&#xACFC; &#xB300;&#xC7A5;&#xC554;&#xC758; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC5F0;&#xAD00;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD600;&#xC9C4; &#xBC14; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xA0;</p><p></p>
<p></p><blockquote><code><strong>7. &#xACF5;&#xBCF5;&#xAC10; &#xC9C0;&#xC18D;</strong></code></blockquote><p></p>
<p></p><p>&#xB819;&#xD2F4;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xADF8;&#xB9CC; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xC9C0;&#xC2DC;&#xD558;&#xB294; &#xD638;&#xB974;&#xBAAC;&#xC778;&#xB370;, &#xC124;&#xD0D5;&#xC774; &#xC774; &#xB819;&#xD2F4; &#xBD84;&#xBE44;&#xB97C; &#xC5B5;&#xC81C;&#xD558;&#xC5EC; &#xACF5;&#xBCF5;&#xAC10;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xB354; &#xB9CE;&#xC774; &#xBA39;&#xAC8C;&#xB429;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC6B0;&#xB9AC;&#xB294; &#xC0B4;&#xC774; &#xCC0C;&#xACA0;&#xC9C0;&#xC694;? &#xBFD0;&#xB9CC;&#xC544;&#xB2C8;&#xB77C; &#xACFC;&#xB3C4;&#xD55C; &#xC124;&#xD0D5; &#xC12D;&#xCDE8;&#xB85C; &#xC778;&#xD574; &#xD608;&#xB2F9;&#xC740; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xACE0;, &#xD608;&#xB2F9;&#xC744; &#xC870;&#xC808;&#xD558;&#xAE30; &#xC704;&#xD574; &#xCDCC;&#xC7A5;&#xC5D0;&#xC11C; &#xC778;&#xC290;&#xB9B0; &#xBD84;&#xBE44;&#xB97C; &#xC99D;&#xAC00; &#xC2DC;&#xD0A4;&#xAC8C; &#xB418;&#xB294;&#xB370; &#xC774;&#xB807;&#xAC8C; &#xCDCC;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xB9AC;&#xD558;&#xAC8C;&#xB418;&#xBA74; &#xBE44;&#xB9CC;, &#xB300;&#xC0AC;&#xC7A5;&#xC560;, &#xB2F9;&#xB1E8;, &#xC2EC;&#xC7A5;&#xC9C8;&#xD658;, &#xAC04;&#xC9C8;&#xD658; &#xB4F1; &#xAC74;&#xAC15;&#xC5D0; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br><br>&#xA0;</p><br><img src="https://steemitimages.com/DQmXF3p1piBdXC5Ui8XvKjveEqu5YTgmt598PazVBMZhUEZ/thick-373064_1920.jpg" alt=""><p></p>
<p></p><blockquote><code><strong>8. &#xB2F9;&#xB1E8;&#xC758; &#xC704;&#xD5D8;</strong></code></blockquote><p></p>
<p></p><p>&#xC57D; 9&#xB9CC;&#xBA85;&#xC758; &#xC5EC;&#xC131;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C;&#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xD558;&#xB8E8;&#xC5D0; 1&#xC794;&#xC758; &#xB2E8; &#xC74C;&#xB8CC;&#xB97C; &#xB9C8;&#xC2DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xB2EC;&#xC5D0; 1&#xC794; &#xC815;&#xB3C4; &#xB9C8;&#xC2DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0; &#xBE44;&#xD574; &#xB2F9;&#xB1E8;&#xC5D0; &#xAC78;&#xB9B4; &#xC704;&#xD5D8;&#xC774; &#xBB34;&#xB824; 83%&#xB098; &#xB354; &#xB192;&#xC558;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br><br>&#xA0;</p><p></p>
<p></p><blockquote><code><strong>9. &#xCE58;&#xB9E4;</strong></code></blockquote><p></p>
<p></p><p>&#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38; &#xCE58;&#xB9E4; &#xC6D0;&#xC778;&#xC774; 2008&#xB144; &#xB17C;&#xBB38;&#xC744; &#xD1B5;&#xD574; &#xB300;&#xC0AC;&#xC131; &#xC9C8;&#xD658;&#xC774;&#xB77C;&#xB294; &#xACB0;&#xB860;&#xC744; &#xC5BB;&#xC5C8;&#xB294;&#xB370;, &#xB2F9;&#xBD84;&#xACFC; &#xD0C4;&#xC218;&#xD654;&#xBB3C;&#xC758; &#xC9C0;&#xC18D;&#xC801;&#xC774;&#xACE0; &#xACFC;&#xB3C4;&#xD55C; &#xC12D;&#xCDE8;&#xAC00; &#xB300;&#xC0AC;&#xC9C8;&#xD658;&#xC744; &#xC77C;&#xC73C;&#xD0A4;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD55C; &#xB1CC;&#xC138;&#xD3EC; &#xBCC0;&#xD615;&#xACFC; &#xD30C;&#xAD34;&#xAC00; &#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38; &#xCE58;&#xB9E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC54C;&#xCE20;&#xD558;&#xC774;&#xBA38; &#xCE58;&#xB9E4;&#xB294; &#xB2F9;&#xB1E8;&#xAC00; &#xC788;&#xC73C;&#xBA74; &#xBC1C;&#xBCD1;&#xB960;&#xC774; 2&#xBC30; &#xAC00;&#xB7C9; &#xB192;&#xC544;&#xC9C0;&#xC9C0;&#xB9CC; &#xB2F9;&#xB1E8;&#xBCD1;&#xC774; &#xC5C6;&#xB2E4; &#xD574;&#xB3C4; &#xC778;&#xC290;&#xB9B0; &#xC800;&#xD56D;&#xC131;&#xC744; &#xB192;&#xC774;&#xAE30;&#xB54C;&#xBB38;&#xC5D0; &#xCE58;&#xB9E4;&#xC640; &#xAE30;&#xC5B5;&#xB825; &#xC7A5;&#xC560;&#xB97C; &#xAC00;&#xC838;&#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.<br><br><strong>&#xA0;</strong></p><p></p>
<p></p><blockquote><code><strong>10. &#xA0;&#xC911;&#xB3C5;&#xC131;</strong></code></blockquote><p></p>
<p></p><p>&#xC124;&#xD0D5;&#xC740; &#xB9C8;&#xC57D;&#xACFC; &#xAC19;&#xC774; &#xC911;&#xB3C5;&#xC131;&#xC774; &#xC788;&#xB294;&#xB370;, &#xC124;&#xD0D5; &#xC12D;&#xCDE8;&#xB294; &#xB1CC;&#xC5D0;&#xC11C; &#xB3C4;&#xD30C;&#xBBFC;&#xC774; &#xBD84;&#xBE44;&#xB418;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;. &#xB3C4;&#xD30C;&#xBBFC;&#xC740; &#xBCF4;&#xC0C1;&#xACFC; &#xAE30;&#xC068;&#xC758; &#xAC10;&#xC815;&#xC744; &#xC81C;&#xC5B4;&#xD558;&#xB294; &#xC2E0;&#xACBD;&#xC804;&#xB2EC;&#xBB3C;&#xC9C8;&#xC778;&#xB370;, &#xC124;&#xD0D5; &#xC12D;&#xCDE8;&#xB85C; &#xC778;&#xD574; &#xBD84;&#xBE44;&#xB41C; &#xB3C4;&#xD30C;&#xBBFC;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC774; &#xAC10;&#xC815;&#xC744; &#xB290;&#xB07C;&#xB3C4;&#xB85D; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B4;&#xAC8C;&#xB418;&#xC5B4; &#xC911;&#xB3C5;&#xC73C;&#xB85C; &#xC774;&#xB055;&#xB2C8;&#xB2E4;.<br><br><br><br><img src="https://steemitimages.com/DQmVYxwkwWmF8GxcxGDEFwFvKAdBWJYJnVLLpe7QhKYFwhD/addict-2713526_1920.jpg" alt=""><br>&#xC774; &#xC678;&#xC5D0;&#xB3C4; &#xC124;&#xD0D5;&#xC774; &#xBAB8;&#xC5D0; &#xB07C;&#xCE58;&#xB294; &#xB098;&#xC05C; &#xC601;&#xD5A5;&#xC740; &#xC140; &#xC218; &#xC5C6;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC911;&#xC5D0; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xAC00;&#xACF5;&#xC2DD;&#xD488;&#xC5D0;&#xB3C4; &#xC0DD;&#xAC01;&#xCE58;&#xB3C4; &#xBABB;&#xD55C; &#xACF3;&#xC5D0; &#xC124;&#xD0D5;(&#xC561;&#xC0C1;&#xACFC;&#xB2F9;)&#xC774; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370;&#xC694;, &#xC55E;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xAC00; &#xC870;&#xAE08; &#xB354; &#xACBD;&#xAC01;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC124;&#xD0D5;&#xC744; &#xCD5C;&#xB300;&#xD55C;&#xC73C;&#xB85C; &#xD53C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAC74;&#xAC15;&#xD55C; &#xBAB8;&#xACFC; &#xB9C8;&#xC74C;&#xC744; &#xC601;&#xC704;&#xD574; &#xB098;&#xAC14;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xBC14;&#xB7A8;&#xC785;&#xB2C8;&#xB2E4;. &#xA0;</p><br><a href="https://youtu.be/kU5PBj0UBCk" target="_blank" rel="noopener">https://youtu.be/kU5PBj0UBCk</a><p></p>
<p></p><p><br></p><p></p>
<p></p><p>&#xBAA8;&#xB450;&#xC758; &#xAC74;&#xAC15;, &#xADF8;&#xB9AC;&#xACE0; &#xD589;&#xBCF5;&#xC744; &#xC751;&#xC6D0;&#xD569;&#xB2C8;&#xB2E4;! &#xA0;&#xA0;&#xA0;&#xA0;</p><p></p>
<p></p><p><br></p><p></p>
<p></p><p><strong>::: &#xB7EC;&#xBE0C;&#xC5D0;&#xCF54; &#xCC44;&#xB110; &#xAD6C;&#xB3C5; :::</strong></p><p></p>
<p></p><p><a href="https://www.youtube.com/c/LoveEchoJin?sub_confirmation=1" target="_blank" rel="noopener">https://www.youtube.com/c/LoveEchoJin?sub_confirmation=1</a> &#xA0;</p><p></p>
<p></p><p><strong>::: &#xB7EC;&#xBE0C;&#xC5D0;&#xCF54; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8; :::</strong></p><p></p>
<p></p><p>&#xA0;<a href="https://www.instagram.com/love_echo_jin" target="_blank" rel="noopener">https://www.instagram.com/love_echo_jin</a> &#xA0;&#xA0;</p><p></p>
<p></p><p><strong>::: &#xC548;&#xB0B4;&#xBB38; :::</strong></p><p></p>
<p></p><p>&#xB7EC;&#xBE0C;&#xC5D0;&#xCF54;&#xC758; &#xC601;&#xC0C1; &#xBC0F; &#xBE14;&#xB85C;&#xADF8; &#xB0B4;&#xC6A9;&#xC740; &#xC815;&#xBCF4; &#xC804;&#xB2EC;&#xC744; &#xBAA9;&#xC801;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC99D;&#xC0C1; &#xBC0F; &#xC9C8;&#xD658;&#xC744; &#xC9C4;&#xB2E8;&#xD558;&#xAC70;&#xB098; &#xCE58;&#xB8CC; &#xB610;&#xB294; &#xC608;&#xBC29;&#xD558;&#xB294; &#xBAA9;&#xC801;&#xC774; &#xC544;&#xB2C8;&#xBA70; &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC758; &#xC804;&#xBB38;&#xAC00; &#xB610;&#xB294; &#xC758;&#xB8CC;&#xC778;&#xC758; &#xC0C1;&#xB2F4;&#xC744; &#xB300;&#xCCB4;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC758; &#xC99D;&#xC0C1;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xC0C1;&#xB2F4; &#xBC0F; &#xC9C4;&#xB2E8;, &#xCE58;&#xB8CC;&#xB294; &#xAC00;&#xAE4C;&#xC6B4; &#xC9C4;&#xB8CC;&#xAE30;&#xAD00;&#xC5D0; &#xB0B4;&#xC6D0;&#xD558;&#xC2DC;&#xC5B4; &#xC804;&#xBB38; &#xC758;&#xB8CC;&#xC9C4;&#xACFC; &#xC0C1;&#xC758;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xC601;&#xC0C1; &#xBC0F; &#xBE14;&#xB85C;&#xADF8;&#xC5D0;&#xC11C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9AC;&#xB294; &#xB0B4;&#xC6A9; (&#xC74C;&#xC2DD;, &#xC0DD;&#xD65C;&#xBC29;&#xC2DD; &#xB4F1;)&#xC774; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB611;&#xAC19;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC544;&#xB2C8;&#xB2C8; &#xC2E4;&#xD589;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC740; &#xAC01;&#xC790;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xBA70;, &#xB2E8;&#xC21C; &#xCC38;&#xACE0;&#xC6A9;&#xC73C;&#xB85C;&#xB9CC; &#xD65C;&#xC6A9;&#xD558;&#xC2DC;&#xAE30;&#xB97C; &#xC815;&#xC911;&#xD788; &#xBD80;&#xD0C1;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xA0;</p><p></p>
<p></p><p><br></p><br><p></p>
<hr>
<center><sup>Originally posted on <a href="http://loveecho.dblog.org/10" target="_blank" rel="noopener">&#xB7EC;&#xBE0C;&#xC5D0;&#xCF54;</a>. Steem blog powered by <a href="https://engrave.website" target="_blank" rel="noopener">ENGRAVE</a>.</sup></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@loveecho/10" target="_blank" rel="noopener">&#x2018;&#xC124;&#xD0D5;&#xC774; &#xC6B0;&#xB9AC; &#xBAB8;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; 10&#xAC00;&#xC9C0; &#xB098;&#xC05C; &#xC601;&#xD5A5; / &#xC124;&#xD0D5;&#xC740; &#xB3C5;&#xC774;&#xB2E4; / &#xC124;&#xD0D5;&#xC744; &#xBA39;&#xC9C0; &#xB9D0;&#xC544;&#xC57C;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@loveecho/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@loveecho/tags/health/">health</a>, <a class="has-link-grey -link" href="/@loveecho/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@loveecho/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@loveecho/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@loveecho/7gm3s9-lchf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">키토제닉 다이어트의 필수품 버터! 버터가 몸에 좋은 이유와 건강한 버터 고르는 팁! /LCHF/고지저탄/최강의식사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@loveecho/lchf/">
                <span class="level-item">[다이어트] 총알도 막아준다는 방탄커피! 이거 한잔이면 뱃살이 쭉쭉! 에너지 뽐뿌!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@loveecho/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="러브에코 Love Echo" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 러브에코 Love Echo&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@loveecho/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@loveecho/content.json"};</script>



    
<script src="/@loveecho/js/bundle.js" defer></script></body>
</html>

