
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 여행이야기) 나만의 장소, 불국사의 무설당 뒷마당에서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaBvQ98GNLdF24eXwuCT4bFFaRAZG7ReTKZaZLib6idq5/_2050286.JPG" alt="(올드스톤의 느끼는 여행이야기) 나만의 장소, 불국사의 무설당 뒷마당에서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-21T09:21:24.000Z">2018-08-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1046 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 여행이야기) 나만의 장소, 불국사의 무설당 뒷마당에서
            
        </h1>
        <div class="content">
            <p>&#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xBA74; &#xB098; &#xD63C;&#xC790;&#xB9CC; &#xBA4B;&#xC788;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xACF3;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xD2B9;&#xBCC4;&#xD788; &#xC5ED;&#xC0AC;&#xC801; &#xAC74;&#xCD95;&#xBB3C;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xC9C4;&#xAE30;&#xD55C; &#xBB3C;&#xAC74;&#xC774; &#xC788;&#xC5B4;&#xC11C;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC778;&#xC9C0; &#xC5B4;&#xB5A4; &#xC5F0;&#xC720;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8;&#xB0E5; &#xB0B4; &#xB9C8;&#xC74C;&#xC5D0; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xAC83;&#xC774; &#xC788;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0; &#xBB3C;&#xAC74;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xBD88;&#xAD6D;&#xC0AC;&#xC5D0; &#xAC00;&#xBA74; &#xB098; &#xD63C;&#xC790; &#xD56D;&#xC0C1; &#xB4E4;&#xB974;&#xB294; &#xACF3;&#xC774; &#xC788;&#xB2E4;. &#xB300;&#xC6C5;&#xC804; &#xBC14;&#xB85C; &#xB4A4;&#xC5D0; &#xBB34;&#xC124;&#xB2F9;&#xC774; &#xC788;&#xB2E4;. &#xBB34;&#xC124;&#xB2F9;&#xC774;&#xB780; &#xB9D0;&#xC774; &#xC5C6;&#xB294; &#xC9D1;&#xC774;&#xB780; &#xB73B;&#xC774;&#xB2E4;. &#xC2A4;&#xB2D8;&#xC774; &#xC124;&#xBC95;&#xC744; &#xAC15;&#xD558;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xB9D0;&#xC744; &#xD558;&#xB294; &#xACF3;&#xC744; &#xC65C; &#xB9D0;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC758; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC600;&#xC744;&#xAE4C; ? &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xC5ED;&#xC124;&#xC774;&#xBA70; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xB0B4;&#xAC00; &#xAC00;&#xB294; &#xACF3;&#xC740; &#xBB34;&#xC124;&#xB2F9; &#xB4B7;&#xD3B8;&#xC758; &#xBCC4;&#xB85C; &#xB113;&#xC9C0; &#xC54A;&#xC740; &#xACF5;&#xAC04;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xC124;&#xB2F9; &#xB4A4;&#xC758; &#xACF5;&#xAC04;&#xC740; &#xD6C4;&#xBBF8;&#xC9C4; &#xACF3;&#xC774;&#xB77C; &#xAD73;&#xC774; &#xB9C8;&#xC74C;&#xBA39;&#xACE0; &#xCC3E;&#xC544;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBC1C;&#xAE38;&#xC774; &#xC798; &#xB2EB;&#xC9C0; &#xC54A;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xBD88;&#xAD6D;&#xC0AC;&#xC5D0; &#xBA87;&#xBC88;&#xC744; &#xAC00;&#xBCF4;&#xC558;&#xC73C;&#xB098; &#xADF8; &#xB4A4;&#xCABD;&#xAE4C;&#xC9C0; &#xAC08; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8;&#xCABD;&#xC73C;&#xB85C; &#xAC00;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xC21C;&#xC804;&#xD788; &#xC6B0;&#xC5F0;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC6B0;&#xC5F0;&#xD788; &#xADF8;&#xACF3;&#xC5D0; &#xBC1C;&#xC744; &#xB4E4;&#xC5EC;&#xB193;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xCC3E;&#xC558;&#xB358; &#xB54C;&#xAC00; &#xC62C;&#xD574; &#xCD08; &#xACA8;&#xC6B8;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBB34;&#xC124;&#xB2F9; &#xB4B7; &#xACF5;&#xAC04;&#xC740; &#xADF8;&#xB9AC; &#xB113;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB34;&#xC124;&#xB2F9; &#xB4A4;&#xB85C; &#xB192;&#xAC8C; &#xB2F4;&#xC774; &#xC11C; &#xC788;&#xC5C8;&#xACE0; &#xACA8;&#xC6B8;&#xC758; &#xC559;&#xC0C1;&#xD55C; &#xB098;&#xBB47;&#xAC00;&#xC9C0;&#xB4E4;&#xC774; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xACA8;&#xC6B8; &#xD587;&#xC0B4;&#xC774; &#xB530;&#xC2A4;&#xD558;&#xAC8C; &#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC62C;&#xD574; &#xCD08;&#xB294; &#xB9E4;&#xC6B0; &#xCD94;&#xC6E0;&#xB2E4;. &#xCD94;&#xC6B4;&#xB0A0;&#xC528;&#xC5D0; &#xCA0D;&#xCA0D;&#xD55C; &#xD587;&#xC0B4;&#xC774; &#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xACF5;&#xAE30;&#xB294; &#xD22C;&#xBA85;&#xD588;&#xB2E4;. &#xBB34;&#xC124;&#xB2F9; &#xB4A4; &#xB9C8;&#xB2F9;&#xC758; &#xCC98;&#xB9C8;&#xC5D0; &#xC11C;&#xC11C; &#xC55E;&#xC758; &#xB2F4;&#xC744; &#xBC14;&#xB77C; &#xBCF4;&#xC558;&#xB2E4;. &#xB2F4;&#xC740; &#xB192;&#xC558;&#xB2E4;. &#xBB34;&#xC124;&#xB2F9; &#xB4B7;&#xB9C8;&#xB2F9;&#xACFC; &#xB2F4;&#xC0AC;&#xC774;&#xC5D0; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xBE44;&#xD2C0;&#xC9C4; &#xACBD;&#xC0AC;&#xBA74;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC5EC;&#xB984;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xBB34;&#xC131;&#xD588;&#xC73C;&#xB9AC;&#xB77C;. &#xADF8;&#xB7EC;&#xB098; &#xC559;&#xC0C1;&#xD55C; &#xB098;&#xBB47;&#xAC00;&#xC9C0;&#xB294; &#xC5EC;&#xB984;&#xC758; &#xAE30;&#xC5B5;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC559;&#xC0C1;&#xD55C; &#xAC00;&#xC9C0;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD48D;&#xC131;&#xD588;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xC65C; &#xADF8;&#xACF3;&#xC744; &#xC88B;&#xC544;&#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB0E5; &#xB0B4; &#xB9C8;&#xC74C;&#xC5D0; &#xB2E4;&#xAC00; &#xC654;&#xB2E4;. &#xBC1C;&#xAE38;&#xC744; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD55C;&#xCC38;&#xC744; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xACF3;&#xC774; &#xC88B;&#xC544;&#xC9C4; &#xC774;&#xC720;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xC88B;&#xC73C;&#xBA74; &#xC88B;&#xC740; &#xAC83;&#xC774;&#xB2C8;. &#xC544;&#xB9C8; &#xC804;&#xC0DD;&#xC5D0; &#xC774;&#xACF3;&#xACFC; &#xBB34;&#xC2A8; &#xC778;&#xC5F0;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xCC3D;&#xCC3D;&#xD55C; &#xB0A0;&#xC528; &#xD587;&#xC0B4;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xB0B4;&#xB9AC; &#xC784;&#xCB10;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xCD94;&#xC6B4; &#xB0A0;&#xC528;&#xC600;&#xB2E4;. &#xC5B4;&#xB514; &#xC549;&#xC744; &#xB54C;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8;&#xB0E5; &#xC654;&#xB2E4; &#xAC14;&#xB2E4; &#xD588;&#xB2E4;. &#xC9D1;&#xC5D0; &#xB3CC;&#xC544;&#xC640;&#xC11C;&#xB3C4; &#xBB34;&#xC124;&#xB2F9; &#xB4B7;&#xB9C8;&#xB2F9;&#xC758; &#xCC28;&#xAC00;&#xC6B4; &#xACA8;&#xC6B8;&#xC18D; &#xBE5B;&#xB098;&#xB294; &#xD0DC;&#xC591;&#xC774; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xB2E4;. &#xC544;&#xBB34; &#xC774;&#xC720;&#xC5C6;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xC9C1; &#xB0B4;&#xAC00; &#xBB34;&#xC5C7;&#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xACF3;&#xC774; &#xB0B4; &#xB9C8;&#xC74C;&#xC5D0; &#xB2E4;&#xAC00; &#xC654;&#xC5C8;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xAD73;&#xC774; &#xC774;&#xC720;&#xB97C; &#xC54C; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0;&#xB3C4; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC870;&#xB9CC;&#xAC04; &#xD55C; &#xBC88; &#xB2E4;&#xC2DC; &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xAC00;&#xBCFC; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xADF8; &#xB54C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xBB34;&#xC124;&#xB2F9; &#xB4B7; &#xB9C8;&#xB2F9;&#xC744; &#xAC00;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xBB34;&#xB7F0; &#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xB2E4;&#xC2DC; &#xAC00;&#xBCF4;&#xBA74; &#xADF8; &#xC774;&#xC720;&#xAC00; &#xC2A4;&#xC2A4;&#xB85C; &#xB0B4; &#xC55E;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xB9AC;&#xB77C;.</p>
<p>&#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xAC00;&#xACE0; &#xC2F6;&#xC740; &#xACF3;&#xC744; &#xCC3E;&#xC73C;&#xC2E0;&#xB2E4;&#xBA74; &#xBD88;&#xAD6C;&#xC0AC; &#xBB34;&#xC124;&#xB2F9; &#xB4B7; &#xB9C8;&#xB2F9;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xBCF4;&#xC2E4; &#xAC83;&#xC744; &#xAD8C;&#xD55C;&#xB2E4;. &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xB098;&#xC640; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC2E4;&#xC9C0; &#xC544;&#xB2D0;&#xC9C0;. &#xC778;&#xC5F0;&#xC774;&#xB780; &#xB2E4;&#xB4E4; &#xB2E4;&#xB974;&#xB2C8; &#xB098;&#xC640; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xACFC; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xCA4C;&#xBA74; &#xB2F9;&#xC5F0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB0E5; &#xBD88;&#xAD6D;&#xC0AC;&#xB97C; &#xD55C;&#xBC14;&#xD034; &#xCC9C;&#xCC9C;&#xD788; &#xB3CC;&#xC544;&#xBCF4;&#xC2DC;&#xB77C;. &#xADF8;&#xB7FC; &#xC5B4;&#xB5A4; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xAC00;&#xC2B4;&#xC5D0; &#xC640; &#xC548;&#xAE38; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmaBvQ98GNLdF24eXwuCT4bFFaRAZG7ReTKZaZLib6idq5/_2050286.JPG" alt="_2050286.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2w1ucy" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xB098;&#xB9CC;&#xC758; &#xC7A5;&#xC18C;, &#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xBB34;&#xC124;&#xB2F9; &#xB4B7;&#xB9C8;&#xB2F9;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/49ktub/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 여행이야기) 임진왜란 때 불에 탄 절들 이야기(충청도와 전라도 지역을 중심으로)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/s3s2y/">
                <span class="level-item">(올드스톤의 횡설수설) 우리에게 검열없는 언론은 꿈인가 ?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

