
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스팀달러가 왜 이렇게 하락하지? 어떻게 해야 하지 앞으로 ? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="스팀달러가 왜 이렇게 하락하지? 어떻게 해야 하지 앞으로 ?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-11T01:52:39.000Z">2017-07-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1770 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스팀달러가 왜 이렇게 하락하지? 어떻게 해야 하지 앞으로 ?
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmVGGZjwjg5e7K5cpdRV26zXEYPWXZHsrRMKyBoKvT17Q7/20170623_110339.png" alt="20170623_110339.png"></p>
<p>&#xC6D0;&#xB798; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC04;&#xBC24;&#xC5D0; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC774;&#xC81C;&#xAE4C;&#xC9C0;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xB2EC;&#xB9AC; &#xB9CE;&#xC774; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB294; 1&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xD398;&#xAE45;&#xB418;&#xB3C4;&#xB85D; &#xC124;&#xACC4;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370; &#xC5B4;&#xC81C;&#xB294; 0.87 &#xB2EC;&#xB7EC;&#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC65C; &#xADF8;&#xB7F0;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC624;&#xB298;&#xC740; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.<br>&#xC65C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744;&#xAE4C;? &#xADF8; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xADF9;&#xD788; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xB9CE;&#xC774; &#xB0B4;&#xB2E4; &#xD314;&#xC544;&#xC11C;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xBC11;&#xC5D0;&#xC11C; &#xD314;&#xC544; &#xCE58;&#xC6E0;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xBE44;&#xAD50;&#xC801; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC77C;&#xC885;&#xC758; &#xD328;&#xB2C9;&#xC140;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xC65C; &#xD328;&#xB2C9;&#xC140;&#xC5D0; &#xBE60;&#xC84C;&#xC744;&#xAE4C;? &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB2F5;&#xD558;&#xAE30;&#xC804;&#xC5D0; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD328;&#xB2C9;&#xC140;&#xC5D0; &#xBE60;&#xC84C;&#xC744;&#xAE4C;? &#xD558;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xB204;&#xAC00; &#xC9C0;&#xAE08; &#xBA85;&#xBAA9;&#xAC00;&#xCE58;&#xC774;&#xD558;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xD314;&#xACE0; &#xC788;&#xC744;&#xAE4C;?</p>
<p>&#xD544;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xD558;&#xB77D;&#xC740; &#xBA87;&#xAC00;&#xC9C0;&#xAC00; &#xC0C1;&#xD638; &#xC5F0;&#xACB0;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; HF19&#xC5D0; &#xB530;&#xB978; &#xBCF4;&#xC0C1;&#xCCB4;&#xACC4;&#xC758; &#xBCC0;&#xD654;, &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xAD6D;&#xBA74; &#xC138;&#xBC88;&#xC9F8;&#xB294; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xAE30;&#xB2A5;&#xACE0;&#xC7A5;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC138;&#xAC00;&#xC9C0;&#xAC00; &#xC0C1;&#xD638;&#xC791;&#xC6A9;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xD558;&#xB77D;&#xC744; &#xC720;&#xB3C4;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.<br>&#xADF8;&#xB7FC; &#xADF8; &#xC5F0;&#xACB0;&#xACE0;&#xB9AC;&#xB97C; &#xD558;&#xB098;&#xC529; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC00;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xC790;  </p>
<p>&#xBA3C;&#xC800; HF19&#xC774;&#xB2E4;. &#xC81C;&#xB3C4;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xAE30;&#xB2A5;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xAD6C;&#xC870;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xBA74; &#xAE30;&#xB2A5;&#xB3C4; &#xBCC0;&#xD654;&#xD55C;&#xB2E4;&#xB294; &#xC624;&#xB798;&#xB41C; &#xAD6C;&#xC870;&#xAE30;&#xB2A5;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC704;&#xC138;&#xB97C; &#xB5A8;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC6CC;&#xB099; &#xB2F9;&#xC5F0;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>HF19&#xC758; &#xD575;&#xC2EC;&#xC740; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xAC8C;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xBC8C;&#xC368; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04;&#xC774; &#xC9C0;&#xB0AC;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xAE00;&#xC744; &#xC4F4; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC740; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;. kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB3C4; &#xD55C;&#xB2EC;&#xC5D0; 500&#xC744; &#xBC8C;&#xC5C8;&#xB290;&#xB2C8; 600&#xC744; &#xBC8C;&#xC5C8;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC81C;&#xACF1; &#xBCF4;&#xC0C1;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC; HF19 &#xC774;&#xD6C4; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xB9CE;&#xC774; &#xD655;&#xBCF4;&#xD55C; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC774; &#xC0DD;&#xAE34;&#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xD558;&#xB77D;&#xAD6D;&#xBA74;&#xC774;&#xB2E4;.<br>7&#xC6D4;&#xC911;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC774; &#xCD9C;&#xB801;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xB294; &#xB9CE;&#xC558;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xADF8;&#xB7F0; &#xC6B0;&#xB824;&#xB97C; &#xC774;&#xBBF8; &#xD3EC;&#xC2A4;&#xD305;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. 8&#xC6D4;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD3EC;&#xD0B9;&#xC744; &#xC55E;&#xB450;&#xACE0; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC774; &#xCD9C;&#xB801;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBBF8;&#xB9AC; &#xC5B8;&#xAE09;&#xD55C;&#xBC14; &#xC788;&#xC5C8;&#xB2E4;. &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC740; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xD06C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD074;&#xC218;&#xB85D; &#xC774;&#xC775;&#xC744; &#xB9CE;&#xC774; &#xBCF8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC138;&#xB825;&#xC740; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xB9CC;&#xB4E4;&#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xB610; &#xBA70;&#xCE60;&#xAC04;&#xC758; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC2DC;&#xC7A5;&#xC758; &#xD558;&#xB77D;&#xC774; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;, &#xD2B9;&#xD788; HF 19&#xC774;&#xD6C4; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xACE0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC788;&#xB2E4;. &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xD558;&#xB77D;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBBF8;&#xB9AC; &#xBE68;&#xB9AC; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC740; &#xBCF5;&#xC7A1;&#xACC4;&#xC5D0;&#xC11C; &#xB9D0;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC74C;&#xC758; &#xB418;&#xBA39;&#xC784; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xD604;&#xD55C; &#xAC83; &#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBCF5;&#xC7A1;&#xACC4;&#xAE4C;&#xC9C0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD574;&#xC9C0;&#xB2C8; &#xADF8;&#xAC83;&#xC740; &#xC5EC;&#xAE30;&#xC11C; &#xC904;&#xC774;&#xACE0; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xBA74; &#xB098;&#xC911;&#xC5D0;  &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. </p>
<p>&#xC138;&#xBC88;&#xC9F8;&#xB294; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xACE0;&#xC7A5;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB098; &#xC2A4;&#xD300;&#xC740; &#xBAA8;&#xB450; DPOS &#xCCB4;&#xC81C;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD559;&#xC758; &#xAE08;&#xC5B8;&#xC774;  &#xD558;&#xB098; &#xC788;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xAC1C;&#xB150;&#xC774;&#xB098; &#xBC29;&#xBC95;&#xBCF4;&#xB2E4;&#xB294; &#xACFC;&#xAC70;&#xB85C; &#xBD80;&#xD130; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xB358; &#xBC29;&#xBC95;&#xC744; &#xC120;&#xD638;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC624;&#xB798;&#xB41C; &#xBC29;&#xBC95;&#xC740; POW&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC740; POS&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC774;&#xB2E4;. &#xC800;&#xBC88; &#xD3B8;&#xC5D0;&#xC11C; DPOS&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC640; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xCC44;&#xD0DD;&#xD558;&#xACE0; &#xC788;&#xB294; DPOS &#xCCB4;&#xC81C;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC810;&#xC774; &#xB178;&#xC815;&#xB41C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08; &#xB09C; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC758; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xC5B4; &#xAC00;&#xB294;&#xC9C0; &#xC804;&#xD600; &#xBAA8;&#xB978;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xD574;&#xD0B9;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xCCB4;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB290;&#xAC83;&#xC774;&#xB4E0; &#xAC04;&#xC5D0; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;&#xB294; &#xAC83;&#xC740; DPOS &#xCCB4;&#xC81C;&#xAC00; &#xC548;&#xC804;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xC55E;&#xC5D0;&#xC11C; &#xC18D;&#xB3C4;&#xC640; &#xBCF4;&#xC548;&#xC911;&#xC5D0;&#xC11C; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB294; &#xBCF4;&#xC548;&#xC744; &#xD76C;&#xC0DD;&#xD574;&#xC11C; &#xC18D;&#xB3C4;&#xB97C; &#xD0DD;&#xD588;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC18D;&#xB3C4;&#xC640; &#xBCF4;&#xC548;&#xC744; &#xB458;&#xB2E4; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xCC3E;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xC778;&#xD574; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xD314;&#xC544;&#xBC84;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E0;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC758; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xC758; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xAC00; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xBA74; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC774; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xCEF8;&#xC5B4;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC740; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xD06C;&#xAC8C; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xD558;&#xB77D;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; 1&#xB2EC;&#xB7EC; &#xBC11;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xC55E;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xB2E4;. &#xC704;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xD604;&#xC0C1;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC815;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8; HF 19 &#xC774;&#xD6C4; &#xBBF8;&#xB178;&#xC6B0;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;.<br>&#xB458;&#xC9F8; &#xADF8;&#xB4E4;&#xC774; &#xC804;&#xBC18;&#xC801;&#xC778; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xD328;&#xB2C9;&#xC140;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#xC14B;&#xC9F8; &#xC77C;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xC250;&#xC5B4; &#xC99D;&#xC778;&#xB178;&#xB4DC; &#xBB38;&#xC81C;&#xB85C; &#xC6B0;&#xC120; &#xD314;&#xAE30; &#xC26C;&#xC6B4; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xB97C; &#xCC98;&#xBD84;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC21C;&#xC804;&#xD788; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xBAAB;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2017711t105236156z" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xB2EC;&#xB7EC;&#xAC00; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB77D;&#xD558;&#xC9C0;? &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD558;&#xC9C0; &#xC55E;&#xC73C;&#xB85C; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/marginshort-50mv/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">표절을 방지하기 위해 @marginshort님에게 스팀파워 50MV를 위임했습니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4j4vn1-2/">
                <span class="level-item">블록체인에 대한 역사적 고찰 2, 변증법과 블록체인</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

