
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[이오스 이야기] 이오스 생태계에서는 바르게 살아야 한다? - Scatter &amp; RIDL토큰 백서 읽어보기 PART1 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#RIDL-&#xD3C9;&#xD310;&#xACFC;-&#xC2E0;&#xC6D0;&#xC758;-&#xB808;&#xC774;&#xC5B4;-&#xAD00;&#xB9AC;">
        <span class="has-mr-6">1</span>
        <span>RIDL - &#xD3C9;&#xD310;&#xACFC; &#xC2E0;&#xC6D0;&#xC758; &#xB808;&#xC774;&#xC5B4; &#xAD00;&#xB9AC;</span>
        </a></li><li>
        <a class="is-flex" href="#RIDL&#xC758;-1&#xB144;-&#xB2E8;&#xC704;-&#xB4F1;&#xB85D;&#xC815;&#xCC45;">
        <span class="has-mr-6">2</span>
        <span># RIDL&#xC758; 1&#xB144; &#xB2E8;&#xC704; &#xB4F1;&#xB85D;&#xC815;&#xCC45;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB098;&#xB9CC;&#xC758;-&#xACE0;&#xC720;&#xD55C;-&#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;">
        <span class="has-mr-6">3</span>
        <span># &#xB098;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;-&#xD3C9;&#xD310;">
        <span class="has-mr-6">4</span>
        <span># &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB300;&#xC0C1;&#xC758;-&#xD2B9;&#xC131;&#xC5D0;-&#xB530;&#xB77C;-&#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C;-&#xAD6C;&#xC131;&#xB41C;-&#xD3C9;&#xD310;&#xC2DC;&#xC2A4;&#xD15C;">
        <span class="has-mr-6">5</span>
        <span># &#xB300;&#xC0C1;&#xC758; &#xD2B9;&#xC131;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3C9;&#xD310;&#xC2DC;&#xC2A4;&#xD15C;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#undefined">
        <span class="has-mr-6">5.1</span>
        <span> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[이오스 이야기] 이오스 생태계에서는 바르게 살아야 한다? - Scatter &amp; RIDL토큰 백서 읽어보기 PART1">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-18T11:05:57.000Z">2018-07-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    33 minutes read (About 4952 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [이오스 이야기] 이오스 생태계에서는 바르게 살아야 한다? - Scatter &amp; RIDL토큰 백서 읽어보기 PART1
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<blockquote>
<p>&#xB108;&#xBB34;&#xB098;&#xB3C4; &#xC608;&#xC05C; &#xB300;&#xBB38;&#xC744; &#xC120;&#xBB3C;&#xD574;&#xC8FC;&#xC2E0; @designkoi&#xB2D8;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xC624;&#xB298;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xAC01;&#xC885; &#xB311;&#xC758; &#xC544;&#xC774;&#xB514; &#xB85C;&#xADF8;&#xC778;, &#xD1A0;&#xD070; &#xC804;&#xC1A1;, &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xB311;&#xC73C;&#xB85C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xCE90;&#xD130;&#xC758; RIDL&#xD1A0;&#xD070;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>RIDL&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310; &#xBC0F; &#xC2E0;&#xC6D0; &#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD734;&#xB300;&#xD3F0;&#xC5D0; &#xD6C4;&#xD6C4;&#xB77C;&#xB294; &#xC5B4;&#xD50C;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xBAA8;&#xB974;&#xB294; &#xBC88;&#xD638;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC774;, &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xB3C4; &#xC774;&#xC81C;&#xB294; &#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xC774;&#xD2B8;, &#xB311;, &#xACC4;&#xC815; &#xB4F1;&#xC774; &#xACFC;&#xC5F0; &#xBBFF;&#xC744;&#xB9CC;&#xD55C; &#xAC83;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xC6A9;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xC2A4;&#xCEA0;&#xC11C;&#xBE44;&#xC2A4;, &#xC2A4;&#xCEA0; &#xACC4;&#xC815;&#xC778;&#xC9C0; &#xB4F1;&#xC744; &#xC27D;&#xAC8C; &#xACF5;&#xC720;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC774; &#xC81C;&#xACF5;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD2B9;&#xC131;&#xC744; &#xC774;&#xC6A9;&#xD55C; &#xAC01;&#xC885; &#xC2A4;&#xCEA0;&#xACFC; &#xD53C;&#xC2F1;&#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xC774; &#xD65C;&#xAC1C;&#xCE58;&#xACE0; &#xB2E4;&#xB2C8;&#xBA70; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC9C0;&#xAC11;&#xC744; &#xB178;&#xB9AC;&#xB294; &#xB4F1; &#xAC01;&#xC885; &#xBCF4;&#xC548; &#xBB38;&#xC81C;</strong>&#xB4E4;&#xB85C; &#xC778;&#xD574; &#xBAB8;&#xC0B4;&#xC744; &#xC553;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D;&#xC744; &#xAC00;&#xC7A5;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB098; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xD0C8;&#xCDE8;&#xD558;&#xB294; &#xD53C;&#xC2F1; &#xC774;&#xBA54;&#xC77C;, &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xCC3D;&#xC2DC;&#xC790;&#xC778; &#xBE44;&#xD0C8;&#xB9AD; &#xBD80;&#xD14C;&#xB9B0; &#xB610;&#xB294; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC758; CEO&#xC778; &#xCC3D;&#xD391; &#xC9DC;&#xC624;&#xB85C; &#xC704;&#xC7A5;&#xD574;&#xC11C; &#xC18C;&#xB7C9;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC744; &#xC1A1;&#xAE08;&#xD558;&#xBA74; &#xBA87; &#xBC30;&#xB85C; &#xD398;&#xC774;&#xBC31;&#xC744; &#xD574;&#xC900;&#xB2E4;&#xACE0; &#xAD11;&#xACE0;&#xB97C; &#xD558;&#xB294; &#xD2B8;&#xC704;&#xD130; &#xACC4;&#xC815;, &#xB9C8;&#xC774;&#xC774;&#xB354;&#xC6D4;&#xB81B;&#xC774;&#xB098; EOS BP &#xC0AC;&#xC774;&#xD2B8;, &#xC720;&#xBA85; &#xAC70;&#xB798;&#xC18C; &#xC0AC;&#xC774;&#xD2B8;&#xC640; &#xC644;&#xC804;&#xD788; &#xB611;&#xAC19;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xB85C;&#xADF8;&#xC778; &#xC815;&#xBCF4;&#xB97C; &#xD0C8;&#xCDE8;&#xD558;&#xB294; &#xC2A4;&#xCEA0; &#xC0AC;&#xC774;&#xD2B8; &#xB4F1;&#xB4F1; &#xADF8; &#xC720;&#xD615;&#xB3C4; &#xB9E4;&#xC6B0; &#xB2E4;&#xC591;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xCE90;&#xD130;&#xC640; RIDL&#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xAC00; &#xB2F9;&#xBA74;&#xD55C; &#xC774;&#xC640; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. <strong>RIDL&#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xB300;&#xC0C1;&#xB4E4;&#xC758; &#xD3C9;&#xD310;&#xACFC; &#xC2E0;&#xC6D0;&#xC5D0; &#xAD00;&#xD55C; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xC774; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xC2A4;&#xCE90;&#xD130;&#xC5D0;&#xC11C; &#xD65C;&#xC6A9;</strong>&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xD2B9;&#xC815; &#xC0AC;&#xC774;&#xD2B8;&#xB098; &#xB311;&#xC5D0;&#xC11C; &#xCD5C;&#xC885;&#xC801;&#xC778; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xC218;&#xB77D;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8;&#xB098; &#xB311;&#xC758; &#xD3C9;&#xD310;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; <strong>&#xC2A4;&#xCE90;&#xD130;&#xC640; RIDL&#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xAC70;&#xB798;&#xC758; &#xCD5C;&#xC885;&#xC801;&#xC778; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xC774;&#xB7EC;&#xD55C; &#xD3C9;&#xD310;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xC54C;&#xB824;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC744; &#xB192;&#xC5EC;&#xC8FC;&#xACE0;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xBCF4;&#xB2E4; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xC218;&#xD589;</strong>&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xC774;&#xC81C;&#xBD80;&#xD130; &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xB871;&#xB7F0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBC14;&#xB974;&#xAC8C; &#xC0B4;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC2DC;&#xB300;&#xAC00; &#xC624;&#xACE0; &#xC788;&#xB294; &#xAC83;</strong>&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xB2E4;&#xC74C;&#xC740; RIDL&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC601;&#xC5B4;&#xB85C; &#xB41C; &#xBC31;&#xC11C;&#xB97C; &#xD55C;&#xAE00;&#xB85C; &#xBC88;&#xC5ED;&#xD55C; &#xB0B4;&#xC6A9;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xC5B4;&#xB85C; &#xC791;&#xC131;&#xB41C; &#xC6D0;&#xBCF8;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBC88;&#xC5ED;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xB0B4;&#xC6A9;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xB2E4;&#xC18C; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xAC8C; &#xB290;&#xAEF4;&#xC84C;&#xB358; &#xAD00;&#xACC4;&#xB85C;, &#xC77C;&#xBD80; &#xC758;&#xC5ED; &#xBC0F; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xBD80;&#xC5F0;&#xC124;&#xBA85;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC624;&#xC5ED;&#xC774; &#xC788;&#xC5B4;&#xB098; &#xC218;&#xC815;&#xC774; &#xD544;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB313;&#xAE00; &#xB4F1;&#xC744; &#xD1B5;&#xD574; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xC8FC;&#xC2DC;&#xBA74; &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC744; &#xBC18;&#xC601;&#xD558;&#xC5EC; &#xC218;&#xC815;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>(&#xCC38;&#xACE0;) RIDL &#xBC31;&#xC11C; &#xC6D0;&#xBB38;(&#xC601;&#xC5B4;) &#xB9C1;&#xD06C; : &gt;<a href="https://docs.google.com/document/d/1cDcERQUAA3W21XtJhHlqfL2LauiELmOE_b5J2Q3acJg/edit" target="_blank" rel="noopener">https://docs.google.com/document/d/1cDcERQUAA3W21XtJhHlqfL2LauiELmOE_b5J2Q3acJg/edit</a></p>
</blockquote>
<h2 id="RIDL-&#xD3C9;&#xD310;&#xACFC;-&#xC2E0;&#xC6D0;&#xC758;-&#xB808;&#xC774;&#xC5B4;-&#xAD00;&#xB9AC;"><a href="#RIDL-&#xD3C9;&#xD310;&#xACFC;-&#xC2E0;&#xC6D0;&#xC758;-&#xB808;&#xC774;&#xC5B4;-&#xAD00;&#xB9AC;" class="headerlink" title="RIDL - &#xD3C9;&#xD310;&#xACFC; &#xC2E0;&#xC6D0;&#xC758; &#xB808;&#xC774;&#xC5B4; &#xAD00;&#xB9AC;"></a>RIDL - &#xD3C9;&#xD310;&#xACFC; &#xC2E0;&#xC6D0;&#xC758; &#xB808;&#xC774;&#xC5B4; &#xAD00;&#xB9AC;</h2><p><img src="https://cdn.steemitimages.com/DQmbEJZayyrDMLJ9UUNeTn8JdCtHru12CKAwaqDwroFrQct/ridl.png" alt="ridl.png"></p>
<p><strong>&#xB9AC;&#xB4E4;(RIDL)&#xC740; Reputation &amp; IDentity Layer&#xC758; &#xC57D;&#xC790;&#xB85C;&#xC11C;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310; &#xBC0F; &#xC2E0;&#xC6D0; &#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC2A4;&#xCE90;&#xD130; &#xC2E0;&#xC6D0;&#xC778;&#xC99D; &#xBC0F; RIDL&#xACFC; &#xD1B5;&#xD569;&#xB41C; &#xBAA8;&#xB4E0; &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xD749;&#xB0B4;&#xB0B4;&#xAC70;&#xB098; &#xC704;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xB294; <strong>&#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;</strong>&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;</p>
</li>
</ul>
<center> <img src="https://cdn.steemitimages.com/DQmNnUU5j7aGieKDmyY2T9EbP1b5ocVRV4PEe8VXfmQvwWm/identities.png" alt="identities.png"> </center> 

<p>  &#x200B;</p>
<blockquote>
<p>(&#xBCF4;&#xCDA9;&#xC124;&#xBA85;) &#xD604;&#xC7AC;&#xB294; &#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC774; <code>RandomRaccoon6619575</code> &#xAC19;&#xC740; &#xBB34;&#xC791;&#xC704;&#xB85C; &#xB41C; &#xC774;&#xB984;&#xC774; &#xBD80;&#xC5EC;&#xB418;&#xC9C0;&#xB9CC;, RIDL&#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xB7F0;&#xCE6D;&#xC774; &#xB418;&#xB294; &#xACBD;&#xC6B0; <code>steemdonekim</code>&#xACFC; &#xAC19;&#xC774; &#xACE0;&#xC720;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<ul>
<li><p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC704;&#xC640; &#xAC19;&#xC774; &#xACE0;&#xC720;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD2B9;&#xC815;&#xD55C; &#xB3C4;&#xBA54;&#xC778;&#xC774;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC8FC;&#xC18C;, &#xACF5;&#xAC1C;&#xD0A4;, &#xACC4;&#xC815;, &#xC5B4;&#xD50C;&#xB9AC;&#xCF00;&#xC774;&#xC158;, &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xACFC; &#xAC19;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD3C9;&#xD310;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>(&#xBCF4;&#xCDA9;&#xC124;&#xBA85;) &#xC5EC;&#xAE30;&#xC11C; &#xD3C9;&#xD310;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xD568;&#xC740; EOS&#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC8FC;&#xCCB4;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xB9AC;&#xBDF0;, &#xD3C9;&#xC810; &#xB0A8;&#xAE30;&#xAE30;&#xC640; &#xAC19;&#xC740; &#xD65C;&#xB3D9;&#xB4E4;&#xC744; &#xD1B5;&#xCE6D;&#xD558;&#xB294; &#xC758;&#xBBF8;&#xB85C; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
</li>
<li><p>&#xC2A4;&#xCE90;&#xD130;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xAC01;&#xAC01;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xACE0; &#xB0A8;&#xAE34; &#xD3C9;&#xD310; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC5B4;&#xB5A4; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB294; &#xC2A4;&#xCEA0; &#xC0AC;&#xC774;&#xD2B8;, &#xB610;&#xB294; &#xC790;&#xAE08;&#xC744; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xCD9C;&#xAE08;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC2A4;&#xCEA0; &#xAC70;&#xB798;&#xC18C;, &#xAE30;&#xD0C0; &#xC545;&#xC131;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xACFC; &#xAC19;&#xC740; &#xACF3;&#xC5D0; &#xC811;&#xC18D;&#xD558;&#xAC70;&#xB098; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;, &#xC2A4;&#xCE90;&#xD130;&#xB294; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xCD5C;&#xC885;&#xD655;&#xC778;&#xD558;&#xB294; &#xC11C;&#xBA85; &#xC694;&#xCCAD;(Signature Request) &#xCC3D;&#xC5D0; &#xC704;&#xD5D8;&#xC131;&#xC744; &#xACBD;&#xACE0;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xD45C;&#xC2DC;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;<br><img src="https://cdn.steemitimages.com/DQmcNnqQS3d46VCZNeqEnW4hDGpMd6Dpw4hpd8nisWE5PQz/signature.png" alt="signature.png"></p>
<p>&#x200B;</p>
<blockquote>
<p>(&#xBCF4;&#xCDA9;&#xC124;&#xBA85;) &#xC704;&#xC758; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; EOS&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xAC00; &#xBC14;&#xB85C; <code>&#xC11C;&#xBA85; &#xC694;&#xCCAD;(Signature Request)&#xC744; &#xC218;&#xB77D;&#xD558;&#xB294; &#xB2E8;&#xACC4;</code>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>RIDL&#xC758; &#xD3C9;&#xD310;&#xACFC; &#xC2E0;&#xC6D0;&#xAD00;&#xB9AC; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xD1B5;&#xD574; &#xB370;&#xC774;&#xD130;&#xBCA0;&#xC774;&#xC2A4;&#xAC00; &#xAC16;&#xCDB0;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;, &#xC2A4;&#xCE90;&#xD130;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xD655;&#xC778;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xC0C8;&#xCC3D;&#xC5D0;&#xC11C; <code>&quot;&#xD574;&#xB2F9; &#xC0AC;&#xC774;&#xD2B8;&#xB294; &#xB2E4;&#xC74C; 0000&#xBA85;&#xC758; &#xC720;&#xC800;&#xB4E4;&#xC5D0; &#xC758;&#xD574; &#xC2A4;&#xCEA0;&#xC73C;&#xB85C; &#xC2E0;&#xACE0;&#xB41C; &#xC0AC;&#xC774;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xB4DC;&#xC2DC; &#xD655;&#xC778;&#xD558;&#xC2DC;&#xACE0; &#xC218;&#xB77D;&#xBC84;&#xD2BC;&#xC744; &#xD074;&#xB9AD;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.&quot;</code>&#xC640; &#xAC19;&#xC740; &#xBB38;&#xAD6C;&#xAC00; &#xD3EC;&#xD568;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB429;&#xB2C8;&#xB2E4;.</p>
</blockquote>
</li>
<li><p>&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD3C9;&#xD310;&#xC744; &#xC8FC;&#xACE0; &#xBC1B;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xC313;&#xC774;&#xAC8C; &#xB418;&#xB294; &#xB370;&#xC774;&#xD130;&#xB4E4;&#xC740; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xBCF4;&#xB2E4; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC90D;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC778;&#xD130;&#xB137;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB098;&#xAC00;&#xB294; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xAC00;&#xB85C; &#xD1A0;&#xD070;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC774; &#xBC14;&#xB85C; RIDL &#xD1A0;&#xD070;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<h2 id="RIDL&#xC758;-1&#xB144;-&#xB2E8;&#xC704;-&#xB4F1;&#xB85D;&#xC815;&#xCC45;"><a href="#RIDL&#xC758;-1&#xB144;-&#xB2E8;&#xC704;-&#xB4F1;&#xB85D;&#xC815;&#xCC45;" class="headerlink" title="# RIDL&#xC758; 1&#xB144; &#xB2E8;&#xC704; &#xB4F1;&#xB85D;&#xC815;&#xCC45;"></a># RIDL&#xC758; 1&#xB144; &#xB2E8;&#xC704; &#xB4F1;&#xB85D;&#xC815;&#xCC45;</h2><hr>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xACE0;&#xC720;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xBB34;&#xD55C;&#xC815; &#xC810;&#xC720;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2CC;&#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xD2B9;&#xC815; &#xACC4;&#xC815;&#xC774;&#xB984; &#xBC0F; &#xD3C9;&#xD310;&#xC758; &#xC18C;&#xC720;&#xAD8C; &#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD55C; &#xBA85;&#xBAA9; &#xC0C1;&#xC758; &#xC5F0;&#xAC04;&#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC218;&#xC218;&#xB8CC;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xB2EC;&#xB7EC;&#xB85C; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370; &#xC5F0;&#xAC04;&#xC218;&#xC218;&#xB8CC;&#xB294; $25&#xC815;&#xB3C4;</strong>&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xBBF8; &#xC608;&#xC57D;&#xB41C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; 100&#xB144;&#xB3D9;&#xC548; &#xB9CC;&#xB8CC;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC57D;&#xC5D0; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xAC00; 1&#xB144; &#xB4A4;&#xC5D0; &#xC7AC;&#xB4F1;&#xB85D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xC804;&#xCCB4; &#xD3C9;&#xD310;&#xC774; &#xBAA8;&#xB450; &#xCD08;&#xAE30;&#xD654;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC7AC;&#xB4F1;&#xB85D;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xC804;&#xCCB4; &#xD3C9;&#xD310;&#xC774; &#xBAA8;&#xB450; &#xC0AC;&#xB77C;&#xC9C0;&#xB294; &#xACBD;&#xC6B0;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC0C8;&#xB86D;&#xAC8C; &#xB4F1;&#xB85D;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xD3C9;&#xD310;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; 0&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xBE44;&#xC778;&#xAC00; &#xD3C9;&#xD310;&#xC740; &#xB9CC;&#xB8CC;&#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>(&#xBCF4;&#xCDA9;&#xC124;&#xBA85;)</p>
<p>&#xC2A4;&#xCE90;&#xD130;&#xC640; RIDL&#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; ID&#xB294; 1&#xB144; &#xB2E8;&#xC704;&#xB85C; &#xC544;&#xC774;&#xB514; &#xC0AC;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC720;&#xB8CC;&#xC11C;&#xBE44;&#xC2A4;&#xB85C;&#xC11C;, &#xB4F1;&#xB85D; &#xC720;&#xD6A8;&#xAE30;&#xAC04; &#xB0B4;&#xC5D0; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC544;&#xC774;&#xB514;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC5D0; &#xB300;&#xD55C; 1&#xB144; &#xB3D9;&#xC548;&#xC758; &#xB4F1;&#xB85D; &#xC720;&#xD6A8;&#xAE30;&#xAC04;&#xC774; &#xB9CC;&#xB8CC;&#xB418;&#xAE30; &#xC804;&#xC5D0;, &#xC2A4;&#xCE90;&#xD130; &#xB610;&#xB294; RIDL &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790; &#xBCF8;&#xC778;&#xC774; &#xC9C0;&#xC815;&#xD55C; &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xC7AC;&#xB4F1;&#xB85D;&#xC744; &#xD574;&#xC57C;&#xD55C;&#xB2E4;&#xB294; &#xC54C;&#xB9BC;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. RIDL &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC54C;&#xB9BC;&#xC744; &#xBC1B;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC9C0;&#xC815;&#xD558;&#xB294; &#xC635;&#xC158; &#xC911;&#xC5D0;&#xB294; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xC54C;&#xB9BC;&#xC744; &#xBC1B;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC9C0;&#xB9CC;, &#xC774;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xBC95;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xD574;&#xB2F9; &#xC774;&#xBA54;&#xC77C; &#xC8FC;&#xC18C;&#xB97C; &#xB178;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB300;&#xC2E0; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC11C;&#xBC84;&#xC5D0;&#xC11C; &#xAD00;&#xB9AC;&#xB41C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xD2B9;&#xC815; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC774; RIDL&#xC5D0; &#xB4F1;&#xB85D;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774;&#xB984; &#xC18C;&#xC720;&#xC790;&#xB294; &#xD3C9;&#xD310; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xCEA0;&#xC774;&#xB098; &#xC545;&#xC131; &#xAC1C;&#xCCB4;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xBCF4;&#xD638; &#xAE30;&#xB2A5;&#xC744; &#xC2A4;&#xCE90;&#xD130;&#xC5D0; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB9AC;&#xB4E4; &#xB514;&#xD39C;&#xB354;(RIDL Defender)&#xB77C;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xD61C;&#xD0DD;&#xC744; &#xB204;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xB098;&#xB9CC;&#xC758;-&#xACE0;&#xC720;&#xD55C;-&#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;"><a href="#&#xB098;&#xB9CC;&#xC758;-&#xACE0;&#xC720;&#xD55C;-&#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;" class="headerlink" title="# &#xB098;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;"></a># &#xB098;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;</h2><hr>
<p><strong>&#xC77C;&#xB2E8; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC774; RIDL&#xC5D0; &#xB4F1;&#xB85D;&#xB418;&#xACE0; &#xB098;&#xBA74;, &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xACFC; &#xBAA8;&#xB4E0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xBC0F;  &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xACE0;&#xC720;&#xD55C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xAC00;&#xC9C4; &#xC544;&#xC774;&#xB374;&#xD2F0;&#xD2F0;</strong>&#xAC00; &#xC0DD;&#xAE30;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; <strong>&#xB2E4;&#xB978; &#xC2A4;&#xCE90;&#xD130; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC2A4;&#xCE90;&#xD130; &#xBC0F; RIDL&#xACFC; &#xD1B5;&#xD569;&#xB41C; &#xBAA8;&#xB4E0; &#xC751;&#xC6A9;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0;&#xC11C; &#xBA3C;&#xC800; &#xB4F1;&#xB85D;&#xC774; &#xC644;&#xB8CC;&#xB41C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xB3D9;&#xC77C;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> &#xB9CC;&#xC57D; &#xC5B4;&#xB5A4; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC2A4;&#xCE90;&#xD130;&#xC5D0; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB4F1;&#xB85D;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC774;&#xB984;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;, &#xB2E4;&#xC74C; &#xBC88;&#xC5D0; &#xC2A4;&#xCE90;&#xD130; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC744; &#xC5F4; &#xB54C; &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xB984;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB77C;&#xB294; &#xBA54;&#xC2DC;&#xC9C0;&#xAC00; &#xD45C;&#xC2DC;&#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xCE90;&#xD130;&#xC640; RIDL&#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB4F1;&#xB85D;&#xB41C; &#xC774;&#xB7EC;&#xD55C; &#xACE0;&#xC720;&#xD55C; &#xACC4;&#xC815;&#xC774;&#xB984;&#xC740; &#xC774;&#xC624;&#xC2A4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC;&#xB294; &#xBB34;&#xAD00;&#xD569;&#xB2C8;&#xB2E4;. &#xB311;(DApps)&#xC774;&#xB098; &#xC571;(Apps), &#xB370;&#xC2A4;&#xD06C;&#xD0D1; &#xAC8C;&#xC784;, &#xCC44;&#xD305; &#xC5B4;&#xD50C; &#xB4F1;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xAE30;&#xD0C0; &#xC0AC;&#xC6A9;&#xC790; &#xC774;&#xB984;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xACE0; &#xC2A4;&#xCE90;&#xD130; &#xACC4;&#xC815;&#xC774;&#xB984;&#xACFC; &#xD1B5;&#xD569;&#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xC751;&#xC6A9;&#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xB4E4;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;-&#xD3C9;&#xD310;"><a href="#&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;-&#xD3C9;&#xD310;" class="headerlink" title="# &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310;"></a># &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD3C9;&#xD310;</h2><hr>
<p>&#xC5B4;&#xB5A4; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xD310;&#xC744; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xD654; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3C9;&#xD310;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD55C; &#xBA85;&#xC758; &#xC18C;&#xC720;&#xC790;&#xAC00; &#xC870;&#xC791;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xB85C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC870;&#xC791;&#xB418;&#xAC70;&#xB098; &#xC0AD;&#xC81C;&#xB418;&#xB294; &#xB4F1; &#xBCC0;&#xACBD;&#xB420; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5A4; &#xB300;&#xC0C1;&#xC758; &#xD3C9;&#xD310;&#xC774; &#xB9C8;&#xCE58; &#xB2E4;&#xB978; &#xB300;&#xC0C1;&#xC758; &#xD3C9;&#xD310;&#xC744; &#xBC1F;&#xACE0; &#xC62C;&#xB77C;&#xC11C;&#xC11C; &#xCD5C;&#xACE0;&#xC758; &#xD3C9;&#xD310;&#xC774;&#xB77C;&#xB294; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xAC1C;&#xB150;&#xB3C4; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD3C9;&#xD310;&#xC740; &#xD2B9;&#xC815; &#xC18C;&#xC218;&#xAC00; &#xACB0;&#xC815;&#xD558;&#xAC70;&#xB098; &#xC7C1;&#xCDE8;&#xD558;&#xB294; &#xAC1C;&#xB150;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xC218;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC815;&#xC758;&#xAC00; &#xB0B4;&#xB824;&#xC9C0;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>RIDL&#xC740; &#xD3C9;&#xD310; &#xAE30;&#xB85D;&#xC744; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBAA8;&#xB4E0; &#xD3C9;&#xD310;&#xAE30;&#xB85D;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xBCC0;&#xACBD;&#xC774;&#xB098; &#xC870;&#xC791;&#xC744; &#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD2B9;&#xC815;&#xD55C; 2&#xAC1C;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC11C;&#xB85C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xBA74;&#xC11C; &#xC88B;&#xC740; &#xD3C9;&#xD310;&#xC744; &#xC904; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD3C9;&#xD310; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD568;&#xAED8; &#xBAA8;&#xC5EC;&#xC11C; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xD310;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xD3C9;&#xD310; &#xC2DC;&#xC7A5;&#xC870;&#xC791;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xAD00;&#xB9AC;&#xB429;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D; &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xD3C9;&#xD310;&#xC758; &#xC870;&#xC791;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xADF8;&#xB4E4;&#xC740; &#xACE7; &#xBAA8;&#xB4E0; &#xD1A0;&#xD070;&#xC744; &#xC783;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB4E4;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xD589;&#xB3D9;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB9AC;&#xAC8C; &#xB428;&#xC73C;&#xB85C;&#xC368; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC0DD;&#xD0DC;&#xACC4; &#xB0B4;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xD3C9;&#xD310;&#xC744; &#xC5BB;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xCD08;&#xB798;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#xB300;&#xC0C1;&#xC758;-&#xD2B9;&#xC131;&#xC5D0;-&#xB530;&#xB77C;-&#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C;-&#xAD6C;&#xC131;&#xB41C;-&#xD3C9;&#xD310;&#xC2DC;&#xC2A4;&#xD15C;"><a href="#&#xB300;&#xC0C1;&#xC758;-&#xD2B9;&#xC131;&#xC5D0;-&#xB530;&#xB77C;-&#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C;-&#xAD6C;&#xC131;&#xB41C;-&#xD3C9;&#xD310;&#xC2DC;&#xC2A4;&#xD15C;" class="headerlink" title="# &#xB300;&#xC0C1;&#xC758; &#xD2B9;&#xC131;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3C9;&#xD310;&#xC2DC;&#xC2A4;&#xD15C;"></a># &#xB300;&#xC0C1;&#xC758; &#xD2B9;&#xC131;&#xC5D0; &#xB530;&#xB77C; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xD3C9;&#xD310;&#xC2DC;&#xC2A4;&#xD15C;</h2><hr>
<p>RIDL &#xD3C9;&#xD310;&#xC740; &#xB2E8;&#xC21C;&#xD55C; &#xC22B;&#xC790;&#xB098; &#xC810;&#xC218;&#xC5D0; &#xADF8;&#xCE58;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <strong>&#xC5B4;&#xB5A4; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xD310;&#xC740; &#xC218;&#xB9CE;&#xC740; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC5B4;&#xB5A0;&#xD55C; &#xB300;&#xC0C1;&#xC740; &#xB2E8;&#xC21C;&#xD788; &#xD558;&#xB098;&#xC758; &#xC131;&#xC9C8;&#xB9CC; &#xAC16;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C;, &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD3C9;&#xD310;&#xACFC; &#xAC8C;&#xC784;&#xC758; &#xD3C9;&#xD310; &#xC0AC;&#xC774;&#xC758; &#xCC28;&#xC774;&#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD3C9;&#xD310;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC2A4;&#xCEA0;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2E0;&#xACBD;&#xC744; &#xC4F8; &#xAC83;&#xC774;&#xACE0;, &#xAC8C;&#xC784;&#xC758; &#xD3C9;&#xD310;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC11C;&#xBC84;&#xAC00; &#xC548;&#xC815;&#xC801;&#xC778;&#xC9C0; &#xB610;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xC0C1;&#xB300;&#xB85C; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC5C6;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2E0;&#xACBD;&#xC744; &#xC4F8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; <strong>&#xB300;&#xC0C1;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB2E4;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC131;&#xC9C8;&#xC5D0; &#xB530;&#xB77C; &#xD3C9;&#xD310;&#xC774; &#xAC00;&#xC9C0;&#xB294; &#xC138;&#xBD80;&#xAD6C;&#xC131;&#xD56D;&#xBAA9;&#xB4E4;&#xB3C4; &#xB2E4;&#xB974;&#xAC8C; &#xC801;&#xC6A9;</strong>&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. (&#xC6D0;&#xCE59;&#xB300;&#xB85C;&#xB77C;&#xBA74; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBD88;&#xD569;&#xB9AC;&#xD55C; &#xC774;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC5C6;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xD3C9;&#xD310;&#xC758; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC744; &#xB17C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD604;&#xC2E4;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xAC83;&#xC774; &#xD3C9;&#xD310;&#xC744; &#xB17C;&#xD560; &#xB54C; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774; &#xAD49;&#xC7A5;&#xD788; &#xC548;&#xD0C0;&#xAE4C;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xD3C9;&#xD310;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC01; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xB4E4;&#xC740; &#xBCC0;&#xD654;&#xBB34;&#xC30D;&#xD55C; &#xD2B9;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD22C;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xB4E4;&#xC744; &#xCD94;&#xAC00;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xD655;&#xC7A5;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xBCC4;&#xB3C4;&#xC758; &#xD3EC;&#xD06C; &#xB610;&#xB294; &#xCEE8;&#xD2B8;&#xB799;&#xD2B8;&#xC758; &#xBCC0;&#xACBD;&#xC5C6;&#xC774; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE38; &#xB54C;&#xC5D0;&#xB294;, &#xAC01; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xB4E4;&#xC758; &#xAC00;&#xC911;&#xCE58;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xD560; &#xD1A0;&#xD070; &#xC591;(&#xC804;&#xCCB4; &#xAC00;&#xC911;&#xCE58;)&#xC744; &#xC120;&#xD0DD;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC70;&#xB798;&#xC18C;&#xC758; &#xD3C9;&#xD310;&#xC744; &#xC608;&#xB85C; &#xB4E4;&#xC5B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC804;&#xCCB4; &#xD3C9;&#xD310; &#xAC00;&#xC911;&#xCE58; : 10.0000 RIDL</p>
<p> &#xC804;&#xCCB4;&#xD3C9;&#xD310;&#xC758; &#xAD6C;&#xC131;&#xC694;&#xC18C;&#xB85C; &#xC120;&#xD0DD;&#xB41C; &#xAC01; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xB4E4;</p>
<ul>
<li>&#xC2E0;&#xB8B0;&#xB3C4;(&#xAE0D;&#xC815;&#xC801; &#xCE21;&#xBA74;) : 4.0000 RIDL</li>
<li><em>&#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8; (&#xBD80;&#xC815;&#xC801; &#xCE21;&#xBA74;): 2.0000 RIDL</em></li>
<li>&#xAC1C;&#xC778;&#xC815;&#xBCF4;(&#xAE0D;&#xC815;&#xC801; &#xCE21;&#xBA74;): 2.0000 RIDL</li>
<li><em>&#xC218;&#xC218;&#xB8CC;(&#xBD80;&#xC815;&#xC801; &#xCE21;&#xBA74;) : 2.0000 RIDL</em></li>
</ul>
</blockquote>
<p>&#xC774; &#xD3C9;&#xD310;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC2E0;&#xB8B0;&#xD558;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xBD80;&#xD130; &#xCD9C;&#xAE08;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xBA74; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xCD9C;&#xAE08;&#xCC98;&#xB9AC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xADF8;&#xB2E4;&#xC9C0; &#xB9C8;&#xC74C;&#xC5D0; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCD9C;&#xAE08;&#xCC98;&#xB9AC;&#xB294; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xB418;&#xC5C8;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xCD9C;&#xAE08;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC740; &#xC27D;&#xACE0; &#xD3B8;&#xB9AC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xACE0;&#xAC1D;&#xB4E4;&#xC758; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC9C0;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB77C;&#xB294; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC5D0; &#xC77C;&#xBD80; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xC798;&#xBABB; &#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBD80;&#xACFC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xC9C0;&#xBD88;&#xD588;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p>&#xD3C9;&#xD310;&#xC740; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xBCC4;&#xB85C; &#xAD6C;&#xD68D;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC01; &#xD544;&#xB4DC;&#xC5D0;&#xC11C; &#xD3C9;&#xADE0;&#xAC12;&#xC73C;&#xB85C; &#xC218;&#xB834;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xB370;&#xC774;&#xD130;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC57D;&#xAC04;&#xC758; &#xB098;&#xC05C; &#xB0B4;&#xC6A9;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB294; &#xBCF4;&#xD1B5;&#xC758; &#xC0C1;&#xD0DC;&#xB85C; &#xC815;&#xC0C1;&#xD654;&#xB418;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xAC83;&#xC740;, &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xD3C9;&#xD310;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC810;&#xAC80;&#xC744; &#xD558;&#xACE0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC218;&#xC6A9;&#xD558;&#xC5EC; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8; &#xBC0F; &#xC218;&#xC218;&#xB8CC; &#xB4F1;&#xC744; &#xBC14;&#xAFB8;&#xAC8C;&#xB418;&#xACE0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xB354; &#xC88B;&#xC740; &#xC81C;&#xD488;&#xACFC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE30;&#xB294; &#xD65C;&#xB3D9;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xBAA8;&#xB4E0; &#xC8FC;&#xCCB4;&#xC640; &#xAC1D;&#xCCB4; &#xBAA8;&#xB450;&#xAC00; &#xD61C;&#xD0DD;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xAC8C; &#xB418;&#xB294; &#xD6A8;&#xACFC;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CC;&#xC57D;&#xC5D0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xCD9C;&#xAE08;&#xC2E0;&#xCCAD; &#xC808;&#xCC28;&#xB97C; &#xB2E4;&#xC2DC; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xC558;&#xB294;&#xB370; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xC720;&#xC800; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xAC00; &#xD5A5;&#xC0C1;&#xB41C; &#xACBD;&#xC6B0;, &#xB610;&#xB294; &#xC218;&#xC218;&#xB8CC;&#xAC00; &#xC774;&#xC804;&#xBCF4;&#xB2E4; &#xB0AE;&#xC544;&#xC9C4; &#xACBD;&#xC6B0;, &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xCE21;&#xBA74;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB97C; &#xBC14;&#xAFB8;&#xAC8C; &#xB418;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC758;&#xACAC;&#xC5D0; &#xADC0;&#xB97C; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xB9AC;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xD2B9;&#xC815; &#xB300;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xD310; &#xC810;&#xC218;&#xB97C; &#xB9E4;&#xAE38; &#xB54C; &#xADF8;&#xB4E4;&#xC774; &#xBCF4;&#xB0B4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC2E0;&#xD638;&#xAC00; &#xAE0D;&#xC815;&#xC801; &#xCE21;&#xBA74;&#xC778;&#xC9C0; &#xBD80;&#xC815;&#xC801; &#xCE21;&#xBA74;&#xC778;&#xC9C0;&#xC5D0; &#xAD00;&#xACC4; &#xC5C6;&#xC774;, <strong>&#xCD5C;&#xB300; 5&#xAC1C;&#xC758; &#xC138;&#xBD80;&#xD56D;&#xBAA9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB9CC; &#xD3C9;&#xD310; &#xC810;&#xC218;</strong>&#xB97C; &#xB9E4;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXyvEeNrzp6hFun3B8ho6pRCRnvnNthGA67HH7G5Fe6Gx/steemit_eng.png" alt="steemit_eng.png"></p>
<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><h6> &#xCD9C;&#xCC98;&#xAC00; &#xBA85;&#xC2DC;&#xB41C; &#xD38C;&#xAE00;&#xC5D0;&#xB294; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xCD9C;&#xCC98;&#xB97C; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC740; &#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xB3C4;&#xB451;&#xC9C8;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xCE74;&#xD398;&#xB098; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC5D0; &#xD37C;&#xAC00;&#xC2E4; &#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xCD9C;&#xCC98;&#xB97C; &#xBA85;&#xC2DC;&#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xBB34;&#xB2E8;&#xD38C;&#xC740; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC791;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC758; &#xC0AC;&#xAE30;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xAE30;&#xB9CC; &#xD589;&#xC704;&#xC785;&#xB2C8;&#xB2E4;.</h6></center>







<center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/scatter-and-ridl-part1" target="_blank" rel="noopener">&#x2018;[&#xC774;&#xC624;&#xC2A4; &#xC774;&#xC57C;&#xAE30;] &#xC774;&#xC624;&#xC2A4; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xB974;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;? - Scatter &amp; RIDL&#xD1A0;&#xD070; &#xBC31;&#xC11C; &#xC77D;&#xC5B4;&#xBCF4;&#xAE30; PART1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/ridl/">ridl</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/2ul3jc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[가즈아] 스팀샵에 대문 제작의뢰 서비스가 생기면 좋겠다!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/eos-feat-eostart/">
                <span class="level-item">[이오스 이야기] 초보자들도 쉽게 EOS 계정을 만들어봅시다! - (feat.Eostart)</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

