
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 부석사 법고루의 경치 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQ5YrqHTrW8USeTUitfMuHzjTFvqGFTamwZrfxMT19AMy" alt="(올드스톤의 느끼는 산사 이야기) 부석사 법고루의 경치">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-29T06:40:24.000Z">2019-01-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1256 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 부석사 법고루의 경치
            
        </h1>
        <div class="content">
            <p>&#xBD80;&#xC11D;&#xC0AC;&#xB294; &#xB9E4;&#xC6B0; &#xD2B9;&#xC774;&#xD55C; &#xC808;&#xC774;&#xB2E4;. &#xC808;&#xC774; &#xBD09;&#xD669;&#xC0B0;&#xC758; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xACF3;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xBCF4;&#xB824;&#xBA74; &#xBC11;&#xC5D0;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xAC78;&#xC5B4; &#xC62C;&#xB77C;&#xC640;&#xC57C; &#xD55C;&#xB2E4;. &#xB098;&#xB294; &#xC694;&#xB839;&#xC744; &#xBD80;&#xB824;&#xC11C; &#xC81C;&#xC77C; &#xB192;&#xC740; &#xACF3; &#xAE4C;&#xC9C0; &#xCC28;&#xB97C; &#xD0C0;&#xACE0; &#xAC14;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC11;&#xC5D0;&#xC11C; &#xAC78;&#xC5B4;&#xC628;&#xB2E4;. &#xBBF8;&#xB975;&#xC804;&#xC744; &#xC9C0;&#xB098; &#xC870;&#xAE08; &#xB0B4;&#xB824;&#xAC00;&#xB2E4; &#xBCF4;&#xB2C8; &#xD5C9;&#xD5C9;&#xAC70;&#xB9AC;&#xACE0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xBC95;&#xACE0;&#xB8E8;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC62C;&#xB77C;&#xC628; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xC228;&#xC744; &#xB3CC;&#xB9AC;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804; &#xBC14;&#xB85C; &#xC55E;&#xC5D0;&#xB294; &#xC548;&#xC591;&#xB8E8;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBC11;&#xC5D0; &#xBC95;&#xACE0;&#xB8E8;&#xAC00; &#xC788;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xBA74; &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xC544;&#xB798; &#xBB38;&#xACFC; &#xC548;&#xB7C9;&#xB8E8;&#xC758; &#xC544;&#xB798; &#xBB38;&#xC744; &#xC9C0;&#xB098;&#xC57C; &#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC;&#xB97C; &#xC18C;&#xAC1C;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xC558;&#xC9C0;&#xB9CC; &#xBC95;&#xACE0;&#xB8E8;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAE00;&#xC740; &#xBCC4;&#xB85C; &#xBCF4;&#xC9C0; &#xBABB;&#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xBCF8;&#xC0C9;&#xC740; &#xBC95;&#xACE0;&#xB8E8; &#xC778;&#xB4EF; &#xD588;&#xB2E4;. &#xC704;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xAC08;&#xB54C;&#xB294; &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC798; &#xBAB0;&#xB790;&#xB2E4;. &#xADF8;&#xC800; &#xC548;&#xC591;&#xB8E8; &#xBC11;&#xC5D0; &#xBD81;&#xC774; &#xB9E4;&#xB2EC;&#xB824; &#xC788;&#xB294; &#xC815;&#xC790;&#xB824;&#xB2C8; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC194;&#xC9C1;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xBCF4;&#xB2E4; &#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xB354; &#xBA4B;&#xC788;&#xB294; &#xB4EF; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC548;&#xC591;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#xB9CC; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xB294; &#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD55C;&#xB9C8;&#xB514; &#xD558;&#xBA74; &#xBAA8;&#xB450; &#xADF8;&#xAC83;&#xB9CC; &#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC790;&#xAE30; &#xC2A4;&#xC2A4;&#xB85C; &#xB290;&#xB07C;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xADF8;&#xAC83;&#xC774; &#xBABB;&#xB0B4; &#xC544;&#xC26C;&#xC6E0;&#xB2E4;. 1000 &#xB144; &#xACE0;&#xCC30;&#xC758; &#xC5ED;&#xC0AC;&#xB97C;  &#xC5B4;&#xCC0C; &#xD55C; &#xB450;&#xC0AC;&#xB78C;&#xC758; &#xB290;&#xB08C;&#xB9CC;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; ? </p>
<p>&#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xACBD;&#xCE58;&#xAC00; &#xCC38; &#xC88B;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC549;&#xC544; &#xC788;&#xB2E4;&#xBCF4;&#xB2C8; &#xC758;&#xC678;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5EC;&#xB7FF; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC758;&#xC2DD;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xC88B;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xBCF4;&#xB2E4; &#xBC95;&#xACE0;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xC7A5;&#xC5C4;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xC774;&#xC720;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB354; &#xB113;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p>&#xBC95;&#xACE0;&#xB8E8; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC654;&#xB2E4;. &#xBC95;&#xACE0;&#xB8E8; &#xBC11;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC624;&#xB2C8; &#xC55E;&#xC5D0; 3&#xCE35; &#xC11D;&#xD0D1;&#xC774; &#xB450;&#xAC1C;&#xAC00; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC11D;&#xD0D1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD1B5;&#xC0C1; &#xC8FC;&#xC804;&#xAC01;&#xC55E;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xC11D;&#xD0D1;&#xC740; &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xD55C;&#xCC38; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xBC95;&#xACE0;&#xB8E8; &#xC55E;&#xC5D0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xC11D;&#xD0D1;&#xC788;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xBC95;&#xACE0;&#xB8E8;&#xB97C; &#xC62C;&#xB824;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xC9C0;&#xB098;&#xC628; &#xAE38;&#xC744; &#xB4A4;&#xB85C; &#xB3CC;&#xC544; &#xBCF4;&#xBA74; &#xD655;&#xC5F0;&#xD558;&#xAC8C; &#xB2E4;&#xB978; &#xB290;&#xB08C;&#xC774; &#xB0A0; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xD48D;&#xACBD;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xC11D;&#xD0D1;&#xC788;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC62C;&#xB824;&#xB2E4;&#xBCF8; &#xBC95;&#xACE0;&#xB8E8; &#xD48D;&#xACBD;&#xC740; &#xAC00;&#xD788; &#xCD5C;&#xC0C1;&#xC758; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD80;&#xC11D;&#xC0AC;&#xC5D0;&#xC11C; &#xC0B0;&#xC744; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xB294; &#xD48D;&#xACBD;&#xC744; &#xAD6C;&#xACBD;&#xD588;&#xB2E4;&#xBA74; &#xBD80;&#xC11D;&#xC0AC; &#xC790;&#xCCB4;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xAD6C;&#xACBD;&#xD560; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC740; &#xBC14;&#xB85C; &#xBC95;&#xACE0;&#xB8E8; &#xC55E;&#xC758; &#xC11D;&#xD0D1;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmQ5YrqHTrW8USeTUitfMuHzjTFvqGFTamwZrfxMT19AMy" alt="_A210460.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/Qmdedbn6As62xk8PBAbs33guqYYVeUZBiWmqAt7PLnCS78" alt="_A210461.JPG"></p>
<p>&#xBB3C;&#xB860; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC808;&#xC804;&#xCCB4;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC77C;&#xBCC4;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC6C5;&#xC7A5;&#xD55C; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;. &#xC218;&#xBBF8;&#xC0B0;&#xC758; &#xBAA8;&#xC2B5;&#xC744; &#xC774;&#xB807;&#xAC8C; &#xAFB8;&#xBA84;&#xB098;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8; &#xD55C;&#xAD6D;&#xC758; &#xC808; &#xC911;&#xC5D0;&#xC11C; &#xC218;&#xBBF8;&#xC0B0;&#xC758; &#xBAA8;&#xC2B5;&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xACF3;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. </p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC774; &#xC885;&#xAD50;&#xC801; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC804;&#xAC01;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;, &#xBC95;&#xACE0;&#xB8E8;&#xB294; &#xBD80;&#xC11D;&#xC0AC; &#xAC74;&#xCD95;&#xBB3C;&#xC758; &#xADE0;&#xD615;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xAC74;&#xBB3C;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. &#xBC11;&#xC5D0;&#xC11C; &#xC62C;&#xB77C; &#xAC00;&#xBA74;&#xC11C; &#xBC95;&#xACE0;&#xB8E8;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xBD80;&#xC11D;&#xC0AC;&#xB294; &#xCF54;&#xAC00; &#xC5C6;&#xB294; &#xC5BC;&#xAD74; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC0AC;&#xB78C; &#xC5BC;&#xAD74;&#xC5D0; &#xCF54;&#xAC00; &#xC5C6;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC77C;&#xAE4C; ? &#xCF54;&#xAC00; &#xC81C;&#xC790;&#xB9AC;&#xC5D0; &#xC6B0;&#xB69D;&#xC11C;&#xC57C; &#xC778;&#xBB3C;&#xC774; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xC5B4;&#xB9B4;&#xB54C; &#xBD80;&#xD130; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC774; &#xB208;&#xC774;&#xB77C;&#xBA74; &#xBC95;&#xACE0;&#xB8E8;&#xB294; &#xCF54;&#xC640; &#xAC19;&#xC740; &#xC874;&#xC7AC;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. </p>
<p>&#xBD80;&#xC11D;&#xC0AC;&#xB294; &#xB450;&#xAC00;&#xC9C0;&#xB97C; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC544;&#xB798;&#xC11C; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xBCF4;&#xB294; &#xC808;&#xC758; &#xACBD;&#xCE58;&#xACE0; &#xB450;&#xBC88;&#xC7AC;&#xB294; &#xC808;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xB294; &#xC0B0;&#xC758; &#xACBD;&#xCE58;&#xB2E4;. &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xBC95;&#xACE0;&#xB8E8;&#xC600;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNWZpa3R5IiwiYSI6WyJpLTEzNCJdLCJ1cmwiOiJodHRwczovL2Rwb2xsLnh5ei9kZXRhaWwvQGluc3RhZ3JhbS1tb2RlbHMvaW5zdGFncmFtLW1vZGVscy1vZi10aGUtbW9udGgtdm90ZS1mb3ItbWlzcy1qYW51YXJ5LTIwMTkvIiwiaWF0IjoxNTQ4NzQ1NjgwLCJleHAiOjE4NjQxMDU2ODB9.H9YgyAr6k3uG7XlXFzHvs58JFn2W0TYm12VmDRuEQbs" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/city-of-dresden/1548349517595.PNG" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5fikty" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xBD80;&#xC11D;&#xC0AC; &#xBC95;&#xACE0;&#xB8E8;&#xC758; &#xACBD;&#xCE58;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/buseoksa/">buseoksa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5f6r29/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 부석사 올라가는 길</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4ffbxd-1/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 부석사 제1경, 미륵전에서 보는 경치</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

