
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[tooza] 마이클 포터의 5 세력(Forces) 모형으로 본 스팀잇의 경쟁력은? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#5-&#xC138;&#xB825;-&#xC911;-&#xB098;&#xBA38;&#xC9C0;&#xAC00;-&#xAC70;&#xC758;-&#xB2E4;-&#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0;-&#xBCF4;&#xC2DC;&#xBA74;-&#xB429;&#xB2C8;&#xB2E4;-&#xADF8;&#xB807;&#xAC8C;-&#xB54C;&#xBB38;&#xC5D0;-&#xC804;&#xD1B5;&#xC801;-&#xC0B0;&#xC5C5;-&#xBD84;&#xC11D;&#xC758;-&#xCE21;&#xBA74;&#xC5D0;&#xC11C;-&#xBCF4;&#xBA74;-&#xC2A4;&#xD300;&#xC787;&#xC740;-&#xB9E4;&#xC6B0;-&#xCDE8;&#xC57D;&#xD55C;-&#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;">
        <span class="has-mr-6">1</span>
        <span>* 5 &#xC138;&#xB825; &#xC911;, &#xB098;&#xBA38;&#xC9C0;&#xAC00; &#xAC70;&#xC758; &#xB2E4; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xD1B5;&#xC801; &#xC0B0;&#xC5C5; &#xBD84;&#xC11D;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] 마이클 포터의 5 세력(Forces) 모형으로 본 스팀잇의 경쟁력은?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-09T03:10:54.000Z">2018-06-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2780 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [tooza] 마이클 포터의 5 세력(Forces) 모형으로 본 스팀잇의 경쟁력은?
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xACF0;&#xB3CC;&#xC774;(&#xAE00;&#xB85C;&#xB9AC;?)&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294;, &#xCEE8;&#xC124;&#xD305;&#xC774;&#xB098; &#xACBD;&#xC601; &#xBD84;&#xC11D; &#xB4F1;&#xC5D0;&#xC11C; &#xACE0;&#xC804;&#xC73C;&#xB85C; &#xC4F0;&#xC774;&#xB294; &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825; &#xBAA8;&#xD615;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xBD84;&#xC11D;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xBD80;&#xD130; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC2E0;&#xADDC; &#xACBD;&#xC7C1; &#xC0AC;&#xC774;&#xD2B8;&#xC758; &#xC704;&#xD611;&#xC774;&#xB098; &#xAE30;&#xC874; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC774;&#xD0C8; &#xAC00;&#xB2A5;&#xC131; &#xB4F1;&#xC5D0;&#xC11C;&#xB294; &#xCDE8;&#xC57D;&#xD558;&#xB098;, <strong>&#x201C;&#xC2A4;&#xD30C;&#xC5C5;&#x201D; &#xC774;&#xB780; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xCDA9;&#xC131;&#xB3C4; &#xB192;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xBA74;&#xC11C; &#x201C;&#xCEE8;&#xD150;&#xCE20; &#xC0DD;&#xC0B0;&#xC790;&#xAC00; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC9C1;&#xC811;&#xC801; &#xD589;&#xB3D9;(&#xBCF4;&#xD305;)&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xB313;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#x201D; &#xC774;&#xB780; &#xC0C8; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC120;&#xC810;&#xD558;&#xACE0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xADDC;&#xBAA8;&#xB97C; &#xAC16;&#xCD94;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xACBD;&#xC7C1;&#xB825;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC778; &#xC758;&#xACAC;, &#xC544;&#xB2C8; &#xB290;&#xB08C;&#xC740;, &#xC5B4;&#xB5A4; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C;&#xAC74; &#xBA3C;&#xC800; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xBA70;, &#xC2EC;&#xC9C0;&#xC5B4; &#x201C;&#xC5F4;&#xC131;&#x201D; &#xC7A5;&#xAE30; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4; (&#xC2A4;&#xD30C;&#xC5C5; &#xB9CE;&#xC774; &#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xC8E0;) &#xC758; &#xC874;&#xC7AC;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;. &#xC774;&#xAC78; &#xAC00;&#xC7A5; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xAFB8;&#xC900;&#xD788; (&#xC18C;&#xB7C9;&#xC774;&#xC9C0;&#xB9CC;) &#xC2A4;&#xD300; &#xD604;&#xC9C8; &#xD6C4; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xB9E5;&#xC8FC;&#xB97C; &#xB9C8;&#xC2DC;&#xBA70; &#xAC8C;&#xC784; &#xC911;&#xACC4;&#xB97C; &#xBCF4;&#xB294; &#xB300;&#xC2E0; &#xB098;&#xB984; &#xC815;&#xC131;&#xC744; &#xB4E4;&#xC5EC;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB294; &#xC81C; &#xBAA8;&#xC2B5;&#xC774;&#xACA0;&#xC8E0;. </p>
<p>&#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; 5&#xC138;&#xB825; &#xBAA8;&#xD615;&#xC744; &#xC801;&#xC6A9;&#xD55C; &#xBD84;&#xC11D;&#xC740; &#xC544;&#xB798; &#xC815;&#xB9AC;&#xD574; &#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB108;&#xBB34; &#xD559;&#xC220;&#xC801;&#xC774;&#xAC70;&#xB098; &#xB531;&#xB531;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xC2DC;&#xBA74;, &#xBC14;&#xB85C; Part 2&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC138;&#xC694;!</p>
<ul>
<li>&#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xD22C;&#xC790; &#xC5F0;&#xC7AC;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;:<br><a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a><br><a href="https://steemit.com/kr-series/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">2. &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;</a></li>
</ul>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 1. 5 &#xC138;&#xB825; &#xBAA8;&#xD615;&#xC758; &#xC801;&#xC6A9;</strong></center><br><br><p></p>
<p>&#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 forces model (5 &#xC138;&#xB825; &#xBAA8;&#xD615;) &#xC740; 1979&#xB144;&#xC5D0; &#xBC1C;&#xD45C;&#xB41C; &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xB825; &#xBD84;&#xC11D; &#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xC7C1; &#xAC15;&#xB3C4;&#xAC00; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;(force)&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xACB0;&#xC815;&#xB41C;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xC0B0;&#xC5C5;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB9E4;&#xB825;&#xC801;&#xC778;&#xC9C0; (&#xB610;&#xB294;, &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xC775;&#xC774; &#xC798; &#xB098;&#xB294;&#xC9C0;) &#xB97C; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC744; &#xBD84;&#xC11D;&#xD568;&#xC73C;&#xB85C;&#xC11C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC774; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;&#xC694;? </p>
<ol>
<li>&#xC2E0;&#xADDC; &#xC9C4;&#xC785;&#xC790;&#xC758; &#xC704;&#xD611;, 2. &#xB300;&#xCCB4;&#xD488;&#xC758; &#xC704;&#xD611;, 3. &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;, 4. &#xACF5;&#xAE09;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;, 5. &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790; &#xC785;&#xB2C8;&#xB2E4;.</li>
</ol>
<p>&#xC774;&#xC81C; &#xC774; 5&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC6B0;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC801;&#xC6A9;&#xB420;&#xC9C0;&#xB97C; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p><strong>(1) &#xC2E0;&#xADDC; &#xC9C4;&#xC785;&#xC790;&#xC758; &#xC704;&#xD611;(&#xC57D;&#xAC04; &#xB192;&#xC74C;):</strong> &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xB3C4; &#xC5C6;&#xAC70;&#xB098; &#xB0AE;&#xACE0;, &#xD544;&#xC694; &#xC790;&#xBCF8;&#xC774;&#xB098; &#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C; &#xD6A8;&#xACFC;&#xB3C4; &#xB531;&#xD788; &#xC601;&#xD5A5;&#xC774; &#xD06C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC9C4;&#xC785; &#xC7A5;&#xBCBD;(&#xB0AE;&#xC74C;): &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC5B4;&#xB5A4; &#xD2B9;&#xD5C8;&#xB098; &#xBC95; &#xB4F1;&#xC73C;&#xB85C; &#xB3C5;&#xC810;&#xC801; &#xC9C0;&#xC704;&#xB97C; &#xBCF4;&#xC7A5;&#xBC1B;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD2B9;&#xC131;&#xC0C1;, &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0B0;&#xC5C5;&#xACFC;&#xB294; &#xC624;&#xD788;&#xB824; &#xBC18;&#xB300;&#xB85C; &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xB2E4;&#xACE0; &#xBD10;&#xC57C;&#xACA0;&#xC9C0;&#xC694;. </li>
<li>&#xD544;&#xC694; &#xC790;&#xBCF8;(&#xC911;&#xAC04;):  &#xC870;&#xAE08; &#xC560;&#xB9E4;&#xD558;&#xC9C0;&#xB9CC;, &#xC790;&#xBCF8;&#xC774; &#xBD80;&#xC871;&#xD574;&#xC11C; &#xC720;&#xC0AC; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAC1C;&#xBC1C;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xBCF4;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.</li>
<li>&#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C; &#xD6A8;&#xACFC;(&#xC911;&#xAC04;): &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBC31;&#xB9CC; &#xAC00;&#xC785;&#xC790;&#xB97C; &#xB118;&#xAE30;&#xAE30;&#xB294; &#xD588;&#xC73C;&#xB098;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4F1;&#xC758; &#xD0C0; SNS &#xC720;&#xC800; &#xC218;&#xB97C; &#xC0DD;&#xAC01;&#xD560; &#xB54C;, &#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C;&#xAC00; &#xD06C;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC544;&#xC9C1; &#xB9CE;&#xC774; &#xBD80;&#xC871;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<hr>
<p><strong>(2) &#xB300;&#xCCB4;&#xD488;&#xC758; &#xC704;&#xD611;(&#xC57D;&#xAC04; &#xB192;&#xC74C;):</strong> &#xC774;&#xB7F0; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xACBD;&#xC6B0; &#xB300;&#xCCB4;&#xD488;&#xC744; &#xC815;&#xC758;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC73C;&#xB098;, &#xADF8;&#xB0E5; &#xD3B8;&#xC758;&#xC0C1; &#xD0C0; SNS&#xC640;, &#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790; &#xB450; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><p>&#xC720;&#xC0AC;&#xD488;&#xC758; &#xC874;&#xC7AC;(&#xB192;&#xC74C;): SNS, &#xCF54;&#xC778; &#xB9E4;&#xC6B0; &#xB9CE;&#xC740; &#xC720;&#xC0AC;&#xD488;&#xB4E4;&#xC774; &#xC788;&#xC9C0;&#xC694;.   </p>
</li>
<li><p>&#xD0C0; &#xC81C;&#xD488;&#xC73C;&#xB85C; &#xC804;&#xD658; &#xBE44;&#xC6A9;(&#xC911;&#xAC04;): &#xC2A4;&#xD300;&#xC787;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xC624;&#xC2DC;&#xB294; &#xD0C0; &#xBE14;&#xB85C;&#xADF8; &#xC720;&#xC800;&#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xC788;&#xC73C;&#xC2DC;&#xC9C0;&#xC694;. &#xBC18;&#xBA74;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xD2B9;&#xC815; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xC313;&#xACE0; &#xC9C0;&#xC778;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xBA74;, &#xAC19;&#xC774; &#xC62E;&#xAE30;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; &#xD130;&#xC804;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. (&#xC774; &#xBD80;&#xBD84;&#xC740; &#xC81C;&#xAC00; &#xBE14;&#xB85C;&#xADF8;&#xB098; SNS&#xB97C; &#xC2A4;&#xD300;&#xC787; &#xC804;&#xC5D0; &#xAC70;&#xC758; &#xD55C; &#xC801;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; &#xC815;&#xD655;&#xD55C; &#xD310;&#xB2E8;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.) &#xCF54;&#xC778; &#xD22C;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xAC08;&#xC544;&#xD0C0;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC27D;&#xC8E0;. </p>
</li>
</ul>
<hr>
<p><strong>(3) &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;(&#xB192;&#xC74C;, &#xB2E4;&#xB9CC; &#xC2A4;&#xD30C;&#xC5C5;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;):</strong> &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#x201C;&#xAD6C;&#xB9E4;&#xC790;&#x201D; &#xB780; &#xC2A4;&#xD300;&#xC787; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xC18C;&#xBE44;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, &#xC989; &#xAE00;&#xC744; &#xC77D;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB2E4;&#xB978; &#xACBD;&#xC6B0;&#xC640;&#xC758; &#xCC28;&#xC774;&#xB294;, &#x201C;&#xAD6C;&#xB9E4;&#xC790;&#x201D; &#xAC00; &#x201C;&#xB3C5;&#xC790;&#x201D;, &#x201C;&#xC2A4;&#xD300; &#xD22C;&#xC790;&#xC790;&#x201D;, &#x201C;&#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xC5C5;&#x201D; &#xC758; &#xC138; &#xC885;&#xB958;&#xB85C; &#xB098;&#xB25C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xACA0;&#xC8E0;. </p>
<ul>
<li>&#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAD50;&#xCCB4; &#xBE44;&#xC6A9;(&#xB0AE;&#xC74C;): &#xAE00;&#xC744; &#xC77D;&#xB294; &#xAC83; &#xC790;&#xCCB4;&#xB294;, &#xB2E4;&#xB978; &#xD50C;&#xB7AB;&#xD3FC; (&#xBE14;&#xB85C;&#xADF8; &#xB4F1;) &#xC5D0;&#xC11C; &#xBE44;&#xC2B7;&#xD55C; &#xAC83;&#xC744; &#xC81C;&#xACF5;&#xD560; &#xACBD;&#xC6B0; 0&#xC5D0; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC778;&#xD130;&#xB137; &#xC8FC;&#xC18C;&#xB9CC; &#xBC14;&#xAFD4; &#xCE58;&#xAC70;&#xB098; &#xAD6C;&#xAE00;/&#xB124;&#xC774;&#xBC84; &#xB4F1;&#xC758; &#xAC80;&#xC0C9;&#xB9CC; &#xD558;&#xBA74; &#xB418;&#xB2C8;&#xAE4C;&#xC694;.   </li>
<li>&#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xAC00;&#xACA9; &#xBBFC;&#xAC10;&#xB3C4;(&#xB192;&#xC74C;, &#xC2A4;&#xD30C;&#xC5C5;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;): &#xB3C5;&#xC790;&#xB098; &#xC2A4;&#xD300; &#xD22C;&#xC790;&#xC790;&#xC758; &#xACBD;&#xC6B0;, &#xB530;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xC774; &#xB9E4;&#xC6B0; &#xBBFC;&#xAC10;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC778;&#xD130;&#xB137; &#xC11C;&#xBE44;&#xC2A4; &#xC5C5;&#xCCB4;&#xB098; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xD574;&#xB2F9;&#xD558;&#xACA0;&#xC8E0;. &#xD2B9;&#xC774;&#xC810;&#xC740; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4;&#xC5D0; &#xAE34; &#xAE30;&#xAC04;&#xC774; &#xAC78;&#xB9AC;&#xB294; &#x201C;&#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xC5C5;&#x201D; &#xC785;&#xB2C8;&#xB2E4; - &#xC2A4;&#xD300; &#xD30C;&#xC6CC;&#xC5C5;&#xC774;&#xB780; &#xD589;&#xC704;&#xB294;, &#xAC15;&#xC81C;&#xC801;&#xC778; &#x201C;&#xC7A5;&#xAE30;&#x201D; &#xD22C;&#xC790;&#xC5D0; &#xB3D9;&#xC758;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBBFC;&#xAC10;&#xB3C4;&#xAC00; &#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;&#xC744; &#xACF5;&#xD45C;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2C8;&#xAE4C;&#xC694;. </li>
</ul>
<hr>
<p><strong>(4) &#xACF5;&#xAE09;&#xC790;&#xC758; &#xAD50;&#xC12D;&#xB825;(&#xB192;&#xC74C;):</strong> &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#x201C;&#xACF5;&#xAE09;&#xC790;&#x201D;&#xB780; &#xC2A4;&#xD300;&#xC787; &#xCEE8;&#xD150;&#xCE20;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;, &#xC989; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xB313;&#xAE00;&#xC744; &#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB77C; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xC694;. </p>
<ul>
<li>&#xACF5;&#xAE09;&#xC790;&#xC758; &#xAD50;&#xCCB4; &#xBE44;&#xC6A9;(&#xB0AE;&#xC74C;): &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740;, &#xD0C0; &#xBE14;&#xB85C;&#xADF8; &#xB4F1;&#xC758; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xADF8;&#xB0E5; &#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xD558;&#xBA74; &#xB418;&#xB2C8;, &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC218;&#xACE0;&#xB098; &#xB178;&#xB825;&#xC740; &#xD06C;&#xAC8C; &#xB4E4;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
<li>&#xACF5;&#xAE09;&#xC790;&#xC758; &#xAC00;&#xACA9; &#xBBFC;&#xAC10;&#xB3C4; (&#xC911;&#xAC04;): &#xBB3C;&#xB860; &#xBCF4;&#xD305;&#xC561;&#xC774;&#xB098; &#xBCF4;&#xD305;&#xC218;&#xC5D0; &#xB530;&#xB77C; &#xB3D9;&#xAE30; &#xBD80;&#xC5EC;&#xC758; &#xC815;&#xB3C4;&#xAC00; &#xB2EC;&#xB77C;&#xC9C8; &#xC218;&#xB294; &#xC788;&#xC73C;&#xB098;, &#xB300;&#xBD80;&#xBD84;&#xC758; &#xACBD;&#xC6B0; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xB370; &#xB4DC;&#xB294; &#xC2DC;&#xAC04; &#xB300;&#xBE44; &#xC2E4;&#xC81C; &#xC218;&#xC775;&#xC744; &#xACE0;&#xB824;&#xD558;&#xBA74;,  &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xB3C4; &#xC548; &#xB098;&#xC62C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>(5) <strong>&#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790;(&#xB9E4;&#xC6B0; &#xB0AE;&#xC74C;)</strong>: &#xAE00;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xC8FC;&#xB294; &#xC0AC;&#xC774;&#xD2B8;&#xB294;, &#xADF8;&#xB0E5; &#xB300;&#xCCB4;&#xD488;&#xC774;&#xB784;&#xAC8C; &#x2026; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xAC8C; &#xC0AC;&#xC2E4; (&#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xC758;) &#xC2A4;&#xD300;&#xC787; &#xACBD;&#xC7C1;&#xB825;&#xC758; &#xD575;&#xC2EC;&#xC774;&#xC8E0;.</p>
<ul>
<li>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C;, &#xC544;&#xB9C8;&#xC874; &#xC54C;&#xB809;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xC720;&#xC0AC; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xCC3E;&#xC73C;&#xBA74; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xCF54;&#xC778; &#xC0AC;&#xC774;&#xD2B8;&#xB4E4;&#xB9CC; &#xB098;&#xC624;&#xC9C0;&#xC694;. </li>
</ul>
<p><img src="https://i.imgur.com/pWSICue.jpg" alt=""></p>
<ul>
<li>&#xB2E4;&#xB978; &#xC0AC;&#xC774;&#xD2B8;&#xC778; SimilarWeb &#xC5D0;&#xC11C;&#xB3C4; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC774; &#xC720;&#xC0AC; &#xC0AC;&#xC774;&#xD2B8;&#xB97C; &#xCC3E;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><img src="https://i.imgur.com/OtzobjR.jpg" alt=""></p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""><br><br></p>
<p></p><center><strong>Part 2. &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740; &#x201C;&#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790;&#x201D; &#xAC00; &#xC5C6;&#xB294; &#xC120;&#xB450; &#xC8FC;&#xC790;</strong></center><br><br><p></p>
<p><strong>&#xAC15;&#xC810;: (1) &#xB69C;&#xB837;&#xD55C; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC5C6;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xC120;&#xC810;&#xD55C; &#xC0C1;&#xD0DC;&#xC774;&#xBA70;, (2)&#x201D;&#xC2A4;&#xD30C;&#xC5C5;&#x201D; &#xC774;&#xB780; &#xAC1C;&#xB150;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xAC15;&#xC81C;&#xD558;&#xC5EC; &#xAD6C;&#xB9E4;&#xC790;&#xC758; &#xCDA9;&#xC131;&#xB3C4;&#xB97C; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0B4;</strong></p>
<ul>
<li>&#xC704;&#xC5D0; &#xC5B8;&#xAE09;&#xD588;&#xB4EF;&#xC774;, &#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xACBD;&#xC6B0; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xB860;&#xC73C;&#xB85C; &#x201C;&#xC0B0;&#xC5C5;&#x201D; &#xC744; &#xC815;&#xC758;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC;, &#x201C;&#xC0B0;&#xC5C5;&#x201D; &#xC744; &#x201C;&#xCEE8;&#xD150;&#xCE20; &#xC0DD;&#xC0B0;&#xC790;&#xAC00; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC9C1;&#xC811;&#xC801; &#xD589;&#xB3D9;(&#xBCF4;&#xD305;)&#xC5D0; &#xBE44;&#xB840;&#xD558;&#xC5EC; &#xB313;&#xAC00;&#xB97C; &#xBC1B;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#x201D; &#xC73C;&#xB85C; &#xC815;&#xC758;&#xD558;&#xBA74;, &#xC9C0;&#xAE08; &#xAC1C;&#xBC1C;&#xC911;&#xC774;&#xAC70;&#xB098; &#xCD08;&#xAE30; &#xB2E8;&#xACC4;&#xC778; &#xAC83;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xB294; &#xAC00;&#xC7A5; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xD615;&#xD0DC;&#xB97C; &#xB744;&#xACE0; &#xAD74;&#xB7EC;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBAA8;&#xB378;&#xC785;&#xB2C8;&#xB2E4;. </li>
</ul>
<p><strong>&#xC57D;&#xC810;: (1) &#xC9C4;&#xC785; &#xC7A5;&#xBCBD;&#xB3C4; &#xB0AE;&#xC544;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC774; &#xC9C4;&#xC785;&#xD560; &#xD655;&#xB960;&#xC774; &#xB192;&#xC73C;&#xBA70;, (2) &#xB300;&#xCCB4;&#xD488;&#xB4E4;&#xB3C4; &#xC801;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, (3) &#xAD6C;&#xB9E4;&#xC790;(&#xC2A4;&#xD30C;&#xC5C5; &#xC81C;&#xC678;)&#xC640; &#xC0DD;&#xC0B0;&#xC790; &#xBAA8;&#xB450; &#xB531;&#xD788; &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xC131;&#xB3C4;&#xAC00; &#xB192;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC774;&#xD0C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xC74C;</strong></p>
<h2 id="5-&#xC138;&#xB825;-&#xC911;-&#xB098;&#xBA38;&#xC9C0;&#xAC00;-&#xAC70;&#xC758;-&#xB2E4;-&#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0;-&#xBCF4;&#xC2DC;&#xBA74;-&#xB429;&#xB2C8;&#xB2E4;-&#xADF8;&#xB807;&#xAC8C;-&#xB54C;&#xBB38;&#xC5D0;-&#xC804;&#xD1B5;&#xC801;-&#xC0B0;&#xC5C5;-&#xBD84;&#xC11D;&#xC758;-&#xCE21;&#xBA74;&#xC5D0;&#xC11C;-&#xBCF4;&#xBA74;-&#xC2A4;&#xD300;&#xC787;&#xC740;-&#xB9E4;&#xC6B0;-&#xCDE8;&#xC57D;&#xD55C;-&#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;"><a href="#5-&#xC138;&#xB825;-&#xC911;-&#xB098;&#xBA38;&#xC9C0;&#xAC00;-&#xAC70;&#xC758;-&#xB2E4;-&#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0;-&#xBCF4;&#xC2DC;&#xBA74;-&#xB429;&#xB2C8;&#xB2E4;-&#xADF8;&#xB807;&#xAC8C;-&#xB54C;&#xBB38;&#xC5D0;-&#xC804;&#xD1B5;&#xC801;-&#xC0B0;&#xC5C5;-&#xBD84;&#xC11D;&#xC758;-&#xCE21;&#xBA74;&#xC5D0;&#xC11C;-&#xBCF4;&#xBA74;-&#xC2A4;&#xD300;&#xC787;&#xC740;-&#xB9E4;&#xC6B0;-&#xCDE8;&#xC57D;&#xD55C;-&#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="* 5 &#xC138;&#xB825; &#xC911;, &#xB098;&#xBA38;&#xC9C0;&#xAC00; &#xAC70;&#xC758; &#xB2E4; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xD1B5;&#xC801; &#xC0B0;&#xC5C5; &#xBD84;&#xC11D;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. "></a>* 5 &#xC138;&#xB825; &#xC911;, &#xB098;&#xBA38;&#xC9C0;&#xAC00; &#xAC70;&#xC758; &#xB2E4; &#xB4E4;&#xC5B4;&#xAC04;&#xB2E4;&#xACE0; &#xBCF4;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB54C;&#xBB38;&#xC5D0;, &#xC804;&#xD1B5;&#xC801; &#xC0B0;&#xC5C5; &#xBD84;&#xC11D;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9E4;&#xC6B0; &#xCDE8;&#xC57D;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </h2><p><strong>&#xACB0;&#xB860;:</strong> 5&#xC138;&#xB825; &#xBAA8;&#xD615;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#x201C;&#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790;&#x201D; &#xC778;&#xB370;, &#xBCF4;&#xD1B5; &#xC774;&#xB294; &#xB2E4;&#xB978; 4&#xAC00;&#xC9C0; &#xC138;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xACB0;&#xC815;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACBD;&#xC6B0;&#xC640; &#xB2EC;&#xB9AC; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB098;&#xBA38;&#xC9C0; 4&#xAC1C;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xB192;&#xC9C0; &#xC54A;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB3C5;&#xBCF4;&#xC801;&#xC774;&#xAE30;&#xC5D0;, &#xAE30;&#xACC4;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC740; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xACB0;&#xAD6D; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xD0C0; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC9C4;&#xC785;&#xD574;&#xC11C; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC218;&#xC900;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xC774;&#xBBF8; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC120;&#xB450; &#xC790;&#xB9AC;&#xB97C; &#xAD73;&#xD600;&#xC11C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C; &#xD6A8;&#xACFC;&#xB97C; &#xADF9;&#xB300;&#xD654;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;&#xAC00; &#xD575;&#xC2EC;&#xC774;&#xBA70;, &#xC774; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC9C0;&#xC9C0;&#xD574; &#xC8FC;&#xB294; &#xAC83;&#xC740; &#xC7A5;&#xAE30;&#xC801; &#xD22C;&#xC790;&#xB97C; &#xAC15;&#xC81C; &#xBC0F; &#xACF5;&#xD45C;&#xD558;&#xB294; &#x201C;&#xC2A4;&#xD30C;&#xC5C5;&#x201D; &#xC774;&#xB780; &#xAC1C;&#xB150;&#xC785;&#xB2C8;&#xB2E4;.</strong></p>
<p><img src="https://steemitimages.com/DQmTvf1HQW4xgJxqYAfteBmzpg2fx6697ymFHjSe73fwQmr/%EA%B5%AC%EB%B6%84%EC%84%A0_%EA%B8%88%ED%8A%B8%EB%A6%AC.png" alt=""></p>
<p>&#xAE34; &#xAE00; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xC5D0; &#xC785;&#xBB38;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xACE0; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xACE0;, &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xB3C4; &#xD55C; &#xB2EC;&#xC774; &#xC548;&#xB418;&#xB294; &#xB274;&#xBE44;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8; &#xC544;&#xC9C1;&#xB3C4; &#xCF54;&#xC778;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xB150;&#xC774; &#xB0AF;&#xC120; &#xAC83;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xADF8;&#xB9AC;&#xACE0; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xB354; &#xD574;&#xB3C4; &#xB420;&#xC9C0;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;, &#xC800;&#xC5D0;&#xAC8C; &#xC775;&#xC219;&#xD55C; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC0B0;&#xC5C5; &#xACBD;&#xC7C1; &#xBC29;&#xBC95;&#xB860;&#xB4E4;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4; (SWOT analysis&#xB3C4; &#xD574;&#xBCF4;&#xC558;&#xC9C0;&#xB9CC;, 5 &#xC138;&#xB825; &#xBAA8;&#xD615;&#xACFC; &#xC911;&#xBCF5;&#xB418;&#xB294; &#xAC83;&#xC774; &#xB9CE;&#xC544;&#xC11C; &#xC77C;&#xB2E8; &#xB530;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xC9C4; &#xC54A;&#xC744; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;).</p>
<ul>
<li><p>&#xCD94;&#xAC00;: @l-s-h&#xB2D8;&#xC774; SWOT &#xBD84;&#xC11D;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC;, &#xC2A4;&#xD300;&#xC787;&#xC758; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xACFC; &#xC7A0;&#xC7AC;&#xC801; &#xACBD;&#xC7C1;&#xC790;&#xC5D0; &#xB530;&#xB978; &#xC704;&#xD5D8;, &#xC77C;&#xB2E8; SMT&#xACE0; &#xBB50;&#xACE0; &#xC2A4;&#xD300;&#xC787;&#xBD80;&#xD130; &#xAC1C;&#xC120; &#xC880; &#xD558;&#xC790;, &#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xCC38; &#xC798; &#xC368; &#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xB9C1;&#xD06C;&#xB294; &#xC5EC;&#xAE30;: <a href="https://steemit.com/kr/@l-s-h/hivemind" target="_blank" rel="noopener">(&#xCF54;&#xC778;&#xBE44;&#xD3C9;) &#xB124;&#xB4DC;&#xC528;.. &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAE30;&#xB2A5;(Hivemind) &#xC880; &#xBE68;&#xB9AC; &#xD574;&#xC8FC;&#xBA74; &#xC548;&#xB420;&#xAE4C;&#xC694;?</a></p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tooza-5-forces" target="_blank" rel="noopener">&#x2018;[tooza] &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825;(Forces) &#xBAA8;&#xD615;&#xC73C;&#xB85C; &#xBCF8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/6hva7o/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투표의 경제학: 나는 왜 경제학적으로 손해라고 생각하면서 사전투표를 했는가</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/3nbcbq-tooza/">
                <span class="level-item">[tooza] 북미정상회담 관련 분석 및 투자 전망</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

