
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[tooza] 스팀 급락을 바라보며. 그리고 미국 주식 포트 리밸런싱.  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="[tooza] 스팀 급락을 바라보며. 그리고 미국 주식 포트 리밸런싱. ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-14T16:27:12.000Z">2018-08-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tooza/">tooza</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1457 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [tooza] 스팀 급락을 바라보며. 그리고 미국 주식 포트 리밸런싱. 
            
        </h1>
        <div class="content">
            <p><img src="https://ipfs.busy.org/ipfs/QmTY7UmLdakB43H7sRMZ5KCfSM3wAePqKmWtPzvESQYu14" alt="glory7.jpg"></p>
<p>&#xC624;&#xB79C;&#xB9CC;&#xC5D0;(?) &#xD22C;&#xC790; &#xAD00;&#xB828;&#xAE00;&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298; &#xD56B;&#xD55C; &#xD1A0;&#xD53D;&#xC778; &#xC2A4;&#xD300; &#xAC00;&#xACA9; &#xAE09;&#xB77D; &#xAD00;&#xB828; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xC2DC;&#xC791;&#xD574;&#xC11C;, &#xC870;&#xAE08; &#xC804;&#xC5D0; &#xB9C8;&#xCE5C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1; &#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB9C8;&#xCE60;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD574;&#xB728;&#xAE30; &#xC804;&#xC778;&#xB370;&#x2026; &#xBB38;&#xC81C;&#xB294; &#xD574;&#xAC00; &#xC5B8;&#xC81C; &#xB730;&#xC9C0;&#xB294; &#xC54C; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;.</strong><br></center><br><br><p></p>
<p>5&#xC6D4;&#xC5D0; &#xCC98;&#xC74C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xCC98;&#xC74C; &#xC0AC;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xAFB8;&#xC900;&#xD788; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCC98;&#xC74C; &#xC0B4; &#xB54C;&#xAC00; 3&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC600;&#xC5B4;&#xC694;. 2&#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xCBE4;&#xAE4C;&#xC9C0; &#xAC14;&#xC744; &#xB54C;, &#xC544; &#xC774;&#xAC74; &#xC0B4;&#xB9CC;&#xD558;&#xACA0;&#xAD70; &#xD558;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, 1&#xB2EC;&#xB7EC; &#xCD08;&#xBC18;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xC801;&#xB9BD;&#xC2DD;&#xC73C;&#xB85C; &#xBBF8;&#xB9AC; &#xC815;&#xD588;&#xB358; &#xC591;&#xB9CC;&#xD07C; &#xC0AC;&#xB4E4;&#xC5EC;&#xC11C; &#xBC14;&#xB85C;&#xBC14;&#xB85C; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC2A4;&#xD30C;&#xC5C5; &#xAE30;&#xB85D;&#xC774;&#xC57C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xB2E4; &#xB098;&#xC624;&#xB2C8; &#xC27D;&#xAC8C; &#xD655;&#xC778;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;)</p>
<p>&#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC5D0; &#xB530;&#xB77C; &#xB4DC;&#xB098;&#xB4DC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xC624;&#xD788;&#xB824; &#xC774;&#xB7F4; &#xB54C; &#xB354; &#xC591;&#xC9C8;&#xC758; &#xAE00;&#xACFC; &#xC5F4;&#xC815;&#xC801;&#xC778; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC744; &#xAD6C;&#xBCC4;&#xD560; &#xC218; &#xC788;&#xACA0;&#xAD70;, &#xADF8;&#xB9AC;&#xACE0; &#xC800;&#xAC00;&#xC5D0; &#xC2A4;&#xD30C;&#xC5C5;&#xD560;&#xC218; &#xC788;&#xACA0;&#xAD70;, &#xD558;&#xBA74;&#xC11C; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098;&#x2026; &#xB098;&#xB984; &#xD22C;&#xC790; &#xCABD;&#xC740; &#xC880; &#xC54C;&#xACE0; &#xACBD;&#xD5D8;&#xD574;&#xBD24;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xC624;&#xB298; &#xC544;&#xCE68;&#xC758; &#xD558;&#xB77D;&#xC740; &#xBA58;&#xD0C8;&#xC5D0; &#xD0C0;&#xACA9;&#xC774; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC720;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098;, &#xC660;&#xC9C0; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xB2EC; 1&#xBD88;, &#xC2A4;&#xD300; &#xCC9C;&#xC6D0; &#xC815;&#xB3C4;&#xB294; &#xC808;&#xB300; &#xC548; &#xAE68;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC544;&#xC694;. </p>
<p>&#xC5B4;&#xC81C;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xC790;&#xC600;&#xB294;&#xB370; (&#xC8FC;&#xBCC0; &#xC9C0;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xACE0;, &#xAC00;&#xC785;&#xC740; &#xD588;&#xC9C0;&#xB9CC; &#xAE00; &#xC548; &#xC4F0;&#xB358; &#xC9C0;&#xC778;&#xB3C4; &#xB048;&#xC9C8;&#xAE30;&#xAC8C; &#xC124;&#xB4DD;&#xD558;&#xC5EC; <a href="https://steemit.com/tasteem/@volare511/tasteem-0ff12a" target="_blank" rel="noopener">&#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;</a>&#xD558;&#xAC8C; &#xD55C; &#xAC83;&#xC774; &#xC5B4;&#xC81C;&#xC600;&#xC5B4;&#xC694;), &#xAC11;&#xC790;&#xAE30; &#xC624;&#xB298; &#xC544;&#xCE68;&#xC5D0; &#xC774; &#xBBFF;&#xC74C;(?) &#xC774; &#xC21C;&#xAC04; &#xD754;&#xB4E4;&#xB9AC;&#xB294; &#xAC78; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC9C0;&#xAE08; &#xBB58; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC74;&#xAC00;.</p>
<ol>
<li>&#xC774;&#xB807;&#xAC8C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC790;&#xC0B0;&#xC5D0; &#xAC15;&#xC81C;&#xB85C; &#xC790;&#xAE08;&#xC744; &#xBB36;&#xC5B4; &#xB193;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC790;&#xCCB4;&#xB85C; &#xBC14;&#xBCF4;&#xC9D3;&#xC774;&#xACE0;, </li>
<li>&#xC77C;&#xBC18;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC600;&#xC73C;&#xBA74; &#xC774;&#xBBF8; &#xC61B;&#xB0A0; &#xC61B;&#xC801;&#xC5D0; &#xC190;&#xC808;&#xB9E4;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD558;&#xBA70;, </li>
<li>&#xAC00;&#xACA9; &#xC808;&#xB300; &#xBAA8;&#xBA58;&#xD140;&#xACFC; &#xC0C1;&#xB300; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xC120;&#xBA85;&#xD558;&#xAC8C; &#xC74C;&#xC218;&#xC5EC;&#xC11C; &#xD558;&#xB77D;&#xC5D0; &#xBCA0;&#xD305;&#xC744; &#xD574;&#xC57C; &#xD560; &#xD310;&#xC778;&#xB370;.</li>
</ol>
<p>&#xD55C;&#xB9C8;&#xB514;&#xB85C;, &#xC8FC;&#xC2DD; &#xB4F1;&#xC5D0;&#xC11C; &#xC775;&#xD614;&#xB358; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xB2E4; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC2A4;&#xD300;&#xC744; &#xC65C; &#xC0AC;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC800;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB354;&#xB77C;&#xAD6C;&#xC694;. &#xADF8;&#xB54C; &#xBA70;&#xCE60; &#xC804; &#xC11C;&#xD3C9; <a href="https://steemit.com/booksteem/@glory7/2kncjf-3" target="_blank" rel="noopener">&#xCF54;&#xC2A4;&#xD1A8;&#xB77C;&#xB2C8; &#xC2DC;&#xB9AC;&#xC988; 3: &#xC2E4;&#xC804; &#xD22C;&#xC790; &#xAC15;&#xC758;</a> &#xB97C; &#xC4F8; &#xB54C; &#xC778;&#xC6A9;&#xD588;&#xB358; &#xBB38;&#xAD6C;&#xAC00; &#xB5A0;&#xC62C;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xBE44;&#xAD00;&#xC801;&#xC778; &#xD558;&#xB77D;&#xC7A5; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB099;&#xAD00;&#xC801;&#xC774; &#xB418;&#xBA74;, &#xC774;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB098;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB2E4;. &#xC5F4;&#xC815;&#xC801;&#xC778; &#xB099;&#xAD00;&#xC8FC;&#xC758;&#xC790;&#xAC00; &#xBE44;&#xAD00;&#xC801;&#xC774; &#xB418;&#xBA74;, &#xC774; &#xB54C;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xB54C;&#xC774;&#xB2E4;.</strong></p>
<p>&#xB099;&#xAD00;&#xC8FC;&#xC758;&#xC790;&#xC600;&#xB358; &#xC81C;&#xAC00; &#xB3CC;&#xC544;&#xC11C;&#xBA74;, &#xADF8;&#xB54C;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xB54C;&#xC77C;&#xC9C0;&#xB3C4;. &#xADF8;&#xB7F0;&#xB370; &#xACE7; &#xC788;&#xC744; &#xC62C;&#xC2A4;&#xD300; &#xBC0B;&#xC5C5;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xAC00; &#xCEE4;&#xC11C; &#xC544;&#xC9C1; &#xBE44;&#xAD00;&#xC801;&#xC774; &#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4; - &#xC5B4;&#xCA4C;&#xBA74; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xB54C;&#xB294; &#xC544;&#xC9C1; &#xC544;&#xB2D0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xD734;&#xC77C;&#xC744; &#xB9DE;&#xC544; &#xAC1C;&#xC778; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1;&#xC744; &#xD558;&#xBA74;&#xC11C;&#x2026;</strong><br></center><br><br><p></p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;(&#xC8FC;&#xB85C; ETF)&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB9CE;&#xC774; &#xD558;&#xB294; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC804; &#xAE00;&#xB4E4;&#xC5D0;&#xC11C;&#xB3C4; &#xC37C;&#xC9C0;&#xB9CC;, &#xC5BC;&#xB9C8; &#xC804;&#xBD80;&#xD130; &#xD55C;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5B4;&#xC11C; &#xAC70;&#xC758; &#xB2E4; &#xC815;&#xB9AC;&#xD55C;&#xC9C0;&#xB77C;, &#xC774;&#xC81C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC774; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB124;&#xC694;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD55C;&#xAD6D; &#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xBC24;&#xC911;&#xC5D0; &#xC5F4;&#xB9AC;&#xB294;&#xC9C0;&#xB77C;, &#xC7A0;&#xC744; &#xC880; &#xD3EC;&#xAE30;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xAC70;&#xB798;&#xD558;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC9C0;&#xC694; (&#xC0AC;&#xC2E4; &#xC5B4;&#xCA4C;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#xC2DC;&#xC138;&#xB97C; &#xAC00;&#xB054; &#xCCB4;&#xD06C;&#xD558;&#xACE0; &#xAC70;&#xB798; &#xBE48;&#xB3C4;&#xB97C; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;). &#xADF8;&#xB798;&#xC11C; &#xAC00;&#xB054; &#xB2E4;&#xC74C;&#xB0A0; &#xD734;&#xC77C;&#xC77C; &#xB54C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xB4E4;&#xC744; &#xAC70;&#xB798;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298; &#xC544;&#xCE68;&#xC5D0; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC744; &#xBCF4;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC2A4;&#xD300; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC744; &#xB300;&#xAC15; &#xD655;&#xC778;&#xD588;&#xC744; &#xB54C;&#xC758; &#xCC98;&#xCC38;&#xD568;&#xACFC;&#xB294; &#xB2EC;&#xB9AC;, &#xB2E4;&#xD589;&#xD788; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xB4E4;&#xC740; &#xC694;&#xC998;&#xAE4C;&#xC9C0;&#xB3C4; &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xB354;&#xAD70;&#xC694;. &#xC5EC;&#xB7EC; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC81C;&#xC77C; &#xB9C8;&#xC74C; &#xD3B8;&#xD558;&#xAC8C; &#xC7A5;&#xAE30;&#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC740; &#xC885;&#xBAA9;&#xB4E4;&#xC740; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C;&#xB294; &#xC560;&#xD50C;&#xACFC; &#xBC84;&#xD06C;&#xC154; (&#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC774; &#xC740;&#xD1F4;&#xD558;&#xBA74; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC880; &#xB2EC;&#xB77C;&#xC9C8;&#xC9C0;&#xB3C4;) &#xC815;&#xB3C4;&#xC774;&#xACE0;, ETF&#xB85C;&#xB294; VOO(&#xBBF8;&#xAD6D; &#xC778;&#xB371;&#xC2A4;) &#xC640; XHE(&#xBBF8;&#xAD6D; &#xC758;&#xB8CC;&#xAE30;&#xAE30; &#xCABD;, PSCH&#xB098; IHI &#xB4F1;&#xB3C4; &#xBE44;&#xC2B7;) &#xC815;&#xB3C4;&#xAC00; &#xC788;&#xB124;&#xC694;.</p>
<p>&#xC131;&#xACFC;&#xAC00; (&#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C;) &#xC880; &#xC548; &#xC88B;&#xC558;&#xB358; &#xC885;&#xBAA9;&#xB4E4;&#xC758; &#xBE44;&#xC911;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xC88B;&#xC558;&#xB358; &#xC885;&#xBAA9;&#xB4E4;&#xC5D0; &#xC880; &#xCD94;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1;&#xC744; &#xB9C8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xBD84;&#xAC04;&#xC740; &#xACC4;&#xC18D; &#xBA39;&#xD600;&#xC654;&#xB358; &#xBAA8;&#xBA58;&#xD140; &#xC804;&#xB7B5;&#xC774; &#xAD1C;&#xCC2E;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<ul>
<li><p>&#xC8FC;&#xC2DD;&#xC5D0;&#xC11C;&#xB77C;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xAFB8;&#xC900;&#xD788; &#xBAA8;&#xC544;&#xC11C;, &#xC2A4;&#xD300; &#xCD94;&#xAC00;&#xB85C; &#xC0B4; &#xB3C8;&#xC744; &#xB9C8;&#xB828;&#xD574;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xC774;&#xC81C; &#xC2A4;&#xD300;, &#xC2A4;&#xB2EC;&#xC774; 1&#xBD88; &#xBC11;&#xC73C;&#xB85C; &#xAC00;&#xBA74;, 100% &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB85C; &#xBC1B;&#xB294; &#xC635;&#xC158;&#xC774; &#xB354; &#xB098;&#xC740; &#xAC74;&#xAC00;&#xC694;? &#xC2E4;&#xD5D8;&#xC0BC;&#xC544;&#xC11C; &#xC774;&#xBC88; &#xAE00;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xBCF4;&#xB824; &#xD569;&#xB2C8;&#xB2E4;. </p>
</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/4wl42z-tooza" target="_blank" rel="noopener">&#x2018;[tooza] &#xC2A4;&#xD300; &#xAE09;&#xB77D;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA70;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8; &#xB9AC;&#xBC38;&#xB7F0;&#xC2F1;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/f8gzb-1-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">올스팀 1차 밋업 후기(1): 열띤 분위기와 이벤트 당첨</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/kr-meetup-initial-d/">
                <span class="level-item">[kr-meetup] Initial D 오락실 번개</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

