
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>북한의 최근 움직임이 걱정된다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXN9dGqwhwoRPGTEjVaz6x9V4JzC1vqEZ2kvEAaM1X8sn/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF.jpeg" alt="북한의 최근 움직임이 걱정된다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-05-10T23:55:54.000Z">2020-05-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/mini/">mini</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1477 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                북한의 최근 움직임이 걱정된다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmXN9dGqwhwoRPGTEjVaz6x9V4JzC1vqEZ2kvEAaM1X8sn/%E1%84%87%E1%85%AE%E1%86%A8%E1%84%92%E1%85%A1%E1%86%AB%E1%84%86%E1%85%B5%E1%84%89%E1%85%A1%E1%84%8B%E1%85%B5%E1%86%AF.jpeg" alt="&#x1107;&#x116E;&#x11A8;&#x1112;&#x1161;&#x11AB;&#x1106;&#x1175;&#x1109;&#x1161;&#x110B;&#x1175;&#x11AF;.jpeg"></p>
<p>&#xAE40;&#xC815;&#xC740;&#xC758; &#xC7A0;&#xC801;&#xC18C;&#xB3D9;&#xC774;&#xD6C4; &#xB4DC;&#xB7EC;&#xB098;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC608;&#xC0AC;&#xB86D;&#xC9C0; &#xC54A;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xBA74; &#xAE40;&#xC815;&#xC740;&#xC758; &#xC7A0;&#xC801;&#xC18C;&#xB3D9;&#xC740; &#xC138;&#xC0C1;&#xC758; &#xC8FC;&#xBAA9;&#xC744; &#xB04C;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xC0B0;&#xB41C; &#xC758;&#xB3C4;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4; &#xC815;&#xB3C4;&#xB2E4;.</p>
<p>&#xC7A0;&#xC801;&#xC18C;&#xB3D9; &#xC774;&#xD6C4; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xC544;&#xD558;&#xAC74;&#xB370; &#xC55E;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xADF8;&#xB9AC; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xD558;&#xAE30;&#xC57C; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xD638;&#xB77D;&#xD638;&#xB77D;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xD0DC;&#xB3C4;&#xAC00; &#xC6B0;&#xB9AC;&#xB97C; &#xB9E4;&#xC6B0; &#xBD88;&#xD3B8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0DD;&#xC874;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xD0DC;&#xB3C4;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xB3C5;&#xC790;&#xB178;&#xC120;&#xC744; &#xAC78;&#xC73C;&#xBA74;&#xC11C; &#xC0B4;&#xC544;&#xC628; &#xC0DD;&#xC874;&#xBC29;&#xC2DD;&#xC758; &#xD754;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xB3C4;&#xBC1C;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xD3C9;&#xC548;&#xB0A8;&#xB3C4; &#xC0AC;&#xC778;&#xB9AC;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; ICBM&#xAD00;&#xB828; &#xD65C;&#xB3D9;&#xC744; &#xC8FC;&#xBAA9;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xAD6D;&#xC815;&#xC6D0;&#xC740; SLBM&#xC758; &#xBC1C;&#xC0AC; &#xC2E4;&#xD5D8; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C; &#xB0B4;&#xBD80;&#xC5D0;&#xC11C;&#xB294; 5&#xC6D4; 8&#xC77C; &#xC2E4;&#xC2DC;&#xB41C; &#xC6B0;&#xB9AC;&#xAD70;&#xC758; &#xC11C;&#xBD81;&#xB3C4;&#xC11C; &#xD574;&#xACF5;&#xAD70; &#xD569;&#xB3D9;&#xD6C8;&#xB828;&#xC5D0; &#xBD88;&#xD3B8;&#xD55C; &#xC2EC;&#xAE30;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC77C;&#xC9C0;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC5D0; &#xD638;&#xC751;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xBCF4;&#xB2E4;&#xB294; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C;&#xB4E0; &#xAE34;&#xC7A5;&#xAD6D;&#xBA74;&#xC73C;&#xB85C; &#xB098;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xCD1D;&#xC120;&#xC5D0;&#xC11C; &#xC555;&#xC2B9;&#xD574;&#xC11C; &#xC870;&#xAE08; &#xC5EC;&#xC720;&#xC788;&#xAC8C; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xD3BC;&#xCE60; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xC804;&#xB7B5;&#xC801;&#xC73C;&#xB85C; &#xACF5;&#xC138;&#xC801;&#xC778; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCC45;&#xBC29;&#xD5A5;&#xC744; &#xC218;&#xC815;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xBCF4;&#xB2E4; &#xBBF8;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xB354; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB098;&#xC62C; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xB300;&#xC751;&#xC758; &#xC218;&#xC704;&#xB97C; &#xC870;&#xC808;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xAE40;&#xC815;&#xC740; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD574; &#xAD00;&#xACC4;&#xB97C; &#xAC1C;&#xC120;&#xC2DC;&#xD0A4;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD558;&#xB178;&#xC774; &#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xACB0;&#xB82C;&#xC774;&#xD6C4; &#xADF8;&#xB7F0; &#xBC29;&#xC2DD;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EC;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBB54;&#xAC00; &#xB08C;&#xC0C8;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xB2E4;&#xC2DC; &#xAC1C;&#xC120;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xC88B;&#xC740; &#xAD00;&#xACC4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xACB0;&#xACFC;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xAC00; &#xC88B;&#xC558;&#xB358; &#xB54C;&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBC88; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB34;&#xAE30; &#xAC1C;&#xBC1C; &#xC774;&#xC720;&#xC758; &#xC808;&#xBC18;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xD55C;&#xC740; &#xBD81;&#xD55C; &#xB355;&#xBD84;&#xC5D0; &#xC911;&#xAD6D;&#xACFC; &#xAD6D;&#xACBD;&#xC744; &#xC9C1;&#xC811; &#xC811;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC744; &#xACAC;&#xC81C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xADF8; &#xC808;&#xBC15;&#xD568;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD559;&#xC790;&#xC778; &#xC120;&#xC9C0;&#xD654;&#xB294; &#xC5EC;&#xB7EC;&#xBC88; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB294; &#xAC00;&#xAE5D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBCF4;&#xACE0;&#xC2F6;&#xC740; &#xB300;&#xB85C; &#xBCF4;&#xB824;&#xACE0;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB294; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xC640; &#xC804;&#xD600; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0; &#xBD81;&#xD55C;&#xC774; &#xACFC;&#xAC70;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xC9C0;&#xB97C; &#xC900;&#xB2E4;.</p>
<p>&#xADF8;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xB3C4;&#xBC1C;&#xC744; &#xC704;&#xD55C; &#xC0AC;&#xC804; &#xD3EC;&#xC11D;&#xC758; &#xB2E8;&#xACC4;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xD1B5;&#xD55C; &#xAD00;&#xACC4;&#xAC1C;&#xC120;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7FC; &#xD798;&#xC73C;&#xB85C; &#xC555;&#xBC15;&#xC744; &#xD558;&#xB294; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xACB0;&#xC815;&#xC801;&#xC778; &#xD798;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; ICBM&#xC774;&#xB4E0; SLBM&#xC774;&#xB4E0; &#xC54C; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xB610; &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC548;&#xC704;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xD611;&#xC744; &#xB290;&#xB07C;&#xB294; &#xC815;&#xB3C4;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xAD6D; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC9C1;&#xC811; &#xC815;&#xCE58;&#xAD8C;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC870;&#xC131;&#xD558;&#xB824;&#xACE0; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCE58;&#xC9C0;&#xB3C4;&#xC790;&#xC640; &#xC5B4;&#xB5A0;&#xD55C; &#xAD00;&#xACC4;&#xAC1C;&#xC120;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xC9C0;&#xC9C0;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xBAA9;&#xC228;&#xAC78;&#xACE0; &#xBC18;&#xB300;&#xB294; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC870;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC774;&#xB77C;&#xBA74; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6B0; &#xC720;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBD81;&#xD55C;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xD589;&#xB3D9;&#xC758; &#xC790;&#xC720;&#xB97C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xBA74; &#xD56D;&#xC0C1; &#xC120;&#xC218;&#xB97C; &#xB193;&#xC9C0; &#xC54A;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBC14;&#xB451;&#xC5D0;&#xC11C; &#xC120;&#xC218;&#xB294; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBC14;&#xB451;&#xAE30;&#xC0AC;&#xB4E4;&#xC740; &#xC77C;&#xBD80; &#xC2E4;&#xB9AC;&#xC758; &#xC190;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD558;&#xACE0;&#xB3C4; &#xC120;&#xC218;&#xB97C; &#xC7A1;&#xC73C;&#xB824; &#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC5B4;&#xB5A4; &#xD76C;&#xC0DD;&#xC744; &#xCE58;&#xB974;&#xB354;&#xB77C;&#xB3C4; &#xC120;&#xC218;&#xB97C; &#xC7A1;&#xC73C;&#xB824;&#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC774; &#xC0DD;&#xC874;&#xD574;&#xC628; &#xBE44;&#xACB0;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6gfetx" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xC758; &#xCD5C;&#xADFC; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xAC71;&#xC815;&#xB41C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/north-korea/">north-korea</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6euhwc/">
                <span class="level-item">총선이후 : 정직과 상식을 향해, 플라톤은 틀렸다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

