
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5urtgi/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmSTmZzFPHRy4wv4YrWXML1E8vki23GMC5e535KBVhrcCt" alt="커피의 경제학">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-22T01:17:09.000Z">2019-01-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1922 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5urtgi/">커피의 경제학</a>
            
        </h1>
        <div class="content">
            <blockquote>
<p>&#xD2B9;&#xC815; &#xC694;&#xC18C;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xC5B4; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xC904;&#xC774;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xB294; &#xADF8; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. - &#xD300; &#xD558;&#xD3EC;&#xB4DC;<br>#<br>&#xCEE4;&#xD53C;&#xC20D;&#xC758; &#xCEE4;&#xD53C; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xB420;&#xAE4C;? &#xACBD;&#xC81C;&#xD559;&#xC774; &#xB298; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xB2F5;&#xC740; &#xAC04;&#xB2E8;&#xCE58; &#xC54A;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCF5;&#xC7A1;&#xD55C; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBA3C;&#xC800; &#xB2E8;&#xC21C;&#xD654;&#xC2DC;&#xCF1C; &#xB193;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xB2E8;&#xC21C;&#xD654;&#xD55C; &#xBAA8;&#xB378; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC644;&#xBCBD;&#xD55C; &#xC2DC;&#xC7A5;(perfect market)&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;<img src="https://ipfs.busy.org/ipfs/QmSTmZzFPHRy4wv4YrWXML1E8vki23GMC5e535KBVhrcCt" alt="image.png"><br>#</p>
<h4 id="&#xC644;&#xBCBD;&#xD55C;-&#xC2DC;&#xC7A5;"><a href="#&#xC644;&#xBCBD;&#xD55C;-&#xC2DC;&#xC7A5;" class="headerlink" title="&#xC644;&#xBCBD;&#xD55C; &#xC2DC;&#xC7A5;"></a>&#xC644;&#xBCBD;&#xD55C; &#xC2DC;&#xC7A5;</h4><p>#<br>&#xC644;&#xBCBD;&#xD55C; &#xC2DC;&#xC7A5;(&#xB610;&#xB294; &#xC644;&#xC804; &#xACBD;&#xC7C1; &#xC2DC;&#xC7A5;)&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC2DC;&#xC7A5;&#xC774;&#xB2E4;.</p>
<ol>
<li>&#xB3D9;&#xC77C;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xD310;&#xB9E4;&#xC790;&#xAC00; &#xB9CE;&#xB2E4;.</li>
<li>&#xADF8; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xB294; &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xB9CE;&#xB2E4;.</li>
<li>&#xD310;&#xB9E4;&#xC790;&#xC640; &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xBAA8;&#xB4E0; &#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xBAA8;&#xB4E0; &#xD310;&#xB9E4;&#xC790;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xBAA8;&#xB4E0; &#xD310;&#xB9E4;&#xC790;&#xAC00; &#xB2E4;&#xB978; &#xD310;&#xB9E4;&#xC790;&#xC758; &#xAC00;&#xACA9;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.</li>
<li>&#xD310;&#xB9E4;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xB370; &#xC81C;&#xD55C;&#xC774; &#xC5C6;&#xB2E4;.</li>
</ol>
<p>&#x200B;&#xC774; &#xC644;&#xBCBD;&#xD55C; &#xC2DC;&#xC7A5;&#xC740; &#xC6B0;&#xB9AC; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xB97C; &#xC544;&#xC8FC; &#xC6D0;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB2E8;&#xC21C;&#xD654;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xAC70;&#xC758; &#xD604;&#xC2E4;&#xACFC; &#xB3D9;&#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBC30;&#xC6B8;&#xB9CC;&#xD55C; &#xC810;&#xC774; &#xC788;&#xB2E4;.</p>
<h4 id="&#xC0AC;&#xACE0;-&#xC2E4;&#xD5D8;"><a href="#&#xC0AC;&#xACE0;-&#xC2E4;&#xD5D8;" class="headerlink" title="&#xC0AC;&#xACE0; &#xC2E4;&#xD5D8;"></a>&#xC0AC;&#xACE0; &#xC2E4;&#xD5D8;</h4><p>#<br>&#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC774; &#xC644;&#xC804; &#xACBD;&#xC7C1;&#xC778; &#xD55C;&#xB9C8;&#xC744;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC790;. &#xBB34;&#xC2A8; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0;&#xAE4C;?</p>
<p>&#x200B;&#xC774; &#xB9C8;&#xC744;&#xC5D0; &#xCEE4;&#xD53C; &#xD55C; &#xC794;&#xC744; 2&#xB2EC;&#xB7EC;&#xC5D0; &#xD30C;&#xB294; &#xCEE4;&#xD53C;&#xC20D;&#xC774; &#xC788;&#xACE0;, &#xCEE4;&#xD53C;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC18C;&#xC694;&#xB418;&#xB294; &#xC2E4;&#xC81C; &#xBE44;&#xC6A9;(&#xC784;&#xB300;&#xB8CC;, &#xC784;&#xAE08;, &#xCEE4;&#xD53C; &#xC6D0;&#xB450;, &#xC124;&#xBE44; &#xD3EC;&#xD568;)&#xC740; 50&#xC13C;&#xD2B8;&#xB77C;&#xACE0; &#xD558;&#xC790;. &#xADF8;&#xB9AC;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xCEE4;&#xD53C;&#xC20D;&#xB4E4;&#xC774; &#xC18D;&#xC18D; &#xBB38;&#xC744; &#xC5F4;&#xBA74;&#xC11C; &#xC190;&#xB2D8;&#xC744; &#xB04C;&#xAE30; &#xC704;&#xD574; &#xAC00;&#xACA9; &#xACBD;&#xC7C1;&#xC744; &#xD3BC;&#xCE5C;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xACBD;&#xC7C1;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xCEE4;&#xD53C; &#xD55C; &#xC794; &#xAC00;&#xACA9;&#xC740; &#xC810;&#xC810; &#xB354; &#xB0AE;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC73D;&#xACE0; &#xAC00;&#xACA9;&#xC740; 50&#xC13C;&#xD2B8;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xCEE4;&#xD53C;&#xC20D;&#xB4E4;&#xC774; &#xC774; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xC2F8;&#xAC8C; &#xCEE4;&#xD53C;&#xB97C; &#xD314;&#xBA74; &#xC190;&#xC2E4;&#xC774; &#xC0DD;&#xAE30;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xB0B4;&#xB9B4; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xB610;&#xD55C; &#xC774;&#xBCF4;&#xB2E4; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB9AC;&#xBA74; &#xB2E4;&#xB978; &#xCEE4;&#xD53C;&#xC20D;&#xC5D0; &#xC190;&#xB2D8;&#xC744; &#xBE8F;&#xAE30;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F4; &#xC218;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xC644;&#xC804; &#xACBD;&#xC7C1; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC740; &#x201C;&#xC9C4;&#xC815;&#xD55C;&#x201D; &#xAC00;&#xACA9;&#xC774; &#xB41C;&#xB2E4;. &#xD310;&#xB9E4;&#xC5D0; &#xC18C;&#xC694;&#xB41C; &#xBE44;&#xC6A9;&#xB9CC;&#xD07C; &#xAC00;&#xACA9;&#xC774; &#xACB0;&#xC815;&#xB41C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xC774;&#xB7F0; &#xC2DC;&#xC7A5;&#xC740; &#xADE0;&#xD615;&#xC774; &#xC7A1;&#xD600;&#xC788;&#xB2E4;. &#xC77C;&#xB2E8; &#xAC00;&#xACA9;&#xC774; &#xD55C;&#xACC4;&#xBE44;&#xC6A9;&#xC5D0; &#xC774;&#xB974;&#xACE0; &#xB098;&#xBA74;, &#xACC4;&#xC18D; &#xADF8; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;, &#xC774;&#xB7F0; &#xC2DC;&#xC7A5; &#xADE0;&#xD615; &#xC544;&#xB798;&#xC11C;, &#xD310;&#xB9E4;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xC774;&#xC775;&#xB3C4; &#xC5BB;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0;, &#xC644;&#xC804; &#xACBD;&#xC7C1; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xC790;&#xB294; &#xAC00;&#xC7A5; &#xC0DD;&#xC0B0;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC81C;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xAC8C; &#xB41C;&#xB2E4;. &#xB9CC;&#xC57D; &#xC790;&#xC6D0;&#xC744; &#xB0AD;&#xBE44;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC81C;&#xD488;&#xC744; &#xD55C;&#xACC4; &#xBE44;&#xC6A9;&#xC73C;&#xB85C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC811;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;<img src="https://ipfs.busy.org/ipfs/QmTBQ2PYtm35RRbCDWiCm7dpqS7ZSQMhB45kN22pWK2McE" alt="image.png"><br>#</p>
<h4 id="&#xB2E4;&#xC2DC;-&#xD604;&#xC2E4;-&#xC138;&#xACC4;&#xB85C;"><a href="#&#xB2E4;&#xC2DC;-&#xD604;&#xC2E4;-&#xC138;&#xACC4;&#xB85C;" class="headerlink" title="&#xB2E4;&#xC2DC; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xB85C;"></a>&#xB2E4;&#xC2DC; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xB85C;</h4><p>#<br>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0;&#xC11C; &#xCE74;&#xD478;&#xCE58;&#xB178; &#xADF8;&#xB780;&#xB370; &#xD55C; &#xC794; &#xAC00;&#xACA9;&#xC740; &#xD3C9;&#xADE0; 3&#xB2EC;&#xB7EC; 65&#xC13C;&#xD2B8;&#xC774;&#xBA70;, &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<ul>
<li>&#xCEE4;&#xD53C; &#xBE44;&#xC6A9;: 16&#xC13C;&#xD2B8;</li>
<li>&#xCEF5;, &#xBE68;&#xB300; &#xBC0F; &#xB69C;&#xAED1; &#xBE44;&#xC6A9;: 32&#xC13C;&#xD2B8;(&#xADF8;&#xB807;&#xB2E4;, &#xCEE4;&#xD53C; &#xC790;&#xCCB4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xC18C;&#xC694;&#xB41C;&#xB2E4;.)</li>
<li>&#xB9E4;&#xC7A5; &#xAC04;&#xC811;&#xBE44; &#xBC0F; &#xC784;&#xB300;&#xB8CC;: 1.31&#xB2EC;&#xB7EC;(&#xC810;&#xD3EC; &#xC704;&#xCE58;&#xC5D0; &#xB530;&#xB77C; &#xC218;&#xCE58;&#xAC00; &#xB354; &#xC62C;&#xB77C;&#xAC08; &#xC218; &#xC788;&#xB2E4;.)</li>
<li>&#xC885;&#xC5C5;&#xC6D0; &#xC784;&#xAE08;: 1.10&#xB2EC;&#xB7EC;</li>
<li>&#xC6B0;&#xC720; &#xBE44;&#xC6A9;: 16&#xC13C;&#xD2B8;</li>
<li>&#xC218;&#xC775;: 60&#xC13C;&#xD2B8;</li>
</ul>
<p>&#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xC784;&#xB300;&#xB8CC;&#xC640; &#xC784;&#xAE08;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBAA8;&#xB4E0; &#xBE44;&#xC6A9;&#xC744; &#xD3EC;&#xD568;&#xC2DC;&#xCF1C;, &#xCE74;&#xD478;&#xCE58;&#xB178; &#xD55C; &#xC794;&#xC744; &#xD314;&#xC544; 60&#xC13C;&#xD2B8;&#xC758; &#xC774;&#xC775;&#xC744; &#xB0A8;&#xAE34;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xB2E4;&#xB978; &#xC5C5;&#xCCB4;&#xAC00; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4; 3&#xB2EC;&#xB7EC; 35&#xC13C;&#xD2B8;&#xC5D0; &#xCE74;&#xD478;&#xCE58;&#xB178; &#xADF8;&#xB780;&#xB370;&#xB97C; &#xD314;&#xC544; &#xACBD;&#xC7C1;&#xC5D0; &#xB098;&#xC11C;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC694;&#xC778;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#x200B;&#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xBE0C;&#xB79C;&#xB4DC; &#xD30C;&#xC6CC;&#xB2E4;. &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; &#xADF8;&#xB0E5; &#xCEE4;&#xD53C;&#xB9CC; &#xD30C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xACBD;&#xD5D8;&#xC744; &#xD310;&#xB2E4;. &#xCEE4;&#xD53C;&#xB294; &#xADF8;&#xC800; &#xBD80;&#xC218;&#xC801;&#xC778; &#xC81C;&#xD488;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xB2E4;&#xC74C; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0;&#xC11C; &#xCEE4;&#xD53C; &#xB9C8;&#xC2E4; &#xC77C;&#xC774; &#xC0DD;&#xAE30;&#xBA74;, &#xB9E4;&#xC7A5;&#xC744; &#xD55C; &#xBC88; &#xC8FC;&#xC758; &#xAE4A;&#xAC8C; &#xB458;&#xB7EC;&#xBCF4;&#xAE38; &#xBC14;&#xB780;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2E8;&#xC9C0; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2DC;&#xB294; &#xAC83;&#xBFD0;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xC744; &#xD558;&#xAC70;&#xB098;, &#xACF5;&#xBD80;&#xB97C; &#xD558;&#xAC70;&#xB098;, &#xCC45;&#xC744; &#xC77D;&#xAC70;&#xB098;, &#xCE5C;&#xAD6C;&#xB97C; &#xB9CC;&#xB098;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xACF3;&#xC5D0; &#xAC04;&#xB2E4;. &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC758; &#xC77C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC815;&#xACFC; &#xC9C1;&#xC7A5; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xC81C;3&#xC758; &#xC7A5;&#xC18C;&#xAC00; &#xB418;&#xAE38; &#xC6D0;&#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; &#xBE0C;&#xB79C;&#xB4DC; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xBAA8;&#xB4E0; &#xB9E4;&#xC7A5;&#xC744; &#xB611;&#xAC19;&#xC774; &#xAFB8;&#xBBF8;&#xACE0;, &#xC815;&#xD655;&#xD558;&#xAC8C; &#xB3D9;&#xC77C;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xD310;&#xB9E4;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC774;&#xB7F0; &#xBE0C;&#xB79C;&#xB4DC; &#xC804;&#xB7B5;&#xC744; &#xB354; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC900;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xCEE4;&#xD53C;&#xB97C; &#xCEE8;&#xBCA4;&#xC158;, &#xD1A8;, &#xADF8;&#xB780;&#xB370; &#xBC0F; &#xBCA4;&#xD2F0;&#xB85C; &#xADDC;&#xACA9;&#xD654;&#xD55C; &#xAC83;&#xB3C4; &#xBE0C;&#xB79C;&#xB4DC; &#xC804;&#xB7B5;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xBE0C;&#xB79C;&#xB4DC; &#xC804;&#xB7B5;&#xC774; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB454; &#xACB0;&#xACFC;, &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xD574;&#xC678; &#xB3C4;&#xC2DC;&#xB97C; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C;, &#x2018;&#xC870;&#xC2A4; &#xCEE4;&#xD53C;&#xC20D;&#x2019;&#xACFC; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; &#xB098;&#xB780;&#xD788; &#xC788;&#xC744; &#xACBD;&#xC6B0; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB97C; &#xC120;&#xD0DD;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xBBF8; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0; &#xC775;&#xC219;&#xD574;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xAC00;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xCEE4;&#xD53C;&#xB97C; &#xC0AC;&#xC11C;, &#xC5B4;&#xB514;&#xC11C; &#xB9C8;&#xC2E4;&#xC9C0; &#xC774;&#xBBF8; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xBE0C;&#xB79C;&#xB4DC; &#xC804;&#xB7B5;&#xC774; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC2DC;&#xC7A5; &#xC6B0;&#xC704;&#xB97C; &#xC548;&#xACA8;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xBE0C;&#xB79C;&#xB4DC; &#xC804;&#xB7B5;&#xC740; &#xC644;&#xC804; &#xACBD;&#xC7C1;&#xC744; &#xC704;&#xD55C; &#xC870;&#xAC74; 1 &#x201C;&#xB3D9;&#xC77C;&#xD55C; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xD310;&#xB9E4;&#xC790;&#xAC00; &#xB9CE;&#xB2E4;.&#x201D;&#xB97C; &#xAC70;&#xC2A4;&#xB978;&#xB2E4;. &#xC5C5;&#xCCB4;&#xB9C8;&#xB2E4; &#xC81C;&#xD488; &#xCC28;&#xBCC4;&#xD654;&#xB97C; &#xAF80;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xC5C5;&#xCCB4;&#xC758; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xAC15;&#xB825;&#xD558;&#xACE0;, &#xC77C;&#xBD80; &#xC5C5;&#xCCB4;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xAC15;&#xB825;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xC758; &#xC81C;&#xD488;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xBE0C;&#xB79C;&#xB4DC;&#xBCF4;&#xB2E4; &#xD655;&#xC2E4;&#xD55C; &#xC6B0;&#xC704;&#xB97C; &#xC810;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmQ9JcM5EEZ7F9un3AaXruJf2pea6YKrSVEUS98dD2DFKq" alt="image.png"><br>&#xC2DC;&#xCE74;&#xACE0;&#xC758; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; &#xB9E4;&#xC7A5; &#xBD84;&#xD3EC;<br></center><br>#<p></p>
<h4 id="&#xBD80;&#xB3D9;&#xC0B0;-&#xBB38;&#xC81C;"><a href="#&#xBD80;&#xB3D9;&#xC0B0;-&#xBB38;&#xC81C;" class="headerlink" title="&#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;"></a>&#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;</h4><p>#<br>&#xC644;&#xC804; &#xACBD;&#xC7C1; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;&#xC758; &#xC81C;&#xC57D; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2DC;&#xCE74;&#xACE0;&#xC758; &#xACBD;&#xC6B0;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC815;&#xB958;&#xC7A5;&#xC5D0; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB098; &#xB358;&#xD0A8; &#xB3C4;&#xB108;&#xCE20;&#xAC00; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xCEE4;&#xD53C;&#xC20D;&#xC744; &#xC5F4;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xD589;&#xC6B4;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xC740; &#xBD80;&#xB3D9;&#xC0B0;&#xC774; &#xC5C6;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC644;&#xC804; &#xACBD;&#xC7C1;&#xC744; &#xC704;&#xD55C; &#xC870;&#xAC74; 4 &#x201C;&#xD310;&#xB9E4;&#xC790;&#xAC00; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xC785;&#xD558;&#xB294; &#xB370;&#xB294; &#xC81C;&#xD55C;&#xC774; &#xC5C6;&#xB2E4;.&#x201D;&#xB97C; &#xAC70;&#xC2A4;&#xB978;&#xB2E4;. &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xCEE4;&#xD53C;&#xC20D;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xAE30;&#xAC00; &#xC544;&#xC8FC; &#xC5B4;&#xB835;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xBD80;&#xB3D9;&#xC0B0; &#xBB38;&#xC81C;&#xB294; &#xC644;&#xC804; &#xACBD;&#xC7C1;&#xC744; &#xC704;&#xD55C; &#xC870;&#xAC74; 2 &#x201C;&#xADF8; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xB294; &#xAD6C;&#xB9E4;&#xC790;&#xAC00; &#xB9CE;&#xB2E4;.&#x201D;&#xB97C; &#xC704;&#xBC18;&#xD55C;&#xB2E4;. &#xC815;&#xB958;&#xC7A5;&#xC5D0;&#xC11C; &#xBA40;&#xB9AC; &#xB5A8;&#xC5B4;&#xC9C4; &#xACF3;&#xC5D0; &#xCEE4;&#xD53C;&#xC20D;&#xC744; &#xC5F4;&#xC5B4;&#xB3C4; &#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB9CC;&#xD07C; &#xD1B5;&#xADFC; &#xC911;&#xC5D0; &#xCEE4;&#xD53C;&#xB97C; &#xB9C8;&#xC2DC;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC218;&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBC1C;&#xAE38;&#xC5D0;&#xC11C; &#xBA40;&#xC5B4;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<h4 id="&#xC694;&#xC57D;"><a href="#&#xC694;&#xC57D;" class="headerlink" title="&#xC694;&#xC57D;"></a>&#xC694;&#xC57D;</h4><p>#<br>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xCEE4;&#xD53C; &#xAC00;&#xACA9;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xACB0;&#xC815;&#xD560;&#xAE4C;? &#xBC14;&#xB85C; &#xC2DC;&#xC7A5;&#xC758; &#xD798;. &#xADF8;&#xB9AC;&#xACE0; &#xCEE4;&#xD53C; &#xC2DC;&#xC7A5;&#xC774; &#xC644;&#xBCBD;&#xD558;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC758; &#xD798;&#xC774; &#xAC00;&#xACA9;&#xC744; &#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xACA9;&#xC778; &#xD55C;&#xACC4;&#xBE44;&#xC6A9;&#xAE4C;&#xC9C0; &#xB0AE;&#xCD9C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xC2E4; &#xC138;&#xACC4;&#xC5D0;&#xC11C;&#xB294; &#xBE0C;&#xB79C;&#xB4DC; &#xD6A8;&#xACFC;&#xC640; &#xBD80;&#xB3D9;&#xC0B0; &#xD6A8;&#xACFC;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xD6A8;&#xACFC;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xACA9;&#xC774; &#xD55C;&#xACC4;&#xBE44;&#xC6A9;&#xBCF4;&#xB2E4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Samuel Flender in Medium, &#x201C;Coffee Economics&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5urtgi" target="_blank" rel="noopener">&#x2018;&#xCEE4;&#xD53C;&#xC758; &#xACBD;&#xC81C;&#xD559;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7jefsb-50/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWfjiQXBveTcsGXRTpJEAWYWNe8hVqBDBpMkzrRKEwAfo/image.png" alt="중국, 50년 만에 최저 출산율">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T23:45:51.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 751 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7jefsb-50/">중국, 50년 만에 최저 출산율</a>
            
        </h1>
        <div class="content">
            <p>&#xC6D4;&#xC694;&#xC77C; &#xC911;&#xAD6D; &#xD1B5;&#xACC4;&#xCCAD;&#xC758; &#xBC1C;&#xD45C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; 1,523&#xB9CC; &#xBA85;&#xC758; &#xC2E0;&#xC0DD;&#xC544;&#xAC00; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804;&#xB144;&#xB3C4; &#xB300;&#xBE44; 200&#xB9CC; &#xBA85;&#xC774; &#xC904;&#xC5B4;&#xB4E0; &#xC218;&#xCE58;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB294; &#xB610;&#xD55C; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC758; &#xB300;&#xC57D;&#xC9C4; &#xC815;&#xCC45; &#xC640;&#xC911;&#xC5D0; &#xBC1C;&#xC0DD;&#xD55C; &#xB300;&#xAE30;&#xADFC;&#xC73C;&#xB85C; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xC544;&#xC0AC;&#xD588;&#xB358; 1961&#xB144; &#xC774;&#xD6C4;&#xB85C; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xCD9C;&#xC0DD;&#xB960;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. CNBC&#xC758; &#xBCF4;&#xB3C4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1961&#xB144; &#xC911;&#xAD6D;&#xC758; &#xC2E0;&#xC0DD;&#xC544; &#xC22B;&#xC790;&#xB294; 1,200&#xB9CC; &#xBA85; &#xBBF8;&#xB9CC;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;2018&#xB144; &#xC2E0;&#xC0DD;&#xC544; &#xC218;&#xCE58;&#xB294; 40&#xB144; &#xC804; &#xC2DC;&#xD589;&#xB41C; &#xC5C4;&#xACA9;&#xD55C; &#xD55C; &#xC790;&#xB140; &#xC815;&#xCC45;&#xC758; &#xACB0;&#xACFC;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB180;&#xB77C;&#xC6B4; &#xC810;&#xC740; 1961&#xB144; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xCCB4; &#xC778;&#xAD6C;&#xB294; &#xC57D; 6&#xC5B5; 6,000&#xB9CC; &#xBA85;&#xC778;&#xB370; &#xBC18;&#xD574;, &#xD604;&#xC7AC;&#xB294; 14&#xC5B5; &#xBA85;&#xC73C;&#xB85C; &#xD6E8;&#xC52C; &#xB9CE;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xB9CC;&#xC57D; &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xAC00; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D;&#xB41C;&#xB2E4;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xCCB4; &#xC778;&#xAD6C;&#xB294; 8&#xB144; &#xC548;&#xC5D0; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xAC19;&#xC740; &#xCD9C;&#xC0B0;&#xC728; &#xD558;&#xB77D;&#xC774; &#xC778;&#xAD6C; &#xACE0;&#xB839;&#xD654;&#xC640; &#xB178;&#xB3D9; &#xC5F0;&#xB839; &#xC778;&#xAD6C; &#xAC10;&#xC18C;&#xB85C; &#xC778;&#xD574; &#xC774;&#xBBF8; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xB97C; &#xB354;&#xC6B1; &#xC545;&#xD654;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC6B0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xC740; 2015&#xB144; &#xB450; &#xC790;&#xB140;&#xAE4C;&#xC9C0; &#xCD9C;&#xC0B0;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xC815;&#xCC45;&#xC744; &#xC644;&#xD654;&#xD588;&#xB2E4;. &#xC0C8;&#xB85C; &#xBC1C;&#xD589;&#xB41C; &#xC6B0;&#xD45C;&#xC5D0; &#xBD80;&#xBAA8; &#xB3FC;&#xC9C0;&#xC640; &#xC0C8;&#xB07C; &#xB3FC;&#xC9C0; &#xC138; &#xB9C8;&#xB9AC;&#xAC00; &#xADF8;&#xB824;&#xC9C4; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC720;&#xCD94;&#xD574; &#xBCFC; &#xB54C;, &#xC62C;&#xD574; &#xC548;&#xC5D0; &#xC774;&#xB7F0; &#xC81C;&#xD55C; &#xC5ED;&#xC2DC; &#xCCA0;&#xD3D0;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWfjiQXBveTcsGXRTpJEAWYWNe8hVqBDBpMkzrRKEwAfo/image.png" alt=""><br><img src="https://cdn.steemitimages.com/DQmeNP3AJpF7VLHS4DURKFUvBv1iwgb7RW5qm3hyEBTiB44/image.png" alt=""><br>#</p>
<p>&#xCD9C;&#xC0B0; &#xC815;&#xCC45; &#xC644;&#xD654; &#xCCAB;&#xD574;&#xC5D0;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;. 2016&#xB144; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC57D; 1,846&#xB9CC; &#xBA85;&#xC758; &#xC2E0;&#xC0DD;&#xC544;&#xAC00; &#xD0DC;&#xC5B4;&#xB0AC;&#xACE0;, &#xC774; &#xC911; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xC801;&#xC5B4;&#xB3C4; &#xD55C; &#xBA85;&#xC758; &#xD615;&#xC81C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBD88;&#xACFC; 1&#xB144; &#xD6C4; &#xC0C1;&#xC2B9;&#xC138;&#xB294; &#xBC18;&#xC804;&#xB418;&#xC5C8;&#xACE0;, 2017&#xB144; &#xD0DC;&#xC5B4;&#xB09C; &#xC2E0;&#xC0DD;&#xC544; &#xC22B;&#xC790;&#xB294; 1,723&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xC804;&#xB144; &#xB300;&#xBE44; &#xAC00;&#xD30C;&#xB978; &#xD558;&#xB77D;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xCD9C;&#xC0B0;&#xC728; &#xAC10;&#xC18C;&#xC5D0;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xD55C; &#xC790;&#xB140; &#xC815;&#xCC45;&#xC758; &#xACB0;&#xACFC;&#xB85C; &#xCD9C;&#xC0B0; &#xC5F0;&#xB839;&#xC758; &#xC5EC;&#xC131; &#xC778;&#xAD6C;&#xAC00; &#xAC10;&#xC18C;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xB098;&#xD0C0;&#xB09C; &#xB0A8;&#xC544; &#xC120;&#xD638; &#xD604;&#xC0C1;&#xACFC; &#xACB0;&#xD569;&#xB418;&#xC5B4;, &#xB0A8;&#xC131;&#xBCF4;&#xB2E4; &#xC5EC;&#xC131;&#xC774; 3&#xCC9C;&#xB9CC; &#xBA85;&#xAC00;&#xB7C9; &#xB9CE;&#xC544;&#xC84C;&#xACE0;, &#xC774;&#xB4E4; &#xC5EC;&#xC131; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xACB0;&#xD63C;&#xC774;&#xB098; &#xAC00;&#xC815;&#xC744; &#xAFB8;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xAC8C;&#xB2E4;&#xAC00;, &#xC774;&#xC804; &#xC138;&#xB300;&#xBCF4;&#xB2E4; &#xC5EC;&#xC131; &#xAD50;&#xC721;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC544;&#xC774;&#xB97C; &#xD0A4;&#xC6B0;&#xB294; &#xC77C;&#xC740; &#xC5EC;&#xC131;&#xC758; &#xBAAB;&#xC774;&#xB77C;&#xB294; &#xC804;&#xD1B5;&#xC801;&#xC778; &#xC2DC;&#xAC01; &#xC5ED;&#xC2DC; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xACBD;&#xB825; &#xB2E8;&#xC808;&#xC744; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xC544;&#xC774;&#xB97C; &#xAC00;&#xC9C0;&#xB824;&#xB294; &#xACC4;&#xD68D;&#xC744; &#xC5F0;&#xAE30;&#xD558;&#xAC8C; &#xD558;&#xAC70;&#xB098;, &#xD55C; &#xC790;&#xB140;&#xB85C; &#xCD9C;&#xC0B0;&#xC73C;&#xB85C; &#xADF8;&#xCE58;&#xB294; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Quartz, &#x201C;China in 2018 saw its fewest births in more than half a century&#x201C;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7jefsb-50" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D;, 50&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xC800; &#xCD9C;&#xC0B0;&#xC728;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2018-1-gdp/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeb9XnpRZ6nZ2bp3JCqmggpia4Qkb1sGo9iiRYWT2vKhN/image.png" alt="지도로 본 2018년 국가별 1인당 GDP">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T12:10:39.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2018-1-gdp/">지도로 본 2018년 국가별 1인당 GDP</a>
            
        </h1>
        <div class="content">
            <p>1&#xC778;&#xB2F9; GDP&#xB294; &#xACBD;&#xC81C;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xD45C;&#xB2E4;.</p>
<p>&#x200B;1&#xC778;&#xB2F9; GDP&#xB294; &#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC81C; &#xC0DD;&#xC0B0; &#xADDC;&#xBAA8;&#xB97C; &#xC778;&#xAD6C; &#xC218;&#xB85C; &#xB098;&#xB220; &#xACC4;&#xC0B0;&#xD558;&#xBA70;, &#xD574;&#xB2F9; &#xAD6D;&#xAC00;&#xC758; &#xC0DD;&#xD65C; &#xC218;&#xC900;, &#xC989; &#xAD6D;&#xBBFC; &#xAC1C;&#xAC1C;&#xC778;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC798; &#xC0AC;&#xB294;&#xC9C0; &#xC54C;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<p>&#x200B;&#xC544;&#xB798; &#xC9C0;&#xB3C4;&#xB294; IMF&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xBCC4; GDP &#xC218;&#xC900;&#xC744; &#xC0C9;&#xC0C1;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xD574; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. &#xC9D9;&#xC740; &#xB179;&#xC0C9;&#xC740; 1&#xC778;&#xB2F9; GDP&#xAC00; 10&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xAD6D;&#xAC00;&#xB97C;, &#xC9D9;&#xC740; &#xBD84;&#xD64D;&#xC0C9;&#xC740; 1,000&#xB2EC;&#xB7EC; &#xC774;&#xD558;&#xB85C; &#xAC00;&#xC7A5; &#xBE48;&#xACE4;&#xD55C; &#xB098;&#xB77C;&#xB97C; &#xB098;&#xD0C0;&#xB0B8;&#xB2E4;. &#xC790;&#xB8CC;&#xAC00; &#xC5C6;&#xB294; &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB294; &#xC605;&#xC740; &#xD68C;&#xC0C9;&#xC73C;&#xB85C; &#xCC98;&#xB9AC;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmeb9XnpRZ6nZ2bp3JCqmggpia4Qkb1sGo9iiRYWT2vKhN/image.png" alt=""><br>#<br>&#xC774; &#xCC28;&#xD2B8;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xAD6D;&#xAC00;&#xBCC4; &#xBE48;&#xBD80; &#xACA9;&#xCC28;&#xB97C; &#xC2DC;&#xAC01;&#xC801;&#xC73C;&#xB85C; &#xC54C;&#xC544;&#xBCF4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xD1B5;&#xD574;, &#xC9C0;&#xC5ED;&#xBCC4;&#xB85C; &#xAD6D;&#xAC00;&#xBCC4; &#xD06C;&#xAE30;&#xB97C; 1&#xC778;&#xB2F9; GDP&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xB9CC;&#xB4E4;&#xC5B4; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; 1&#xC778;&#xB2F9; GDP &#xC218;&#xC900;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBC18;&#xB4DC;&#xC2DC; &#xAC00;&#xCC98;&#xBD84;&#xC18C;&#xB4DD;&#xC774; &#xB192;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0; &#xC27D;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;.</p>
<p>&#x200B;(&#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC9C0;&#xC5ED;)<br><img src="https://cdn.steemitimages.com/DQmRWiHRA8VswBJrfp2c8DmtTJBcRb3eYLn2mJspBDeLEVC/image.png" alt=""><br>#<br>&#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xACBD;&#xC6B0;, &#xBBF8;&#xAD6D;&#xC774; &#xC9D9;&#xC740; &#xB179;&#xC0C9;(62,518&#xB2EC;&#xB7EC;)&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB41C; &#xBAA8;&#xC2B5;&#xC740; &#xC5B4;&#xC81C;&#xC624;&#xB298;&#xC758; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xB85C;, 3&#xC5B5; 2,800&#xB9CC; &#xC774;&#xC0C1;&#xC758; &#xC778;&#xAD6C;&#xAC00; &#xC0B4;&#xACE0; &#xC788;&#xB2E4;. &#xCE90;&#xB098;&#xB2E4;(46,733&#xB2EC;&#xB7EC;) &#xB610;&#xD55C; &#xBD80;&#xC720;&#xD55C; &#xAD6D;&#xAC00;&#xC5D0; &#xC18D;&#xD558;&#xC9C0;&#xB9CC;, &#xD478;&#xC5D0;&#xB974;&#xD1A0;&#xB9AC;&#xCF54;(32,004&#xB2EC;&#xB7EC;)&#xC640; &#xC544;&#xB8E8;&#xBC14;(24,881&#xB2EC;&#xB7EC;)&#xB294; &#xB2E4;&#xB978; &#xCE74;&#xB9AC;&#xBE0C;&#xD574; &#xBC0F; &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xBD80;&#xC720;&#xD55C; &#xD3B8;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xBB3C;&#xB860; &#xBBF8;&#xAD6D;&#xACFC; &#xCE90;&#xB098;&#xB2E4;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xB2C8;&#xCE74;&#xB77C;&#xACFC;(2,127&#xB2EC;&#xB7EC;)&#xB098; &#xC628;&#xB450;&#xB77C;&#xC2A4;(2,829&#xB2EC;&#xB7EC;) &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4;&#xB294; &#xC5C4;&#xCCAD; &#xBD80;&#xC720;&#xD558;&#xB2E4;.</p>
<p>(&#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC9C0;&#xC5ED;)<br><img src="https://cdn.steemitimages.com/DQmWwix1k1W9bg5fDJs7KdnRdf1unYunK7mQRYhhtMraawh/image.png" alt=""><br>#<br>&#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB294; &#xC791;&#xC740; &#xBD84;&#xD64D;&#xC0C9; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC73C;&#xB85C;, 1&#xC778;&#xB2F9; GDP&#xAC00; &#xBE44;&#xAD50;&#xC801; &#xB0AE;&#xB2E4;. &#xC6B0;&#xB8E8;&#xACFC;&#xC774;&#xAC00; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD558;&#xBA70;(17,380&#xB2EC;&#xB7EC;), &#xCE60;&#xB808;(16,143&#xB2EC;&#xB7EC;)&#xAC00; &#xADF8; &#xB4A4;&#xB97C; &#xC787;&#xACE0; &#xC788;&#xB2E4;. &#xC774; &#xAD6D;&#xAC00;&#xB4E4;&#xC744; &#xC804;&#xCCB4; &#xACBD;&#xC81C; &#xADDC;&#xBAA8;&#xC5D0; &#xBE44;&#xD574; &#xC5B8;&#xB860;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xC774; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xBE0C;&#xB77C;&#xC9C8;(9,127&#xB2EC;&#xB7EC;)&#xACFC; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xB77C;. &#xBE0C;&#xB77C;&#xC9C8; &#xACBD;&#xC81C;&#xAC00; &#xC138;&#xACC4;&#xC5D0; &#xC544;&#xC8FC; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4; &#xBE44;&#xAD50;&#xC801; &#xAC00;&#xB09C;&#xD55C; &#xD3B8;&#xC774;&#xACE0;, &#xBD81;&#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xAD6D;&#xBBFC;&#xB4E4;&#xBCF4;&#xB2E4;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xAC00;&#xB09C;&#xD558;&#xB2E4;.</p>
<p>&#x200B;(&#xC720;&#xB7FD; &#xC9C0;&#xC5ED;)<br><img src="https://cdn.steemitimages.com/DQmQP7YjGYcyJT7eWfqxEfABAudokQuL2cafpTP7seAdCs7/image.png" alt=""><br>#<br>&#xBC14;&#xB2E4; &#xAC74;&#xB108; &#xC720;&#xB7FD; &#xC9C0;&#xC5ED;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB9E4;&#xC6B0; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;. &#xC11C;&#xCABD;&#xC5D0;&#xB294; &#xBD80;&#xC720;&#xD558;&#xACE0;, &#xB113;&#xC740; &#xB179;&#xC0C9; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xBC18;&#xBA74;, &#xB3D9;&#xCABD;&#xC5D0;&#xB294; &#xAC00;&#xB09C;&#xD558;&#xACE0;, &#xC791;&#xC740; &#xBD84;&#xD64D;&#xC0C9; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xADF9;&#xBA85;&#xD55C; &#xCC28;&#xC774;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB8E9;&#xC148;&#xBD80;&#xB974;&#xD06C;(113,954&#xB2EC;&#xB7EC;)&#xC640; &#xBAB0;&#xB3C4;&#xBC14;(3,227&#xB2EC;&#xB7EC;)&#xB97C; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xBD84;&#xBA85;&#xD574;&#xC9C4;&#xB2E4;. &#xC774;&#xB294; &#xC720;&#xB7FD; &#xB300;&#xB959;&#xC758; &#xACBD;&#xC81C;&#xB825;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0; &#xB9CE;&#xC740; &#xAC83;&#xC744; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.</p>
<p>&#x200B;(&#xC624;&#xC138;&#xC544;&#xB2C8;&#xC544; &#xC9C0;&#xC5ED;)<br><img src="https://cdn.steemitimages.com/DQmbmPbxhBEFYVtVrCvaHqXY9KtrXuBV4Z22H3ncEXb89N7/image.png" alt=""><br>#<br>&#xC624;&#xC138;&#xC544;&#xB2C8;&#xC544; &#xC9C0;&#xC5ED; &#xC5ED;&#xC2DC; &#xADF9;&#xBA85;&#xD55C; &#xBD88;&#xD3C9;&#xB4F1;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xD638;&#xC8FC;(56,698&#xB2EC;&#xB7EC;)&#xC758; 1&#xC778;&#xB2F9; GDP&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xACE0;, &#xB274;&#xC9C8;&#xB79C;&#xB4DC;(41,616&#xB2EC;&#xB7EC;)&#xAC00; &#xADF8; &#xB4A4;&#xB97C; &#xC787;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB098;&#xBA38;&#xC9C0; &#xC624;&#xC138;&#xC544;&#xB2C8;&#xC544;&#xC5D0;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB09C;&#xD55C; &#xB098;&#xB77C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#x200B;(&#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;)<br><img src="https://cdn.steemitimages.com/DQmZLEZZqpdoJRZkc1zCCXNW3Rmr4g3PNa8rMzyJUcXWgxo/image.png" alt=""><br>#<br>&#xAD6D;&#xAC00;&#xBCC4; &#xBA74;&#xC801;&#xACFC; 1&#xC778;&#xB2F9; GDP &#xC0AC;&#xC774;&#xC5D0; &#xAC00;&#xC7A5; &#xADF9;&#xBA85;&#xD55C; &#xCC28;&#xC774;&#xB97C; &#xBCF4;&#xC774;&#xB294; &#xC9C0;&#xC5ED;&#xC774; &#xBC14;&#xB85C; &#xC544;&#xC2DC;&#xC544;&#xB2E4;. &#xC9C0;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xC774; &#xC544;&#xC2DC;&#xC544; &#xB300;&#xB959; &#xC804;&#xCCB4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, 1&#xC778;&#xB2F9; GDP&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;. &#xC778;&#xAD6C; &#xADDC;&#xBAA8;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xB0A8;&#xCABD;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xC911;&#xB3D9; &#xC9C0;&#xC5ED;&#xC5D0; &#xC704;&#xCE58;&#xD574; &#xC788;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC77C;&#xBD80;&#xC778; &#xB9C8;&#xCE74;&#xC624;&#xB294; &#xB3C4;&#xBC15;&#xC758; &#xC804;&#xCD08;&#xAE30;&#xC9C0;&#xB85C;&#xC11C; 1&#xC778;&#xB2F9; GDP &#xBA74;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBD80;&#xC720;&#xD55C; &#xACF3;&#xC774;&#xB2E4;.</p>
<p>&#x200B;(&#xC544;&#xD504;&#xB9AC;&#xCE74; &#xC9C0;&#xC5ED;)<br><img src="https://cdn.steemitimages.com/DQmXs9vYWs1hEnF9REk1RiUBC5JpbH7Eotsinfwk29Gpu6Q/image.png" alt=""><br>#<br>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xB09C;&#xD55C; &#xB300;&#xB959;&#xC778; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xAC00; &#xC788;&#xB2E4;. 1&#xC778;&#xB2F9; GDP&#xAC00; 2&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC778; &#xAD6D;&#xAC00;&#xB294; &#xB2E8; &#xD55C;&#xACF3;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBC18;&#xBA74; &#xB9D0;&#xB77C;&#xC704;(349&#xB2EC;&#xB7EC;), &#xBD80;&#xB8EC;&#xB514;(307&#xB2EC;&#xB7EC;) &#xBC0F; &#xB0A8;&#xC218;&#xB2E8;(307&#xB2EC;&#xB7EC;) &#xB4F1; 1,000&#xB2EC;&#xB7EC;&#xC5D0; &#xBABB; &#xBBF8;&#xCE58;&#xB294; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC18D;&#xD574;&#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB4E4; &#xC9C0;&#xB3C4; &#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xAD6D;&#xAC00;&#xBCC4; &#xBE48;&#xBD80; &#xACA9;&#xCC28;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xD070;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; 1&#xC778;&#xB2F9; GDP&#xAC00; 62,518&#xB2EC;&#xB7EC;&#xACE0; &#xBD80;&#xB8EC;&#xB514;&#xAC00; 307&#xB2EC;&#xB7EC; &#xBC16;&#xC5D0; &#xC548;&#xB418;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xBA74;, &#xBD80;&#xB8EC;&#xB514;&#xC640; &#xBE44;&#xAD50;&#xD574; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; 1&#xC778;&#xB2F9; 203&#xBC30;&#xB098; &#xB354; &#xB9CE;&#xC774; &#xC0DD;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: How Much, &#x201C;Visualizing Citizen&#x2019;s Prosperity in Every Country in the World 2018&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2018-1-gdp" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB3C4;&#xB85C; &#xBCF8; 2018&#xB144; &#xAD6D;&#xAC00;&#xBCC4; 1&#xC778;&#xB2F9; GDP&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/tahnv-2020/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma9K417R6x7Nby55Yneq1ZHyKwvnrwTLN1uqSrkmS5Qtf/image.png" alt="2020년 미국 원유 수출량이 수입량을 넘어설 전망">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T10:15:21.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1334 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/tahnv-2020/">2020년 미국 원유 수출량이 수입량을 넘어설 전망</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;(&#xC774;&#xD558; EIA)&#xC774; &#xCD5C;&#xCD08;&#xB85C; 2020&#xB144; &#xC6D4;&#xAC04; &#xC6D0;&#xC720; &#xC804;&#xB9DD;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB294; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xD3EC;&#xC2EC;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC744; &#xC218; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. 2020&#xB144; 4&#xBD84;&#xAE30;&#xBD80;&#xD130; &#xBBF8;&#xAD6D;&#xC740; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xB7C9;&#xBCF4;&#xB2E4; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xB9CE;&#xC544;&#xC9C8; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB9DD;&#xC5D0;&#xC11C; &#xB3C5;&#xB9BD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xB3D9;&#xACFC; &#xC911;&#xB0A8;&#xBBF8;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0;, &#xC720;&#xB7FD;&#xACFC; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC815;&#xC81C; &#xC81C;&#xD488;&#xC744; &#xC218;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xD1B5;&#xD55C; &#xC6D0;&#xC720; &#xBD80;&#xBB38;&#xC758; &#xBCC0;&#xD601;&#xC774; &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xBD80;&#xBB38;&#xC758; &#xBCC0;&#xD601;&#xC740; OPEC+ &#xC0B0;&#xC720;&#xAD6D;&#xC5D0;&#xAC8C; &#xC0C1;&#xB2F9;&#xD788; &#xC911;&#xC694;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC7AC;&#xACE0; &#xAE09;&#xC99D;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xB97C; &#xC5F0;&#xC7A5;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;EIA&#xC5D0;&#xC11C;&#xB294; 2020&#xB144; 12&#xC6D4;&#xC774; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xBC0F; &#xC6D0;&#xC720; &#xC81C;&#xD488; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC218;&#xC785;&#xB7C9;&#xBCF4;&#xB2E4; &#xC77C;&#xAC04; 120&#xB9CC; &#xBC30;&#xB7F4; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD88;&#xACFC; 10&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4;, &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xAC04; 940&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB354; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xC77C;&#xAC04; 100&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1; &#xC21C; &#xD750;&#xB984;&#xC774; &#xBC14;&#xB00C;&#xC5B4; &#xC628; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQma9K417R6x7Nby55Yneq1ZHyKwvnrwTLN1uqSrkmS5Qtf/image.png" alt=""><br>#<br>&#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBBF8; 11&#xC6D4; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC218;&#xC785;&#xB7C9;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xBA74;&#xC11C;, &#xC9E7;&#xC558;&#xC9C0;&#xB9CC; &#xC21C; &#xC218;&#xCD9C;&#xAD6D;&#xC774;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 2019&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xAC04;&#xAC04;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xBA74; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAD6D;&#xBA74;&#xC774; &#xBC14;&#xB014; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xC704;&#xC0C1;&#xC744; &#xD5A5;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xC9C4;&#xC740; 2014&#xB144; &#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xACFC; OPEC&#xC758; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xB85C; &#xC720;&#xAC00;&#xAC00; &#xC7AC;&#xC815;&#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; 2017&#xB144; &#xB2E4;&#xC2DC; &#xC7AC;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xAE09;&#xC99D;&#xC740; &#xAD6D;&#xAC00; &#xC790;&#xCCB4;&#xC758; &#xC804;&#xB9DD;&#xB3C4; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xB2E4;. 2&#xB144; &#xC804; EIA&#xAC00; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 2018&#xB144; &#xC804;&#xB9DD;&#xCE58;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC744; &#xB54C;&#xB9CC; &#xD574;&#xB3C4;, &#xC5F0;&#xB9D0; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC608;&#xC0C1; &#xC0DD;&#xC0B0;&#xB7C9; &#xC77C;&#xAC04; 944&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 12&#xC6D4; &#xC2E4;&#xC81C; &#xC0DD;&#xC0B0;&#xB7C9; &#xC218;&#xCE58;&#xB294; &#xB180;&#xB78D;&#xAC8C;&#xB3C4; 1,180&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXmQufeMLQ2nKrm3ZSDv3iVCDvZNC3PtEr1uLASjswohB/image.png" alt=""><br>#<br>&#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xC804;&#xB9DD;&#xC5D0;&#xC11C;&#xB294; 2019&#xB144;&#xC5D0;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB454;&#xD654;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, 2020&#xB144; &#xD558;&#xBC18;&#xAE30; &#xD37C;&#xBBF8;&#xC5B8; &#xBD84;&#xC9C0;&#xC5D0;&#xC11C; &#xBA55;&#xC2DC;&#xCF54;&#xB9CC; &#xC5F0;&#xC548;&#xAE4C;&#xC9C0; &#xC1A1;&#xC720;&#xAD00;&#xC774; &#xC644;&#xACF5;&#xB418;&#xC5B4; &#xC6D0;&#xC720; &#xC6B4;&#xC1A1;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. 2018&#xB144; &#xC5EC;&#xB984;&#xC5D0;&#xB3C4; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC99D;&#xAC00;&#xAC00; &#xC608;&#xC0C1;&#xB410;&#xC9C0;&#xB9CC;, &#xC2E4;&#xD604;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. EIA&#xC758; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC804;&#xB9DD;&#xC740; &#xACC4;&#xC18D; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;, &#xADF8;&#xB9CC;&#xD07C; &#xC218;&#xCD9C;&#xB7C9;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC6D0;&#xC720;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC815;&#xC81C;&#xB41C; &#xC81C;&#xD488;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC21C; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC21C; &#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xB294; &#xB0A0;&#xB3C4; &#xB354; &#xC55E;&#xB2F9;&#xACA8;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xC6D0;&#xC720; 5&#xBC30;&#xB7F4; &#xB2F9; 1&#xBC30;&#xB7F4;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xAD6D;&#xC774;&#xB2E4;. EIA&#xC758; &#xC804;&#xB9DD;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xACE7; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC218;&#xCD9C;&#xAD6D;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC124; &#xB0A0;&#xB3C4; &#xBA38;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;. OPEC &#xC0B0;&#xC720;&#xAD6D; &#xC774;&#xC678;&#xC5D0; &#xC77C;&#xAC04; 100&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0B0;&#xC720;&#xAD6D;&#xC740; &#xB7EC;&#xC2DC;&#xC544;, &#xCE90;&#xB098;&#xB2E4;, &#xB178;&#xB974;&#xC6E8;&#xC774;, &#xCE74;&#xC790;&#xD750;&#xC2A4;&#xD0C4; &#xBC0F; &#xCE74;&#xD0C0;&#xB974; 5&#xAC1C;&#xAD6D;&#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC774; &#xC5D0;&#xB108;&#xC9C0; &#xB3C5;&#xB9BD;&#xAD6D;&#xC774; &#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xACC4;&#xC18D; &#xAC70;&#xB300;&#xD55C; &#xC815;&#xC720; &#xC0B0;&#xC5C5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBA55;&#xC2DC;&#xCF54;&#xB9CC; &#xC5F0;&#xC548;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC815;&#xC720;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xCD5C;&#xC120;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC911;&#xB3D9;, &#xCE90;&#xB098;&#xB2E4; &#xBC0F; &#xCE74;&#xB9AC;&#xBE0C;&#xD574; &#xC778;&#xADFC;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xACE0;&#xC720;&#xD669; &#xC911;&#xC9C8;&#xC720;&#xAC00; &#xACC4;&#xC18D; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4; &#xC815;&#xC720;&#xC5C5;&#xCCB4;&#xC758; &#xC789;&#xC5EC; &#xC81C;&#xD488;&#xC744; &#xC218;&#xCD9C;&#xD560; &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWLbKRQq3sGs4eSGWrhkd4WhjsmZSzf6N5k72MeeS4rHR/image.png" alt=""><br>#<br>&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xC99D;&#xAC00;&#xB294; OPEC+ &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xD14C;&#xACE0;, &#xAC10;&#xC0B0; &#xC5F0;&#xC7A5;&#xC744; &#xAC15;&#xC81C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC10;&#xC0B0;&#xC744; &#xD1B5;&#xD574; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xBCF8; &#xD569;&#xC758; &#xB0B4;&#xC6A9;&#xC740; 2017&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xAC00; &#xC2DC;&#xD55C;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; 2019&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xB85C; &#xC5F0;&#xC7A5;&#xB418;&#xC5C8;&#xACE0;, &#xCD94;&#xAC00; &#xC5F0;&#xC7A5; &#xB17C;&#xC758;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;How OPEC Is Helping U.S. Oil Reach a Tipping Point&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/tahnv-2020" target="_blank" rel="noopener">&#x2018;2020&#xB144; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC218;&#xC785;&#xB7C9;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/1-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmaJcXKBz9kKt1uGxRCkmCcmhwLUZ4oxgEukap99UK18kP" alt="[안전 마진] 1.1 투자 vs. 투기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T05:17:54.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    21 minutes read (About 3211 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/1-vs/">[안전 마진] 1.1 투자 vs. 투기</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmaJcXKBz9kKt1uGxRCkmCcmhwLUZ4oxgEukap99UK18kP" alt="002.gif"><br></center><br>#<p></p>
<h2 id="1&#xBD80;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xBD80;&#xBD84;&#xC774;-&#xBE60;&#xC9C0;&#xB294;-&#xD568;&#xC815;"><a href="#1&#xBD80;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xBD80;&#xBD84;&#xC774;-&#xBE60;&#xC9C0;&#xB294;-&#xD568;&#xC815;" class="headerlink" title="1&#xBD80; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xD568;&#xC815;"></a>1&#xBD80; &#xD22C;&#xC790;&#xC790; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBE60;&#xC9C0;&#xB294; &#xD568;&#xC815;</h2><p>#</p>
<h3 id="1&#xC7A5;-&#xD22C;&#xAE30;&#xC790;&#xC640;-&#xC2E4;&#xD328;&#xD55C;-&#xD22C;&#xC790;&#xC790;"><a href="#1&#xC7A5;-&#xD22C;&#xAE30;&#xC790;&#xC640;-&#xC2E4;&#xD328;&#xD55C;-&#xD22C;&#xC790;&#xC790;" class="headerlink" title="1&#xC7A5; &#xD22C;&#xAE30;&#xC790;&#xC640; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;"></a>1&#xC7A5; &#xD22C;&#xAE30;&#xC790;&#xC640; &#xC2E4;&#xD328;&#xD55C; &#xD22C;&#xC790;&#xC790;</h3><p>#</p>
<h4 id="&#xD22C;&#xC790;-vs-&#xD22C;&#xAE30;"><a href="#&#xD22C;&#xC790;-vs-&#xD22C;&#xAE30;" class="headerlink" title="&#xD22C;&#xC790; vs. &#xD22C;&#xAE30;"></a>&#xD22C;&#xC790; vs. &#xD22C;&#xAE30;</h4><p>#<br>&#x200B;&#xB9C8;&#xD06C; &#xD2B8;&#xC6E8;&#xC778;&#xC740; &#xC77C;&#xC0DD; &#xB3D9;&#xC548; &#xD22C;&#xAE30;&#xB97C; &#xD558;&#xBA74; &#xC548; &#xB418;&#xB294; &#xB54C;&#xAC00; &#xB450; &#xBC88; &#xC788;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xBC14;&#xB85C; &#x201C;&#xD22C;&#xAE30;&#xD560; &#xD615;&#xD3B8;&#xC774; &#xC548; &#xB418;&#xB294; &#xB54C;&#x201D;, &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xD22C;&#xAE30;&#xD560; &#xD615;&#xD3B8;&#xC774; &#xB420; &#xB54C;&#x201D;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBA3C;&#xC800; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD55C; &#xCCAB;&#xAC78;&#xC74C;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xC2DD;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84;&#xC744; &#xC0C0;&#xB2E4;&#xB294; &#xC99D;&#xC11C;&#xC774;&#xBA70;, &#xCC44;&#xAD8C;&#xC740; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB3C8;&#xC744; &#xBE4C;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xC99D;&#xC11C;&#xB97C; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xD3C9;&#xAC00; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xC790;&#xC790;&#xB294; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC83;, &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xB610;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC548;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xB54C; &#xB9E4;&#xB9E4;&#xC5D0; &#xB098;&#xC120;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xB0B4;&#xC7AC;&#xB41C; &#xC704;&#xD5D8;&#xBCF4;&#xB2E4; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC774; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xBCF4;&#xC720; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xB2F9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB420; &#xB54C; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;.<br>&#x200B;<br>&#xD22C;&#xC790;&#xC790;&#xB294; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD574; &#xAC04;&#xB2E4;&#xACE0; &#xBBFF;&#xB294;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xACFC; &#xADF8; &#xC758;&#xBBF8;&#xB294; &#xC801;&#xC5B4;&#xB3C4; &#xB2E4;&#xC74C; &#xC138; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;. 1) &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC774; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;. 2) &#xAC01;&#xC885; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC5D0;&#xC11C; &#xBD84;&#xC790;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC218;&#xCE58;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC21C;&#xC774;&#xC775;, &#xC7A5;&#xBD80; &#xAC00;&#xCE58;, &#xC21C; &#xB9E4;&#xCD9C; &#xB4F1;)&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xAC83;. 3) &#xC8FC;&#xAC00;&#xC640; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC758; &#xACA9;&#xCC28; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xAC83;.</p>
<p>&#x200B;&#xC774;&#xC640;&#xB294; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C;, &#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB77C;&#xB294;(&#xB610;&#xB294; &#xB0B4;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xB294;) &#xC9D0;&#xC791;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;(&#xB610;&#xB294; &#xB9E4;&#xB3C4;) &#xD55C;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294;, &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD589;&#xB3D9;&#xD560;&#xC9C0; &#xC608;&#xCE21;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xB9E4;&#xC218; &#xB610;&#xB294; &#xB9E4;&#xB3C4;&#xC758; &#xADFC;&#xAC70;&#xB85C; &#xC0BC;&#xB294;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC11C;&#xB85C; &#xC8FC;&#xACE0;&#xBC1B;&#xB294; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA70;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC0C1; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xBB34;&#xC2DC;&#xD558;&#xAC70;&#xB098;, &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#x201C;&#xC6C0;&#xC9C1;&#xC784;&#x201D;&#xC774; &#xC88B;&#xC73C;&#xBA74; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;. &#xC2E4;&#xC81C;, &#xB0B4;&#xC77C; &#xC138;&#xACC4;&#xAC00; &#xC885;&#xB9D0;&#xC744; &#xB9DE;&#xAC8C; &#xB420; &#xAC8C; &#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4;, &#xC2DC;&#xC7A5;&#xB9CC; &#xC5F4;&#xB9B0;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xACC4;&#xC18D; &#xB9E4;&#xB9E4;&#xD560; &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xBD84;&#xBA85; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xD22C;&#xAE30;&#xC790;&#xB294; &#xC8FC;&#xAC00;&#xC758; &#xBC29;&#xD5A5; &#xC608;&#xCE21; &#xB610;&#xB294; &#xC9D0;&#xC791;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD55C;&#xB2E4;. &#xB9E4;&#xC77C; &#xC544;&#xCE68; &#xCF00;&#xC774;&#xBE14; TV&#xC5D0;&#xB294;, &#xB9E4;&#xC77C; &#xC624;&#xD6C4; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xB294;, &#xB9E4;&#xC8FC; &#xC8FC;&#xB9D0; &#xBC30;&#xB7F0;&#xC2A4;&#xC9C0;&#xC5D0;&#xB294;, &#xB9E4;&#xC8FC; &#xC218;&#xC2ED; &#xC885;&#xC758; &#xC2DC;&#xC7A5; &#xB274;&#xC2A4;&#xB808;&#xD130;&#xC5D0;&#xB294;, &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xC5C5;&#xAC00;&#xB4E4;&#xC774; &#xBAA8;&#xC77C; &#xB54C;&#xB9C8;&#xB2E4;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD5A5;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xCD94;&#xCE21;&#xC774; &#xB09C;&#xBB34;&#xD55C;&#xB2E4;. &#xB9CE;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC774; &#xACFC;&#xAC70; &#xC8FC;&#xAC00;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD574; &#xC774;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xC2DC;&#xC7A5; &#xBC29;&#xD5A5;&#xC744; &#xC608;&#xCE21;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xAE30;&#xC220;&#xC801; &#xBD84;&#xC11D;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4;&#xB294; &#xACFC;&#xAC70; &#xC8FC;&#xAC00;&#xAC00; &#xD758;&#xB7EC;&#xC628; &#xAE38;&#xC774; &#xBBF8;&#xB798; &#xC8FC;&#xAC00;&#xC758; &#xC5F4;&#xC1E0;&#xB97C; &#xC950;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#x2018;&#xAC00;&#xC815;&#x2019;&#xC5D0; &#xADFC;&#xAC70;&#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4;, &#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB514;&#xB85C; &#xD758;&#xB7EC;&#xAC08;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC608;&#xCE21;&#xC740; &#xC2DC;&#xAC04; &#xB0AD;&#xBE44;&#xC774;&#xBA70;, &#xADF8; &#xC608;&#xCE21;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC740; &#xD22C;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740; &#xC790;&#xAE30;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xC778;&#xC9C0; &#xD22C;&#xAE30;&#xC790;&#xC778;&#xC9C0; &#xAC89;&#xC73C;&#xB85C; &#xD45C;&#xC2DC;&#xB97C; &#xB0B4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xB54C;&#xB85C;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xC790;&#xC138;&#xD788; &#xC870;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xACE0;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC778;&#xC9C0; &#xD22C;&#xAE30;&#xC790;&#xC778;&#xC9C0; &#xAD6C;&#xBCC4;&#xC774; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF4;&#xC720; &#xC911;&#xC778; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4; &#xD574;&#xB3C4; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC774;&#xB4E0; &#xD22C;&#xC790;&#xC790;&#xB4E0;, &#xD22C;&#xAE30;&#xC790;&#xB4E0; &#xACF5;&#xD788; &#xBCF4;&#xC720;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#x200B;&#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#x2018;&#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#x2019;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xADFC;&#xAC70;&#xD55C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC218;&#xC775;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD55C; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xB9E4; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xB294;&#xB370; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xAE30; &#xBCF4;&#xB2E4; &#xD22C;&#xAE30;&#xC790;&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;. &#xC54C;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xCABD;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC774;&#xBA70;, &#xBC18;&#xB300;&#xB85C; &#xC2DC;&#xAC04;&#xC774; &#xD750;&#xB97C;&#xC218;&#xB85D; &#xC190;&#xC2E4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xCABD;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<h4 id="&#xAC70;&#xB798;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;&#xC640;-&#xC2DD;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;-&#xD22C;&#xAE30;&#xC758;-&#xBCF8;&#xC9C8;"><a href="#&#xAC70;&#xB798;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;&#xC640;-&#xC2DD;&#xC6A9;-&#xC815;&#xC5B4;&#xB9AC;-&#xD22C;&#xAE30;&#xC758;-&#xBCF8;&#xC9C8;" class="headerlink" title="&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC640; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;: &#xD22C;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;"></a>&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC640; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;: &#xD22C;&#xAE30;&#xC758; &#xBCF8;&#xC9C8;</h4><p>#<br>&#x200B;&#xC624;&#xB798;&#xC804; &#xC815;&#xC5B4;&#xB9AC; &#xC2DC;&#xC7A5;&#xC5D0; &#xAD11;&#xD48D;&#xC774; &#xBD88;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xAE30;&#xC874; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xBAAC;&#xD14C;&#xB808;&#xC774; &#xC5F0;&#xC548;&#xC5D0;&#xC11C; &#xB9CE;&#xC774; &#xC7A1;&#xD614;&#xB358; &#xC815;&#xC5B4;&#xB9AC;&#xAC00; &#xC790;&#xCDE8;&#xB97C; &#xAC10;&#xCDC4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC740; &#xC815;&#xC5B4;&#xB9AC; &#xAC00;&#xACA9;&#xC744; &#xC62C;&#xB838;&#xACE0;, &#xC815;&#xC5B4;&#xB9AC; &#xD1B5;&#xC870;&#xB9BC; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC5B4;&#xB290; &#xB0A0;, &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC624;&#xB298;&#xC740; &#xC880; &#xBE44;&#xC2FC; &#xAC78; &#xBA39;&#xC5B4;&#xBCF4;&#xC790;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC815;&#xC5B4;&#xB9AC; &#xD1B5;&#xC870;&#xB9BC;&#xC744; &#xB530;&#xC11C; &#xBA39;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xBC14;&#xB85C; &#xD0C8;&#xC774; &#xB0AC;&#xACE0;, &#xC0B0; &#xAC00;&#xAC8C;&#xB85C; &#xB2EC;&#xB824;&#xAC00;&#xC11C;&#xB294; &#xC0C1;&#xD55C; &#xC815;&#xC5B4;&#xB9AC;&#xB97C; &#xD314;&#xC558;&#xB2E4;&#xACE0; &#xD56D;&#xC758;&#xD588;&#xB2E4;. </p>
<p>&#x200B;&#xAC00;&#xAC8C; &#xC8FC;&#xC778;&#xC774; &#xB9D0;&#xD558;&#xAE38;, &#x201C;&#xCC38;, &#xC774;&#xD574;&#xB97C; &#xBABB; &#xD558;&#xC2DC;&#xB124;. &#xC774;&#xAC74; &#xB4DC;&#xC2DC;&#xB77C;&#xACE0; &#xD30C;&#xB294; &#xC815;&#xC5B4;&#xB9AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xAC70;&#xB798;&#xD558;&#xC2DC;&#xB77C;&#xACE0; &#xD30C;&#xB294; &#xAC70;&#xC608;&#xC694;!&#x201D; &#xC774;&#xB807;&#xAC8C; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xC0C1;&#xD0DC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC74; &#xC804;&#xD600; &#xAC1C;&#xC758;&#xCE58; &#xC54A;&#xACE0; &#xAC70;&#xB798;&#xD558;&#xB294; &#xC815;&#xC5B4;&#xB9AC; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xCC98;&#xB7FC;, &#xB9CE;&#xC74C; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xAE30;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xB2E4;. &#xD22C;&#xAE30;&#xC5D0;&#xB294; &#xC989;&#xC2DC; &#xB9CC;&#xC871;&#xAC10;&#xC744; &#xC5BB;&#xC73C;&#xB9AC;&#xB780; &#xC608;&#xC0C1;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;. &#xBE60;&#xB974;&#xAC8C; &#xBD80;&#xC790;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294;&#xB370; &#xAD73;&#xC774; &#xCC9C;&#xCC9C;&#xD788; &#xBD80;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAE38;&#xC744; &#xD0DD;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xAE54;&#xB824;&#xC788;&#xB2E4;.</p>
<p>&#x200B;&#xAC8C;&#xB2E4;&#xAC00;, &#xD22C;&#xAE30;&#xB294; &#xAD70;&#xC911;&#xACFC; &#xBC18;&#xB300;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD568;&#xAED8; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC758;&#xACAC;&#xC774; &#xAC19;&#xC740; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xD568;&#xAED8;&#xD55C;&#xB2E4;&#xB294; &#xC704;&#xC548;&#xAC10;&#xC774; &#xC788;&#xB2E4;. &#xAD70;&#xC911; &#xC18D;&#xC5D0; &#xC788;&#xB2E4; &#xBCF4;&#xBA74;, &#xADF8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xC5BB;&#xAC8C; &#xB41C;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xB9CE;&#xC740; &#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC740;, &#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB4E0; &#xBB34;&#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C;&#xB4E0;, &#xD22C;&#xAE30;&#xC790;&#xAC00; &#xB3FC;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xBE44;&#xC2FC; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xC0AC;&#xB193;&#xACE0;, &#xB354; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC774; &#xC0AC; &#xC904; &#xB204;&#xAD70;&#xAC00;, &#xC989; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#x201C;&#xB354; &#xD070; &#xBC14;&#xBCF4; &#xAC8C;&#xC784;&#x201D;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xADF8;&#xC800; &#xAC70;&#xB798;&#xC6A9; &#xC885;&#xC787;&#xC870;&#xAC01;&#xC73C;&#xB85C; &#xCDE8;&#xAE09;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC740; &#xBFCC;&#xB9AC;&#xCE58;&#xAE30; &#xD798;&#xB4E0; &#xC720;&#xD639;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xC8FC;&#xC2DD;&#xC744; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xBCF4;&#xAC8C; &#xB418;&#xBA74;, &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xCCA0;&#xC800;&#xD788; &#xBD84;&#xC11D;&#xD558;&#xAC70;&#xB098;, &#xC54C; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC9C4;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00;, &#xAC70;&#xB798; &#xC790;&#xCCB4;&#xB294; &#xC7AC;&#xBBF8;&#xC9C0;&#xACE0;, &#xC218;&#xC9C0;&#xB9DE;&#xB294; &#xC77C;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB9CC;. &#xD558;&#xC9C0;&#xB9CC; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xAE30;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xC9C0;, &#xC808;&#xB300; &#xD22C;&#xC790;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xB354; &#xB192;&#xC740; &#xAC12;&#xC744; &#xCCD0;&#xC904; &#xB204;&#xAD70;&#xAC00;(&#xB354; &#xD070; &#xBC14;&#xBCF4;)&#xAC00; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4;, &#xB098;&#xD0C0;&#xB098;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD6C4;&#xC790;&#xB77C;&#xBA74;, &#xBC14;&#xB85C; &#xB2F9;&#xC2E0;&#xC774; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB85C; &#xB0A8;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9B4; &#xB54C; &#xAE30;&#xC5C5;&#xC758; &#xC7AC;&#xBB34; &#xC0C1;&#xD669;&#xC5D0; &#xC8FC;&#xBAA9;&#xD55C;&#xB2E4;. &#xD22C;&#xAE30;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xAD74;&#xB808;&#xAC00; &#xC5C6;&#xB2E4;. &#xC624;&#xB298;&#xB0A0; &#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xD22C;&#xAE30;&#xC790;&#xC5D0; &#xC18D;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xAC00;&#xACA9; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xACE0;&#xB824; &#xC0AC;&#xD56D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xACE0;, &#xADF8; &#xC0C1;&#xD0DC;&#xB85C; &#xC624;&#xB798; &#xBA38;&#xBB34;&#xB294; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xADF8;&#xB7F4;&#xC218;&#xB85D;, &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC870;&#xC2EC;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574; &#xB354; &#xD070; &#xBC14;&#xBCF4;&#xB97C; &#xAE30;&#xB2E4;&#xB824;&#xC57C; &#xD558;&#xB294; &#xCC98;&#xC9C0;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#x200B;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD22C;&#xAE30; &#xD65C;&#xB3D9;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD3ED;&#xBC1C;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xAC04;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xD750;&#xB974;&#xACE0;, &#xC5C4;&#xCCAD;&#xB09C; &#xC190;&#xC2E4;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xD6C4;&#xC5D0;&#xC57C; &#xD22C;&#xAE30; &#xAD11;&#xD48D;&#xC774;&#xC5C8;&#xC74C;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C; &#xC608;&#xB85C; 1983&#xB144; &#xC911;&#xBC18;&#xC744; &#xBCF4;&#xC790;. &#xC2DC;&#xC7A5;&#xC740; &#xC0C1;&#xC7A5;&#xB41C; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5; 12&#xACF3;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC744; 50&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xB04C;&#xC5B4;&#xC62C;&#xB838;&#xB2E4;. 1977&#xB144;&#xBD80;&#xD130; 1984&#xB144;&#xAE4C;&#xC9C0;, &#xCD1D; 43&#xACF3;&#xC758; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5;&#xC774; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. </p>
<p>&#x200B;&#xD558;&#xBC84;&#xB4DC; &#xACBD;&#xC601; &#xB300;&#xD559;&#xC6D0;&#xC758; &#xD55C; &#xC5F0;&#xAD6C; &#x201C;&#xC790;&#xBCF8; &#xC2DC;&#xC7A5; &#xADFC;&#xC2DC;&#xC548;?(Capital Market Myopia)&#x201D;&#xC5D0;&#xC11C;&#xB294; 1983&#xB144; &#xC911;&#xBC18; &#xAE30;&#xC900; &#xC774; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC0B0;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xBCFC; &#xB54C;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; &#xB2F9;&#xC2DC;&#xB294; &#xBB3C;&#xB860; &#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0;&#xB3C4; &#xB108;&#xBB34; &#xB192;&#xC740; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#xC77C;&#xBD80;&#xB294; &#xC131;&#xACF5;&#xD574; &#xC0B0;&#xC5C5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC774; &#xACE0;&#xCDA9;&#xC744; &#xACAA;&#xAC70;&#xB098; &#xC2E4;&#xD328;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACB0;&#xB860; &#xB0B4;&#xB838;&#xB2E4;. &#xC124;&#xC0AC; &#xC18C;&#xC2A4;&#xC758; &#xC2B9;&#xC790;&#xB4E4;&#xC774; &#xB192;&#xC740; &#xC7A0;&#xC7AC; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8; &#xC900;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xB2E4;&#xB978; &#xD328;&#xC790;&#xB4E4;&#xB85C; &#xC778;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xC8FC;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xB2E4;. </p>
<p>&#x200B;&#xB2F9;&#xC2DC;&#xB9CC; &#xD574;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC810;&#xC744; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xD558;&#xB4DC;&#xB514;&#xC2A4;&#xD06C; &#xC81C;&#xC870; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#x201C;&#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#x201D;&#xC5D0; &#xB2E4;&#xB984;&#xC5C6;&#xC5C8;&#xB2E4;. &#xC774; &#xD22C;&#xAE30; &#xAC70;&#xD488;&#xC740; &#xADF8; &#xD6C4; &#xACE7; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xACE0;, &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1983&#xB144; &#xC911;&#xBC18; 54&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 1984&#xB144; &#xB9D0; 15&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;. </p>
<p>&#x200B;&#xC774;&#xB7F0; &#xD22C;&#xAE30; &#xD65C;&#xB3D9;&#xC758; &#xB610; &#xD558;&#xB098;&#xC758; &#xC608;&#xAC00; 1989&#xB144; 9&#xC6D4;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD3D0;&#xC1C4;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xC778; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58;(NAV) &#xB300;&#xBE44; &#xAC70;&#xC758; &#xB450; &#xBC30; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xC62C;&#xB790;&#xB2E4;. &#xC8FC;&#xAC00;&#xB97C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B0; &#xB9E4;&#xC218;&#xC138;&#xC758; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC740; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. </p>
<p>&#x200B;&#xB2F9;&#xC2DC; &#xC77C;&#xBCF8; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB294; &#xAC70;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xC2A4;&#xD398;&#xC778; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC; &#xC8FC;&#xAC00;&#xC758; &#xC808;&#xBC18; &#xAC00;&#xACA9;&#xC5D0; &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xC77C;&#xBCF8; &#xD22C;&#xAE30;&#xC790;&#xB4E4;&#xC740; &#xB2E8;&#xB150;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#x200B;&#xC21C; &#xC790;&#xC0B0; &#xAC00;&#xCE58; &#xB300;&#xBE44; &#xB450; &#xBC30;&#xC5D0; &#xAC70;&#xB798;&#xB418;&#xB358; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xB294; &#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370;&#xB3C4; &#xC2A4;&#xD398;&#xC778; &#xD380;&#xB4DC;&#xB97C; &#xC0AC;&#xB4E4;&#xC778; &#xC774;&#xC720;&#xB294; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBCF8; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xB354; &#xC0C1;&#xC2B9;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBBFF;&#xC74C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xBC16;&#xC5D0; &#xC124;&#xBA85;&#xD560; &#xAE38;&#xC774; &#xC5C6;&#xB2E4;. &#xBA87; &#xAC1C;&#xC6D4;&#xAC04; &#xD22C;&#xAE30; &#xAD11;&#xD48D;&#xC774; &#xC5B4;&#xC9C4; &#xD6C4;, &#xC8FC;&#xAC00;&#xB294; &#xACB0;&#xAD6D; NAV &#xC218;&#xC900;&#xC73C;&#xB85C; &#xC8FC;&#xC800;&#xC549;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB0AC;&#xB358; &#xD22C;&#xAE30;&#xC758; &#xC0AC;&#xB840;&#xB294; &#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xB9E4;&#xC77C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB3C4; &#xADF8;&#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xC774; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xB9CC;&#xAE30;&#xAE4C;&#xC9C0; &#xB4E4;&#xACE0; &#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC544;&#xC8FC; &#xB4DC;&#xBB3C;&#xB2E4;.</p>
<p>&#x200B;&#xC568;&#xBC84;&#xD2B8; &#xC6CC;&#xC988;&#xB2C8;&#xB85C;&#xC774;&#xC5B4;(Albert Wojnilower)&#xC5D0; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB9CC;&#xAE30; 10&#xB144; &#xC774;&#xC0C1;&#xC778; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xC758; &#xD3C9;&#xADE0; &#xBCF4;&#xC720; &#xAE30;&#xAC04;&#xC740; &#xB2E8; 20&#xC77C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xACFC; &#xC18C;&#xC704; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC774;&#xB4E4; &#xBAA8;&#xB450; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xC758; &#xC720;&#xB3D9;&#xC131;&#xC5D0; &#xC5F4;&#xAD11;&#xD588;&#xACE0;, &#xB2E8;&#xAE30; &#xAE08;&#xB9AC; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD22C;&#xAE30;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD55C; &#xBC18;&#xBA74;, &#xB9CC;&#xAE30;&#xAE4C;&#xC9C0; &#xBCF4;&#xC720;&#xD560; &#xACBD;&#xC6B0;&#xC758; &#xC2E4;&#xC81C; &#xC804;&#xB9DD;&#xC740; &#xC548;&#xC911;&#xC5D0;&#xC11C; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xBCF4;&#xC720;&#xAC00; &#xC544;&#xB2CC; &#xBE68;&#xB9AC; &#xB418;&#xD314; &#xC758;&#xB3C4;&#xB85C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xD22C;&#xAE30;&#xC790;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC73C;&#xBA70;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44; &#xB610;&#xD55C; &#xAC70;&#xB798;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xC758; &#xD55C; &#xC885;&#xB958;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. 30&#xB144; &#xB9CC;&#xAE30; &#xAD6D;&#xCC44;&#xB9C8;&#xC800; &#xD22C;&#xAE30; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, &#xCD1D;&#xC560;&#xB97C; &#xC783;&#xACE0; &#xB2E8;&#xAE30; &#xBCF4;&#xC720;&#xC790;&#xB4E4;&#xC774; &#xD55C;&#xAEBC;&#xBC88;&#xC5D0; &#xB9E4;&#xC218;&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xBA74;&#xC11C; &#xB2E4;&#xC2DC; &#xC2DD;&#xC6A9; &#xC815;&#xC5B4;&#xB9AC;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC62C; &#xC815;&#xB3C4;&#xB85C; &#xD22C;&#xAE30;&#xB294; &#xC2DC;&#xC7A5; &#xACF3;&#xACF3;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x200B;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/1-vs" target="_blank" rel="noopener">&#x2018;[&#xC548;&#xC804; &#xB9C8;&#xC9C4;] 1.1 &#xD22C;&#xC790; vs. &#xD22C;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/018--1547977001263/" class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976801961" alt="2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-20T09:36:42.000Z">2019-01-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1888 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/018--1547977001263/">2018년 말 주가 급락을 다보스 포럼은 알고 있었다. 올해도?</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976801961" alt="105.jpg"><br></center><br>#<br>&#xBCF8;&#xC778;&#xB4E4;&#xC740; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xBD84;&#xC57C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; 2018&#xB144; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D;&#xC744; &#xC815;&#xD655;&#xD788; &#xC608;&#xC5B8;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.<p></p>
<p>&#x200B;&#xB9E4;&#xB144; 1&#xC6D4; &#xC5F4;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xD3EC;&#xB7FC; &#xC5F0;&#xB840; &#xBAA8;&#xC784;&#xC5D0; &#xCC38;&#xC11D;&#xD55C; &#xB300;&#xD45C;&#xB4E4;&#xC758; &#xCEE8;&#xC13C;&#xC11C;&#xC2A4;&#xB294;, &#xD2B9;&#xD788; &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC5ED;&#xBC1C;&#xC0C1; &#xC9C0;&#xD45C;&#xB77C;&#xACE0; &#xC870;&#xB871;&#xAC70;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xC654;&#xC9C0;&#xB9CC;, 2018&#xB144;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xAF64; &#xC798; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xB2F9;&#xC2DC; &#xC2A4;&#xC704;&#xC2A4; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xD604;&#xC2E4;&#xC5D0; &#xC548;&#xC8FC;&#xD574; &#xC788;&#xC73C;&#xBA70;, &#xBBF8;&#xAD6D; &#xC5F0;&#xC900;&#xC774; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xACC4;&#xC18D;&#xD558;&#xBA74; &#xC8FC;&#xC2DD;, &#xCC44;&#xAD8C; &#xBC0F; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5ED;&#xC2DC; &#xD558;&#xB77D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB780; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC787;&#xB2EC;&#xC558;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC528;&#xD2F0;&#xADF8;&#xB8F9;&#xC758; CEO &#xB9C8;&#xC774;&#xD074; &#xCF54;&#xBC43; &#xC5ED;&#xC2DC; 1&#xB144; &#xC804; &#x201C;&#xC2DC;&#xC7A5; &#xCC38;&#xC5EC;&#xC790;&#xB4E4;&#xC774; &#xBB34;&#xAC10;&#xAC01;&#xD574; &#xC788;&#xACE0;, &#xB3D9;&#xC2DC;&#xC5D0; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xACF5;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7EC;&#xD55C; &#xC57D;&#xC138;&#xC801; &#xC804;&#xB9DD;&#xC774; &#xBC14;&#xB85C; &#xB4E4;&#xC5B4;&#xB9DE;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xC790; &#xC815;&#xD655;&#xD55C; &#xC608;&#xCE21;&#xC774;&#xC5C8;&#xC74C;&#xC774; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC758; &#xAC15;&#xC138; &#xC804;&#xB9DD;&#xC740; &#xBE57;&#xB098;&#xAC14;&#xC9C0;&#xB9CC;, M&amp;A &#xAC70;&#xB798;&#xAC00; &#xB298;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xCE21;&#xC740; &#xB9DE;&#xC558;&#xB2E4;.</p>
<p>&#x200B;&#xC740;&#xD589;&#xAC00;&#xB4E4;, &#xAE30;&#xC5C5; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;, &#xD559;&#xC790;&#xB4E4;, &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4; &#xBC0F; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xC62C;&#xD574;&#xB3C4; &#xB2E4;&#xC74C; &#xC8FC; &#xC2A4;&#xC704;&#xC2A4; &#xB2E4;&#xBCF4;&#xC2A4;&#xC5D0; &#xBAA8;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC9D0;&#xC744; &#xC2F8;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, 1&#xB144; &#xC804;&#xC758; &#xC608;&#xCE21;&#xACFC; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBE44;&#xAD50;&#xD574; &#xBCF4;&#xC790;.</p>
<p>&#x200B;#### &#xC8FC;&#xC2DD;<br>#<br>&#x200B;MSCI&#xC758; &#xC138;&#xACC4; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;(All Country World Index)&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB2E4;&#xBCF4;&#xC2A4; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xD6C4; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC57D; 14% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC6B0;, S&amp;P 500 &#xC9C0;&#xC218;&#xC758; 2018&#xB144;&#xC740; &#xD30C;&#xB780;&#xB9CC;&#xC7A5;&#xD588;&#xB2E4;. &#xB2E4;&#xBCF4;&#xC2A4; &#xC774;&#xD6C4; &#xC989;&#xC2DC; &#xB454;&#xD654;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, 9&#xC6D4;&#xAE4C;&#xC9C0; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xD68C;&#xBCF5;&#xC138;&#xB97C; &#xBCF4;&#xC778; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; 6.2% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xC62C;&#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976955620" alt="image-1547976955753.png">&#x200B;<br>#<br>&#xB178;&#xBCA8;&#xC0C1; &#xC218;&#xC0C1;&#xC790;&#xC778; &#xB85C;&#xBC84;&#xD2B8; &#xC274;&#xB7EC; &#xAD50;&#xC218;, &#xD53C;&#xB378;&#xB9AC;&#xD2F0; &#xC778;&#xD130;&#xB0B4;&#xC154;&#xB110;&#xC758; &#xC564; &#xB9AC;&#xCC98;&#xC988; CEO, &#xAD6D;&#xC81C; &#xAE08;&#xC735; &#xD611;&#xD68C;&#xC758; &#xD300; &#xC560;&#xB364;&#xC2A4; &#xD68C;&#xC7A5;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xBB34;&#xC218;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC2DC;&#xC7A5; &#xC0C1;&#xC2B9;&#xC5D0; &#xC548;&#xC8FC;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xB97C; &#xB0B4;&#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xB300;&#xBD80;&#xBD84;&#xC740; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xB2E4;. &#xC5F0;&#xC900;&#xC774; &#xC774;&#xC804; 3&#xCC28;&#xB840;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xAE34;&#xCD95;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800; &#xB808;&#xC774; &#xB2EC;&#xB9AC;&#xC624;&#xC758; &#xC608;&#xCE21;&#xC758; &#xC815;&#xD655;&#xD588;&#xB2E4;. &#xACB0;&#xAD6D; &#xC5F0;&#xC900;&#xC740; 2018&#xB144; 4&#xCC28;&#xB840; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC5D0; &#xB098;&#xC130;&#xB2E4;.</p>
<p>&#x200B;&#xBC14;&#xD074;&#xB808;&#xC774;&#xC2A4;&#xC758; CEO &#xC81C;&#xC2A4; &#xC2A4;&#xD0C8;&#xB9AC; &#xC9C0;&#xB09C;&#xD574; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C; &#x201C;&#xC9C0;&#xAE08; &#xC790;&#xBCF8; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xB7F0; &#xAE08;&#xB9AC; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xB2E4;&#xB8F0; &#xB2A5;&#xB825;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xAC74; &#xC2A4;&#xD0E0;&#xB9AC;&#xC758; &#xC81C;&#xC784;&#xC2A4; &#xACE0;&#xBA3C;&#xC740; &#xAE30;&#xC220;&#xC8FC;&#xAC00; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB85C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xD2B9;&#xD788; &#xC6B0;&#xB824;&#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x201C;&#xC2DC;&#xC7A5;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAC08;&#xC544;&#xCE58;&#xC6B0;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xC9C1;&#xC120;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<h4 id="&#xCC44;&#xAD8C;"><a href="#&#xCC44;&#xAD8C;" class="headerlink" title="&#xCC44;&#xAD8C;"></a>&#xCC44;&#xAD8C;</h4><p>#<br>10&#xB144; &#xB9CC;&#xAE30; &#xBBF8; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xB294; 2018&#xB144; &#xCD08; 2.41%&#xC5D0;&#xC11C; 10&#xC6D4; 3.26%&#xB85C; 7&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9; 2&#xB2EC; &#xB3D9;&#xC548; &#xB9E4;&#xC218;&#xC138;&#xC640; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xC911;&#xB2E8; &#xC804;&#xB9DD;&#xC73C;&#xB85C; &#xAD6D;&#xCC44; &#xAE08;&#xB9AC;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xACE0;, 2.68%&#xB85C; &#xC62C;&#xD574;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976919783" alt="image-1547976920050.png"><br>#<br>&#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xAD00;&#xB860;&#xC774; &#xC880; &#xAC70;&#xC138;&#xAE34; &#xD588;&#xC5B4;&#xB3C4;, &#xC608;&#xCE21;&#xD55C; &#xCD94;&#xC138;&#xB294; &#xC815;&#xD655;&#xD588;&#xB2E4;.</p>
<p>&#xCE90;&#xB144; &#xD30C;&#xD2B8;&#xB108;&#xC2A4;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xC870;&#xC288;&#xC544; &#xD504;&#xB9AC;&#xB4DC;&#xBA3C;&#xC740; 1994&#xB144; &#xC5F0;&#xC900;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC73C;&#xB85C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB358; &#xB2F9;&#xC2DC;&#xCC98;&#xB7FC; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB0B4;&#xB2E4;&#xBCF4;&#xBA74;&#xC11C;, &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>1994&#xB144;&#xB3C4; &#xC544;&#xC8FC; &#xACBD;&#xC81C;&#xAC00; &#xAC15;&#xD588;&#xB2E4;. &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC740; 20% &#xC99D;&#xAC00;&#xD588;&#xACE0;, &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xACFC; &#xD761;&#xC0AC;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC5F0;&#xC900;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC591;&#xC801;&#xC644;&#xD654; &#xC815;&#xCC45;&#xC744; &#xAC70;&#xB46C;&#xB4E4;&#xC774;&#xACE0;, &#xAE08;&#xB9AC;&#xB97C; &#xC778;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xD69F;&#xC218;&#xAC00; 2&#xCC28;&#xB840;&#xAC00; &#xC544;&#xB2CC; 4&#xCC28;&#xB840;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#x200B;&#xB2EC;&#xB9AC;&#xC624; &#xB610;&#xD55C; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC774; &#x201C;&#xC57D;&#xC138;&#xC7A5;&#x201D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD55C; &#xD55C;&#xD3B8;, &#xB098;&#xD2F1;&#xC2DC;&#xC2A4;&#xC758; &#xB300;&#xD45C; &#xC7A5; &#xB77C;&#xBE44;&#xB294; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC774; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0; &#xC758;&#xBBF8; &#xC788;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC774;&#xBBC0;&#xB85C;, &#xC870;&#xC2EC;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x200B;#### &#xC0C1;&#xD488;<br>#<br>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC758; &#xC0C1;&#xD488; &#xC9C0;&#xC218;(Commodity Spot Index)&#xB294; 2018&#xB144; &#xB2E4;&#xBCF4;&#xC2A4; &#xB9C8;&#xC9C0;&#xB9C9; &#xB0A0; &#xC774;&#xD6C4; 8.9% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC720;&#xAC00; &#xD558;&#xB77D; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xAC19;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; WTI &#xC720;&#xAC00;&#xB294; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976889702" alt="image-1547976889930.png"><br>#<br>&#xBC18;&#xBA74; &#xC6D0;&#xC720; &#xC5C5;&#xACC4;&#xC640; &#xC0C1;&#xD488; &#xC5C5;&#xACC4; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xD5A5;&#xD6C4; 1&#xB144; &#xB3D9;&#xC548; &#xACBD;&#xC81C; &#xD638;&#xD669;&#xC774; &#xC0C1;&#xD488; &#xC218;&#xC694;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB04C;&#xC5B4;&#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C;, &#xC0C1;&#xD488; &#xC2DC;&#xC7A5; &#xD638;&#xD669;&#xC744; &#xC7A5;&#xB2F4;&#xD588;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xD558;&#xB9C8;&#xB4DC; &#xBC14;&#xD0A8;&#xB3C4; OPEC &#xC0AC;&#xBB34;&#xCD1D;&#xC7A5;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC138;&#xACC4; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xC774; &#xAC19;&#xC740; &#xC131;&#xC7A5;&#xC138;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xC73C;&#xBA70;, &#xC6D0;&#xC720; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xAC00;&#xC774;&#xC790; IHS &#xB9C8;&#xD0B7;&#xC758; &#xBD80;&#xD68C;&#xC7A5; &#xB300;&#xB2C8;&#xC5BC; &#xC608;&#xAE34; &#xB610;&#xD55C; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xACFC; &#xC800;&#xB834;&#xD55C; &#xC790;&#xAE08;&#xC774; &#xC0C1;&#xD488; &#xC2DC;&#xC7A5;&#xC744; &#xB04C;&#xC5B4;&#xC62C;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<h4 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;</h4><p>#<br>&#x200B;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC740; &#xC9C0;&#xB09C;&#xD574; 74%&#xB098; &#xD3ED;&#xB77D;&#xD588;&#xB2E4;. &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1; &#xB2F7;&#xCEF4;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2018&#xB144; 1&#xC6D4; &#xCD5C;&#xACE0;&#xCE58; &#xB300;&#xBE44; &#xC57D; 7,150&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0;&#xC11C; &#xC99D;&#xBC1C;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;<img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/pius.pius/1547976858461" alt="image-1547976858724.png"><br>#<br>&#xC18C;&#xC2DC;&#xC5D0;&#xB5BC; &#xC81C;&#xB108;&#xB7F4;&#xC758; CEO &#xD504;&#xB808;&#xB370;&#xB9AD; &#xC6B0;&#xB370;&#xC544;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xB9E4;&#xC6B0; &#xC704;&#xD5D8;&#xD55C; &#xB3C4;&#xBC15;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xD55C;&#xD3B8;, BBVA&#xC758; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xD1A0;&#xB808;&#xC2A4;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xC704;&#xD5D8;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xACE0;&#xD55C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#x200B;UBS&#xC758; &#xC545;&#xC140; &#xBCA0;&#xBC84; &#xD68C;&#xC7A5;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xBA74; &#x201C;&#xC5C4;&#xCCAD;&#xB09C;&#x201D; &#xAC00;&#xACA9; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC70;&#xB798;&#xD558;&#xAC70;&#xB098;, &#xC18C;&#xB9E4; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAC70;&#xB798;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<h4 id="M-amp-A"><a href="#M-amp-A" class="headerlink" title="M&amp;A"></a>M&amp;A</h4><p>#<br>12&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 3&#xC870; 1&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; M&amp;A&#xAC00; &#xC131;&#xC0AC;&#xB418;&#xC5C8;&#xACE0;, 2007&#xB144;&#xACFC; 2015&#xB144;&#xC5D0; &#xC774;&#xC5B4; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xADDC;&#xBAA8;&#xAC00; &#xCEF8;&#xB358; &#xD55C; &#xD574;&#xC600;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, IPO &#xC2DC;&#xC7A5;&#xC740; 1,810&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC804;&#xB144;&#xB3C4;&#xC758; 2,130&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xBE44;&#xD574; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;JP &#xBAA8;&#xAC74;&#xC758; &#xD22C;&#xC790; &#xC740;&#xD589; &#xBD80;&#xBB38; &#xB300;&#xD45C; &#xB300;&#xB2C8;&#xC5BC; &#xD540;&#xD1A0;&#xB294; &#x201C;&#xC790;&#xBCF8; &#xC870;&#xB2EC; &#xBE44;&#xC6A9;&#xC774; &#xC544;&#xC8FC; &#xC800;&#xB834;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xAE30;&#xC5C5; &#xC778;&#xC218;&#xB97C; &#xC6D0;&#xD558;&#xB294; CEO&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC62C;&#xD574;&#xC5D0;&#xB3C4; &#xC9C0;&#xB09C;&#xD574; &#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; M&amp;A&#xAC00; &#xC131;&#xC0AC;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xB192;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;Davos Predicted the Stock Market Selloff of 2018&#x201D;</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoicGl1cy5waXVzIiwicyI6IjAxOC0tMTU0Nzk3NzAwMTI2MyIsImEiOlsiaS0xMjEiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AamF5ZGloLy1zaGFyZTJzdGVlbS1zbnMtLTE1NDU0NjI4ODA3MTkiLCJpYXQiOjE1NDc5NzcwMDEsImV4cCI6MTg2MzMzNzAwMX0.5pCkXWgOtfUf0eUp5x9HQdQtchWZlgfj8hWutnRiG74" target="_blank" rel="noopener"><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/jaydih/1546581852280.jpeg" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/018--1547977001263" target="_blank" rel="noopener">&#x2018;2018&#xB144; &#xB9D0; &#xC8FC;&#xAC00; &#xAE09;&#xB77D;&#xC744; &#xB2E4;&#xBCF4;&#xC2A4; &#xD3EC;&#xB7FC;&#xC740; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC62C;&#xD574;&#xB3C4;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/153/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/155/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/153/">153</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/154/">154</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/155/">155</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/362/">362</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

