
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>정기 적립식 투자가 빛을 발할 때 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT7ELHpeWjF1SoZaaX33fSXuvJx1xhGscV31TsJh3YCTG/image.png" alt="정기 적립식 투자가 빛을 발할 때">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-03T03:05:54.000Z">2020-04-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1293 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                정기 적립식 투자가 빛을 발할 때
            
        </h1>
        <div class="content">
            <p>2008&#xB144; &#xAC00;&#xC744;, &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB2E4;&#xAC00; &#xB2E8;&#xAE30; &#xAE08;&#xC735; &#xD22C;&#xC790; &#xC2E0;&#xD0C1;&#xC73C;&#xB85C; &#xAC08;&#xC544;&#xD0C4; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC8FC;&#xC704; &#xB3D9;&#xB8CC;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C; &#xC804;&#xCCB4;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC11C;&#xB458;&#xB7EC; &#xC790;&#xAE30;&#xCC98;&#xB7FC; &#xD558;&#xB77C;&#xACE0; &#xAD8C;&#xD558;&#xACE0; &#xB2E4;&#xB154;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; 20&#xB300;&#xC600;&#xB358; &#xD55C; &#xC80A;&#xC740; &#xB3D9;&#xB8CC;&#xB294; &#xADF8;&#xC758; &#xB9D0;&#xC744; &#xC804;&#xD600; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xC57C; &#xACA8;&#xC6B0; &#xC800;&#xCD95;&#xC744; &#xB298;&#xB824; &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xBE44;&#xC911;&#xC744; &#xB298;&#xB824;&#xAC00;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xC77C;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xB2F9;&#xC2DC; &#xC57D;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xB9C8;&#xB2E4;, &#xC8FC;&#xAC00;&#xAC00; &#xACC4;&#xC18D; &#xB0AE;&#xC544;&#xC838; &#xC190;&#xC2E4;&#xC774; &#xC313;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC778; &#xAC83;&#xC740; &#xD37C;&#xC13C;&#xD2B8;(%)&#xB85C;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xD55C; &#xAE08;&#xC561;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC190;&#xC2E4; &#xC561;&#xC218;&#xB294; &#xADF8;&#xB2E4;&#xC9C0; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC774; &#xD3ED;&#xB77D;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB0AE;&#xC740; &#xC8FC;&#xAC00;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC70;&#xB780; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACC4;&#xC18D; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>3~4&#xB144; &#xB3D9;&#xC548; &#xC368;&#xC57C; &#xD560; &#xB3C8;&#xB3C4; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAD73;&#xC774; &#xD604;&#xAE08;&#xD654;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xACA0;&#xB290;&#xB0D0;&#xB294; &#xAC8C; &#xC8FC;&#xB41C; &#xC774;&#xC720;&#xC600;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xADF8; &#xC80A;&#xC740; &#xB3D9;&#xB8CC;&#xB294; &#xD22C;&#xC790;&#xC640; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAB0;&#xB790;&#xACE0;, &#xC21C;&#xC9C4;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xB354; &#xC798; &#xC54C;&#xC558;&#xC5C8;&#xB354;&#xB77C;&#xBA74; &#xBAB0;&#xB77D;&#xC758; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xB2C8;&#xAE4C; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBE60;&#xC838;&#xB098;&#xC624;&#xAC70;&#xB098;, &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xB824;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;.</p>
<p>&#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xC744; &#xC5FC;&#xB824;&#xAC00; &#xC788;&#xAC70;&#xB098;, &#xACBD;&#xC81C; &#xC0AC;&#xC815;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xAC8C; &#xB3FC;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC2DC;&#xC7A5; &#xC0C1;&#xD669; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xD3ED;&#xB77D;&#xD558;&#xB294;&#xB370; &#xC65C; &#xACC4;&#xC18D; &#xC790;&#xAE08;&#xC744; &#xD22C;&#xC785;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xAE34; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xC544;&#xC8FC; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xAC00; &#xC0DD;&#xC560; &#xCD5C;&#xACE0;&#xC758; &#xD22C;&#xC790; &#xC2DC;&#xAE30;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xBE44;&#xAD50;&#xC801; &#xC80A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xC218;&#xB85D; &#xB354; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xC744; &#xACBD;&#xC6B0;, &#xD22C;&#xC790;&#xD55C; &#xAE08;&#xC561;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC131;&#xC7A5;&#xD588;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xBCF4;&#xC774;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774;, &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC; &#xC57D;&#xC138;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAE08;&#xC561;&#xC774; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xC131;&#xC7A5;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmT7ELHpeWjF1SoZaaX33fSXuvJx1xhGscV31TsJh3YCTG/image.png" alt="image.png"></p>
<p>&#xD615;&#xD3B8;&#xC5C6;&#xB294; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD560; &#xB54C; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC608;&#xC0C1;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC704; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC218;&#xC775;&#xB960;&#xC740; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4;&#xC5D0; &#xBAB0;&#xB824; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xBA74; &#xB354; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; &#xC9C4;&#xC9DC; &#xBC14;&#xB2E5;&#xBCF4;&#xB2E4; &#xB108;&#xBB34; &#xC774;&#xB974;&#xAC8C; &#xB610;&#xB294; &#xB108;&#xBB34; &#xB2A6;&#xAC8C; &#xD22C;&#xC790;&#xD588;&#xB354;&#xB77C;&#xB3C4;, &#xD070; &#xC131;&#xC7A5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xBA74;&#xC11C; &#xCD5C;&#xADFC;&#xC73C;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xC218;&#xB85D; &#xAE30;&#xC5EC;&#xB3C4;&#xB294; &#xC810;&#xC810; &#xB354; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC740;&#xD1F4; &#xC2DC;&#xAE30;&#xAC00; &#xB2E4;&#xAC00;&#xC624;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08; &#xD22C;&#xC790;&#xD55C; &#xB3C8;&#xC774; &#xD5A5;&#xD6C4; 20~30&#xB144; &#xB3D9;&#xC548; &#xAFB8;&#xC900;&#xD788; &#xAE30;&#xC5EC;&#xB3C4;&#xAC00; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#x201C;&#xC2DC;&#xC7A5;&#xC5D0; &#xBA3C;&#xC9C0;&#xAC00; &#xAC00;&#xB77C;&#xC549;&#xC744; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294;&#x201D; &#xC804;&#xB7B5;&#xC740; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xC804;&#xD600; &#xD6A8;&#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xB358; &#xC804;&#xB7B5;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xC131;&#xACF5;&#xC744; &#xC704;&#xD574; &#xAF2D; &#xBC14;&#xB2E5;&#xC744; &#xC7A1;&#xC544;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; 5&#xC8FC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB0AE;&#xC544;&#xC9C4; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB3C4; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xC7A5; &#xBC14;&#xB2E5;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xB178;&#xB825;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC27D;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xAC19;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC2DC;&#xAE30;&#xC5D0; &#xD22C;&#xC790; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC5EC; &#xC0DD;&#xD65C;&#xBE44;&#xC5D0; &#xBCF4;&#xD0DC;&#xC57C; &#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB978; &#xBC29;&#xBC95;&#xC774; &#xC5C6;&#xB2E4;&#xBA74; &#xC804;&#xD600; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xD22C;&#xC790;&#xBCF4;&#xB2E4; &#xAC00;&#xC871;&#xC0DD;&#xD65C;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D;&#xD560; &#xC5EC;&#xB825;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC2DC;&#xC7A5;&#xC5D0; &#xBA3C;&#xC9C0;&#xAC00; &#xAC00;&#xB77C;&#xC549;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC804;&#xD600; &#xC5C6;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4;, &#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xD558;&#xB77D;&#xD558;&#xAC70;&#xB098; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC81C;&#xC790;&#xB9AC;&#xC5D0; &#xBA38;&#xBB3C;&#xB7EC; &#xC788;&#xAE38; &#xBC14;&#xB77C;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC880; &#xB354; &#xC2FC; &#xC8FC;&#xAC00;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xAC00; &#xD22C;&#xC790;&#xD558;&#xB294; &#xB370; &#xB354; &#xAE30;&#xBD84;&#xC774; &#xC88B;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xC7A5; &#xD070; &#xC218;&#xC775;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD560; &#xB54C; &#xB098;&#xC628;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;When Dollar Cost Averaging Matters the Most&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4bx9vg" target="_blank" rel="noopener">&#x2018;&#xC815;&#xAE30; &#xC801;&#xB9BD;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xBE5B;&#xC744; &#xBC1C;&#xD560; &#xB54C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4j8ztm/">
                <span class="level-item">지금이 회복 랠리일까, 아니면 약세장 반등 랠리에 불과할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

