
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>삼성전자의 실적 발표를 바라보는 또 다른 시각 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUdjHTanwiuaGSeraupoQCaRXETDH9JgMHcPBBJyaxnCA/001.jpg" alt="삼성전자의 실적 발표를 바라보는 또 다른 시각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-10-31T12:49:00.000Z">2017-10-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1453 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                삼성전자의 실적 발표를 바라보는 또 다른 시각
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmUdjHTanwiuaGSeraupoQCaRXETDH9JgMHcPBBJyaxnCA/001.jpg" alt="001.jpg"><br></center>

<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xD654;&#xC694;&#xC77C; 3&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xB97C; &#xD1B5;&#xD574; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xC0AC;&#xD56D;&#xC744; &#xC804;&#xD588;&#xB2E4;. &#xC774; &#xB458;&#xC740; &#xBCC4;&#xB3C4;&#xB85C; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD558;&#xC9C0;&#xB9CC;, &#xD568;&#xAED8; &#xBD84;&#xC11D;&#xD574; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. </p>
<p>&#xCCAB;&#xC9F8;, &#xC774; &#xD55C;&#xAD6D; &#xCD5C;&#xB300; &#xAE30;&#xC5C5;&#xC740; &#xB0B4;&#xB144;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xB450; &#xBC30;&#xB85C; &#xB298;&#xB9B4; &#xAC83;&#xC774;&#xBA70;, 2020&#xB144;&#xAE4C;&#xC9C0; 3&#xB144; &#xB3D9;&#xC548; &#xCD1D; 29&#xC870; &#xC6D0;&#xC744; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xB098;&#xB220;&#xC904; &#xAC83;&#xC744; &#xC57D;&#xC18D;&#xD588;&#xB2E4;.</p>
<p>&lt;&#xC720;&#xB3D9;&#xC131;&gt;<br>&#xC0BC;&#xC131;&#xC758; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC740; &#xC0C1;&#xC2B9;&#xD574; &#xC654;&#xC9C0;&#xB9CC;, &#xC544;&#xC8FC; &#xC548;&#xC815;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;.<br><img src="https://steemitimages.com/DQmdnfVvPKMTjqHgEmiQUrCSS5uRKYP3fDxnAeAsifxyza3/001.png" alt="001.png"></p>
<p>&#xB458;&#xC9F8;, &#xC774; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xBC0F; &#xBA54;&#xBAA8;&#xB9AC; &#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB294; &#xC62C;&#xD574; &#xCE69; &#xC0AC;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xB450; &#xBC30;&#xB85C; &#xC99D;&#xAC00;&#xD55C;&#xB370; &#xD798;&#xC785;&#xC5B4;, &#xC124;&#xBE44; &#xD22C;&#xC790; &#xADDC;&#xBAA8; &#xB610;&#xD55C; 81% &#xB298; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC758; &#xAD00;&#xB300;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBC30;&#xB2F9; &#xC815;&#xCC45;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xC8FC;&#xC8FC;&#xC758; &#xC555;&#xB825;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC751;&#xC73C;&#xB85C;, &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC791;&#xB144; 11&#xC6D4;&#xC5D0; &#xC789;&#xC5EC; &#xD604;&#xAE08; &#xD750;&#xB984; &#xC911; 50%&#xB97C; &#xC8FC;&#xC8FC; &#xC218;&#xC775;&#xC5D0; &#xBC30;&#xBD84;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC744; &#xD5A5;&#xD588;&#xACE0;, &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xC790;&#xC0AC;&#xC8FC; &#xB9E4;&#xC785;&#xC5D0; &#xC4F0;&#xC600;&#xB2E4;. &#xC774;&#xBC88; &#xBC1C;&#xD45C;&#xB294; &#xC77C;&#xD68C;&#xC131; &#xC815;&#xCC45;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xB358; &#xAC83;&#xC744; 3&#xB144; &#xC57D;&#xC18D;&#xC73C;&#xB85C; &#xACF5;&#xACE0;&#xD788; &#xD55C; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. </p>
<p>1&#xB144; &#xC804; &#xC0BC;&#xC131;&#xC740; &#xC57D; 65&#xC870; &#xC6D0; &#xB0B4;&#xC9C0; 70&#xC870; &#xC6D0;&#xC758; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC774; &#xC8FC;&#xC7A5;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD654;&#xC694;&#xC77C; &#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC;&#xC758; &#xAE09;&#xC99D;&#xD558;&#xB294; &#xD604;&#xAE08; &#xC218;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xC9C8;&#xBB38;&#xC5D0; &#xACBD;&#xC601;&#xC9C4;&#xC740; M&amp;A &#xBC0F; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xC99D;&#xAC00;&#xB85C; &#xC62C;&#xD574;&#xB294; &#xD070; &#xD3ED;&#xC758; &#xC99D;&#xAC00;&#xB294; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xC989;, &#xB354; &#xC774;&#xC0C1; &#xD604;&#xAE08;&#xC744; &#xC313;&#xC544;&#xB193;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB450; &#xBC88;&#xC9F8; &#xBB38;&#xC81C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC0BC;&#xC131;&#xC758; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xC99D;&#xAC00;&#xB294; &#xC2E0;&#xC18D;&#xD558;&#xACE0; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xB2E4;. 2016&#xB144; 25&#xC870; 5&#xCC9C;&#xC5B5; &#xC6D0;&#xC5D0;&#xC11C; &#xC62C;&#xD574;&#xB294; 46&#xC870; 2&#xCC9C;&#xC5B5; &#xC6D0;&#xC774; &#xC9D1;&#xD589;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC774;&#xC911; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84;&#xC778; 29&#xC870; 5&#xCC9C;&#xC5B5; &#xC6D0;&#xC740; &#xCE69; &#xC124;&#xBE44; &#xBD80;&#xBB38;(&#xB300;&#xBD80;&#xBD84; &#xBA54;&#xBAA8;&#xB9AC;)&#xC5D0; &#xD22C;&#xC785;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xB610;&#xD55C; 3&#xB144; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xAC70;&#xC758; 4 &#xBC30;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xD22C;&#xC790;&gt;<br>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9B0; &#xD6C4;, &#xC62C;&#xD574;&#xC5D0;&#xB294; &#xBC18;&#xB3C4;&#xCCB4; &#xBD80;&#xBB38;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;.<br><img src="https://steemitimages.com/DQmSVMk5GkWAZdWYfgnD6JPa1JNNDCHPxf9oHwUeVTMfnNS/002.png" alt="002.png"></p>
<p>&#xB180;&#xB77C;&#xAE30;&#xC5D0;&#xB294; &#xC774;&#xB974;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBA74;&#xBC00;&#xD788; &#xAD00;&#xCC30;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC0BC;&#xC131;&#xC774; &#xBC30;&#xB2F9;&#xAE08;&#xACFC; &#xC124;&#xBE44; &#xD22C;&#xC790; &#xBC29;&#xCE68;&#xC744; &#xC124;&#xBA85;&#xD55C; &#xC9C1;&#xD6C4;, &#xBD80;&#xBB38;&#xC7A5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC9C8;&#xBB38;&#xC774; &#xB118;&#xC5B4;&#xAC14;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xC758;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; DRAM&#xACFC; &#xB0B8;&#xB4DC; &#xD50C;&#xB798;&#xC2DC; &#xBA54;&#xBAA8;&#xB9AC; &#xCE69; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC120;&#xB450; &#xC8FC;&#xC790;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC62C;&#xD574;&#xB294; &#xC774;&#xB4E4; &#xC2DC;&#xC7A5;&#xC774; &#xCEE4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xD2B8;&#xB80C;&#xB4DC;&#xD3EC;&#xC2A4;(TrendForce Corp)&#xC758; &#xC5F0;&#xAD6C;&#xC6D0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 6&#xBD84;&#xAE30; &#xB3D9;&#xC548; &#xAE00;&#xB85C;&#xBC8C; NAND &#xACF5;&#xAE09;&#xC740; &#xC218;&#xC694;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xC774; &#xC0C1;&#xD669;&#xC774; &#xB0B4;&#xB144;&#xC5D0;&#xB294; &#xADE0;&#xD615;&#xC744; &#xD68C;&#xBCF5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB9DD;&#xB3C4; &#xC0BC;&#xC131;&#xC774; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9AC;&#xB294; &#xAC83;&#xB9CC;&#xD07C;&#xC5D0; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xC774;&#xC911; &#xBC29;&#xD5A5;&gt;<br>&#xC0BC;&#xC131;&#xC758; &#xB450; &#xC8FC;&#xC694; &#xBD80;&#xBB38;&#xC758; &#xC601;&#xC5C5; &#xB9C8;&#xC9C4;&#xC740; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xC9C0;&#xB9CC;, &#xD798;&#xB4E0; &#xC2DC;&#xC808;&#xC774; &#xC624;&#xBA74; &#xB5A8;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC5ED;&#xC0AC;&#xB294; &#xB9D0;&#xD574;&#xC900;&#xB2E4;.<br><img src="https://steemitimages.com/DQmP6NMYZnFjZPBdSZLbm66Lsckat73eADmk4KRt1aFHQHy/003.png" alt="003.png"></p>
<p> &#xB3D9;&#xC2DC;&#xC5D0; &#xC0BC;&#xC131;&#xC740; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728; &#xD655;&#xBCF4;&#xC640; &#xC218;&#xC775;&#xC131;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xB294;&#xB370; &#xC8FC;&#xB825;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC88B;&#xC740; &#xAC83;&#xCC98;&#xB7FC; &#xB4E4;&#xB9AC;&#xBA70;, &#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xD754;&#xD788; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; LG &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774;&#xB3C4; &#xAC19;&#xC740; &#xB9D0;&#xC744; &#xD558;&#xBA74;&#xC11C;, &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xACA9; &#xC548;&#xC815;&#xD654;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xAC8C; &#xC678;&#xD615; &#xC131;&#xC7A5;&#xC744; &#xC904;&#xC774;&#xB294; &#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xACA0;&#xB0D0;&#xB294; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xB0B8; &#xBC14; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xC99D;&#xAC00;&#xAC00; &#xAD00;&#xC804; &#xD3EC;&#xC778;&#xD2B8;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC0BC;&#xC131;&#xC774; OLED &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC120;&#xB450;&#xB97C; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xACF5;&#xACA9;&#xC801;&#xC778; &#xACBD;&#xC7C1;&#xC5C5;&#xCCB4;&#xB4E4; &#xB610;&#xD55C; &#xC0BC;&#xC131;&#xC758; &#xCD08;&#xAE30; &#xC2DC;&#xC7A5; &#xC9C4;&#xCD9C;&#xC758; &#xC774;&#xC810;&#xC744; &#xC544;&#xC8FC; &#xBE60;&#xB974;&#xAC8C; &#xC7A0;&#xC2DD;&#xD560; &#xB9CC;&#xD55C; &#xC5ED;&#xB7C9;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xC0BC;&#xC131;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC790;&#xC0AC;&#xC758; &#xCE69; &#xBC0F; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xD22C;&#xC790;&#xAC00; &#xB0B4;&#xB144;&#xC758; &#xC218;&#xC694;&#xC5D0; &#xB9DE;&#xCD94;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD310;&#xB2E8;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB450; &#xBD84;&#xC57C; &#xBAA8;&#xB450;&#xAC00; &#xD06C;&#xAC8C; &#xC0AC;&#xC774;&#xD074;&#xC744; &#xD0C4;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC0AC;&#xC774;&#xD074;&#xC774; &#xC808;&#xC815;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC744; &#xB54C; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC740; &#xADF8;&#xC800; &#xC6A9;&#xAC10;&#xD558;&#xB2E4;&#xACE0;&#xB9CC; &#xB9D0;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xC5ED;&#xC0AC;&gt;<br>&#xC0BC;&#xC131;&#xC758; &#xB514;&#xC2A4;&#xD50C;&#xB808;&#xC774; &#xC0AC;&#xC5C5;&#xC774; &#xC801;&#xC790;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xACE0;, &#xCE69; &#xC218;&#xC775;&#xC740; &#xAC10;&#xC18C;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC740; &#xADF8;&#xB9AC; &#xC624;&#xB798;&#xC804;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.<br><img src="https://steemitimages.com/DQmUPTNY1Fd3d6sbpFq1r8ZnZu5k4jpkqCe9CBP3Ffc7A6R/004.png" alt="004.png"></p>
<p>&#xBA87; &#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4; &#xC774;&#xC724;&#xC774; &#xB0AE;&#xC558;&#xACE0;, &#xC218;&#xC775; &#xB610;&#xD55C; &#xC57D;&#xD588;&#xB358; &#xC2DC;&#xC808;&#xC774;&#xC5C8;&#xB2E4;. &#xC0BC;&#xC131;&#xC804;&#xC790;&#xB294; &#xD604;&#xC7AC; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xC218;&#xC775;, &#xC8FC;&#xAC00; &#xBC0F; &#xC124;&#xBE44; &#xD22C;&#xC790;&#xB97C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC5ED;&#xC0AC;&#xB780; &#xB418;&#xD480;&#xC774;&#xB418;&#xB294; &#xC2B5;&#xAD00;&#xC774; &#xC788;&#xC74C;&#xC744; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xACC4;&#xC18D; &#xAD00;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD604;&#xAE08; &#xBC30;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xBBF8;&#xB07C;&#xB85C; &#xC720;&#xD639;&#xD574; &#xC654;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg, &#x201C;Samsung&#x2019;s Convenient Cover Story&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ajrzn" target="_blank" rel="noopener">&#x2018;&#xC0BC;&#xC131;&#xC804;&#xC790;&#xC758; &#xC2E4;&#xC801; &#xBC1C;&#xD45C;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC2DC;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5nzncc/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주류로 발돋움하고 있는 비트코인</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4k12y9/">
                <span class="level-item">대학에서도 인기를 끌고 있는 암호화폐 수업</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

