
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[tooza] 유유상종 편향 (bias): &#34;내 주변엔 다 그런데...&#34; - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="[tooza] 유유상종 편향 (bias): &#34;내 주변엔 다 그런데...&#34;">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-13T00:14:18.000Z">2018-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/kr-series/">kr-series</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2422 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [tooza] 유유상종 편향 (bias): &#34;내 주변엔 다 그런데...&#34;
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmekThyFdRH52jWthS8EwFbLiUz5AF4KfSmCLSu3eKzEei/glory7.jpg" alt="glory7.jpg"></p>
<p>&#xC120;&#xAC70;&#xB0A0;&#xC744; &#xB9DE;&#xC544;, &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131; &#xC911; &#xD558;&#xB098;&#xC778; &#x201C;&#xC720;&#xC720;&#xC0C1;&#xC885;&#x201D;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC120;&#xAC70;&#xB098; &#xD22C;&#xC790;&#xC5D0; &#xC801;&#xC6A9;&#xB418;&#xB294;&#xC9C0; &#xC368;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294;&#xB370;&#xB3C4;, &#xC65C; &#xC81C;&#xAC00; &#xAFB8;&#xC900;&#xD788; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB85C; &#xB9C8;&#xBB34;&#xB9AC;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;: &#xC2A4;&#xD300; &#xD558;&#xB77D;&#xC7A5;&#xC740;, &#xC81C;&#xAC8C;&#xB294; &#xB0B4;&#xAC00; &#xC0B4;&#xACE0; &#xC2F6;&#xC740; &#xACF3;&#xC5D0; &#xB0B4;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC9D1;&#xC744; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xC798; &#xC0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, &#xC9D1;&#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBC18;&#xB4F1;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xC0B6; (&#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;) &#xC744; &#xC990;&#xAE30;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><strong>1. &#xC815;&#xCE58; &#xC131;&#xD5A5;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xBAA8;&#xC785;&#xB2C8;&#xB2E4;</strong><br></center>

<ul>
<li>&#xC720;&#xC720;&#xC0C1;&#xC885; (&#xF9D0;&#xF9D0;&#x76F8;&#x5F9E;): &#xAC19;&#xC740; &#xBB34;&#xB9AC;&#xB07C;&#xB9AC; &#xC11C;&#xB85C; &#xC0AC;&#xADD0;. </li>
</ul>
<p>&#xC120;&#xAC70; &#xB54C;, &#xC9C0;&#xC9C0;&#xC728; &#xACA9;&#xCC28;&#xAC00; 20% &#xC774;&#xC0C1; &#xB098;&#xB294;&#xB370;&#xB3C4;, &#xC790;&#xC2E0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xACE0; &#xC120;&#xAC70;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xBCF4;&#xC2E0; &#xC801;&#xC774; &#xC788;&#xC73C;&#xC2E0;&#xAC00;&#xC694;? (&#xC9C8; &#xAC83;&#xC744; &#xC54C;&#xBA74;&#xC11C;&#xB3C4; &#xC790;&#xC2E0;&#xC758; &#xC778;&#xC9C0;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAC70;&#xB098;, &#xC790;&#xAE30; &#xC870;&#xC9C1;&#xB825;&#xC744; &#xAC15;&#xD654;&#xD558;&#xAC70;&#xB098;, &#x201C;&#xD6C4;&#xBCF4;&#x201D; &#xACBD;&#xB825;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574; &#xCD9C;&#xB9C8;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC608;&#xC678;&#xC785;&#xB2C8;&#xB2E4;.)</p>
<p>&#xADF8;&#xB7F0; &#xBD84;&#xB4E4; &#xB610;&#xB294; &#xCE21;&#xADFC;&#xB4E4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5B4;&#xBCF4;&#xBA74;, &#xC790;&#xAE30;&#xB4E4;&#xC740; <strong>&#xC815;&#xB9D0; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2F5;&#xB2C8;&#xB2E4;.</strong> &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xC5D0;&#xC11C; &#xC0C1;&#xB300; &#xD6C4;&#xBCF4;&#xAC00; 20% &#xC774;&#xC0C1; &#xC55E;&#xC11C;&#xB3C4;, &#xC800;&#xAC74; &#xB2E4; &#xC870;&#xC791; &#xB610;&#xB294; &#xC870;&#xC0AC;&#xBC29;&#xC2DD;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB77C;&#xC11C; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xACE0;, &#xC2E4;&#xC81C; &#xD22C;&#xD45C;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB97C; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.  &#xC2EC;&#xC9C0;&#xC5B4; &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xB4E4; &#xACB0;&#xACFC;&#xAC00; &#xB2E4; &#xBE44;&#xC2B7;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xC6B0;&#xB9AC; &#xD3B8; &#xD22C;&#xD45C;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xB860;&#xC870;&#xC0AC; &#xB54C;&#xB294; &#xB2F5;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xD22C;&#xD45C;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC758; &#x201C;&#xC9C4;&#xC2EC;&#x201D;&#xC744; &#xD45C;&#xD604;&#xD574; &#xC904; &#xAC83;&#xC774;&#xC57C;, &#xC774;&#xB807;&#xAC8C;&#xC694;. &#xADF8;&#xB7EC;&#xB2E4; &#xC120;&#xAC70; &#xACB0;&#xACFC;&#xAC00; &#xC5EC;&#xB860;&#xC870;&#xC0AC;&#xB098; &#xCD9C;&#xAD6C;&#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB300;&#xB85C; &#xB098;&#xC624;&#xBA74;, &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xAFC8;&#xC5D0;&#xC11C; &#xAE68;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xBD84;&#xB4E4;&#xC774; (&#xBB3C;&#xB860; &#xC81C;&#xAC00; &#xC9C1;&#xC811; &#xB4E4;&#xC740; &#xACBD;&#xC6B0;&#xC758; &#xC0D8;&#xD50C; &#xC218;&#xB294; &#xC791;&#xC544;&#xC11C; &#xC77C;&#xBC18;&#xD654;&#xC758; &#xC624;&#xB958;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;) &#xB098;&#xC911;&#xC5D0; &#xD558;&#xC2DC;&#xB294; &#xB9D0;&#xC500;&#xC740;, &#xADF8;&#xB4E4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xB2E4; &#xC5F4;&#xB82C;&#xD55C; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xB9CC; &#xC788;&#xC5B4;&#xC11C; &#xC138;&#xC0C1;&#xC774; &#xB2E4; &#xC6B0;&#xB9AC; &#xD6C4;&#xBCF4;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xACE0;, &#xC120;&#xAC70; &#xC720;&#xC138; &#xCCAD;&#xC911;&#xB4E4;&#xB3C4; &#xD638;&#xC751;&#xC774; &#xC88B;&#xACE0; &#xB4F1;&#xB4F1; &#xD574;&#xC11C; &#xC2DC;&#xBBFC;&#xB4E4;&#xB3C4; &#xBC18;&#xC751;&#xC774; &#xB9E4;&#xC6B0; &#xC88B;&#xC544;&#xC11C; &#xB2E4; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xB85C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD558;&#xC2E0; &#xB9D0;&#xC500;&#xC774;, </p>
<center><br>&#x201C;&#xC774;&#xAC8C; &#xBC14;&#xB85C; <strong>&#xC720;&#xC720;&#xC0C1;&#xC885;&#xC758; &#xBB38;&#xC81C;</strong> &#xC57C;. &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC804;&#xCCB4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBB34;&#xC791;&#xC704; &#xD45C;&#xBCF8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC644;&#xC804;&#xD788; &#xD55C;&#xCABD;&#xC73C;&#xB85C; &#xCE58;&#xC6B0;&#xCE5C; &#xD45C;&#xBCF8;&#xC778;&#xB370;, &#xC774;&#xAC78; &#xC804;&#xCCB4; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xBC18;&#xC601;&#xD55C;&#xB2E4;&#xACE0; &#xBBFF;&#xAC8C; &#xB418;&#xBC84;&#xB9AC;&#xAC70;&#xB4E0;&#x201D;<br></center><br><br><br><br>&#xC870;&#xAE08;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74;, &#xC120;&#xAC70; &#xCEA0;&#xD504;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB098; &#xC790;&#xC6D0;&#xBD09;&#xC0AC;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xD6C4;&#xBCF4;&#xB97C; &#xAC00;&#xC7A5; &#xC5F4;&#xB82C;&#xD788; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC77C;&#xBD80;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xACE0;, &#xC120;&#xAC70; &#xC720;&#xC138;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xACE0; &#xD638;&#xC751;&#xD574;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xB610;&#xD55C; &#xC774; &#xD6C4;&#xBCF4;&#xC758; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4; &#xB610;&#xB294; &#xD638;&#xC758;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xB9CC; &#xBAA8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xC751;&#xC774; &#xC88B;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC8E0;.<br><br>&#xC120;&#xAC70; &#xCEA0;&#xD504; &#xCC38;&#xC5EC;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xD5D8;&#xB4E4;&#xC774; &#xC788;&#xC73C;&#xC2E4; &#xAC81;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815; &#xB2F9;&#xC758; &#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xB192;&#xC740;&#xB370;, &#xB0B4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xADF8; &#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xB358;&#xAC00;, &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xC9C0;&#xC728;&#xC774; &#xB0AE;&#xC740;&#xB370;, &#xB0B4; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xADF8; &#xB2F9;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;&#xB358;&#xAC00;. &#xB2E4; &#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5;&#xC758; &#xC77C;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;.<br><br><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"><br><br><center><strong>2. &#xD22C;&#xC790; &#xC131;&#xD5A5;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB07C;&#xB9AC; &#xBAA8;&#xC785;&#xB2C8;&#xB2E4;</strong><br></center>

<p>&#xD22C;&#xC790;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5;&#xC774; &#xC2EC;&#xD558;&#xAC8C; &#xB098;&#xD0C0;&#xB098;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xD53C;&#xD574;&#xB97C; &#xC8FC;&#xC8E0;. (&#xCC38;&#xACE0;: &#xAE08;&#xC735; &#xCABD;&#xC5D0;&#xC11C;&#xB294; Herding behavior (&#xAD70;&#xC9D1; &#xD589;&#xB3D9;) &#xC774;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC501;&#xB2C8;&#xB2E4;.)</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xAC83;&#xC774;, &#x201C;&#xC8FC;&#xBCC0;&#x201D;&#xC5D0;&#xC11C; &#xC88B;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xC0AC;&#xACE0;, &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xD558;&#xB2C8;&#xAE4C; &#xD30C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30; &#x201C;&#xC8FC;&#xBCC0;&#x201D; &#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAD00;&#xC810;&#xC774;&#xB098; &#xC131;&#xD5A5;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xC774;&#xAC8C; &#xB418;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC790;&#xC2E0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC8FC;&#xBCC0;&#xC5D0; &#xB9CE;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xD2B9;&#xD788;, &#xC5B4;&#xB5A4; &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; (&#xC140;&#xD2B8;&#xB9AC;&#xC628; &#xC8FC;&#xC8FC; &#xBAA8;&#xC784;&#xC774;&#xB77C;&#xB358;&#xAC00;, &#xCF54;&#xC778; &#xD22C;&#xC790;&#xB77C;&#xB358;&#xAC00;, &#xC2A4;&#xD300;&#xC787;&#xC774;&#xB77C;&#xB358;&#xAC00; &#xB4F1;&#xB4F1;) &#xB9CC;&#xB09C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;, &#xB354;&#xC6B1; &#xADF8; &#xD22C;&#xC790;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xAC19;&#xC740; &#xAD00;&#xC810;, &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xB099;&#xAD00;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC744; &#xAC00;&#xC9C8; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACAC;&#xD574;&#xB97C; &#xD53C;&#xB825;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xB9E4;&#xB3C4;&#xD560; &#xD655;&#xB960;&#xC740; &#xB0AE;&#xC8E0; - &#xADF8;&#xB7F4; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB9C8; &#xC774;&#xBBF8; &#xD65C;&#xB3D9;&#xC744; &#xC811;&#xC73C;&#xC2DC;&#xACE0; &#xC870;&#xC6A9;&#xD788; &#xC2A4;&#xD300;&#xC744; &#xB9E4;&#xAC01;&#xD558;&#xC168;&#xC744;&#xD14C;&#xB2C8;, &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB7F0; &#xBD84;&#xB4E4;&#xC758; &#xAE00;&#xC744; &#xC77D;&#xC744; &#xD655;&#xB960;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xC544;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<center><strong>3. &#xC2A4;&#xD30C;&#xC5C5;&#xC740; &#xC88B;&#xC740; &#xC9D1;&#xC5D0;&#xC11C; &#xAC70;&#xC8FC;&#xD558;&#xB294; &#xAD8C;&#xB9AC;&#xAC00; &#xC544;&#xB2D0;&#xAE4C;&#xC694;</strong><br></center>

<p>&#xC774;&#xBC88; &#xD558;&#xB77D;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4;, &#xC800;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC2A4;&#xD300;&#xC744; &#xBD84;&#xC0B0; &#xAD6C;&#xB9E4;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC2DC;&#xC791;&#xD55C; &#xC9C0; &#xD55C;&#xB2EC;&#xC778;&#xB370;, &#xCC98;&#xC74C;&#xC5D0; &#xC0AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xB294; 3,300&#xC6D0; &#xC815;&#xB3C4;&#xC600;&#xACE0;, &#xACC4;&#xC18D; &#xC77C;&#xC815;&#xB7C9;&#xC744; &#xB098;&#xB220; &#xAD6C;&#xB9E4; &#xD6C4; &#xC2A4;&#xD30C;&#xC5C5;&#xD558;&#xB2E4; &#xBCF4;&#xB2C8; &#xC5B4;&#xC81C;&#xB294; 2,000&#xC6D0; &#xADFC;&#xCC98;&#xC5D0;&#xC11C; &#xAD6C;&#xB9E4;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC8E0;. &#xC544;&#xC9C1; &#xBAA9;&#xD45C;&#xB85C; &#xD55C; &#xC2A4;&#xD30C;&#xC5C5; &#xBB3C;&#xB7C9;&#xAE4C;&#xC9C0;&#xB294; &#xC880; &#xB0A8;&#xC544; &#xC788;&#xC5B4;&#xC11C;, &#xC624;&#xD788;&#xB824; &#xBCC4;&#xAC70; &#xC544;&#xB2CC; &#xC545;&#xC7AC;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC800;&#xAC00;&#xB9E4;&#xC218;, &#xC18D;&#xCE6D; &#x201C;&#xC90D;&#xC90D;&#x201D; &#xAE30;&#xD68C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xAC8C; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xC73C;&#xBA74;, &#xD55C;&#xCC38; &#xC804;&#xC5D0; &#xC190;&#xC808;&#xD558;&#xACE0; &#xB098;&#xAC14;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;: 5%&#xB9CC; &#xB5A8;&#xC5B4;&#xC838;&#xB3C4; &#xBC14;&#xB85C; &#xB2E4;&#xC2DC; &#xD22C;&#xC790;&#xB97C; &#xC810;&#xAC80;&#xD558;&#xACE0;, -10%&#xBA74; &#xC5B4;&#xC9C0;&#xAC04;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xC5C6;&#xB294; &#xC774;&#xC0C1; &#xB098;&#xC640;&#xC57C;&#xC8E0;. &#xC2A4;&#xD300;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC8FC;&#xC2DD; &#xBCC0;&#xB3D9;&#xC131;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xCEE4;&#xC11C; &#xC190;&#xC808;&#xB9E4; &#xBC94;&#xC704;&#xAC00; &#xB113;&#xB2E4; &#xD574;&#xB3C4;, 30%&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xAC74; &#xBB34;&#xC870;&#xAC74; &#xC190;&#xC808;&#xD574;&#xC57C;&#xB418;&#xB294; &#xAD6C;&#xAC04; &#xC548;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C;, &#xCD08;&#xAE30; &#xAC00;&#xACA9;&#xC5D0;&#xC11C; 40% &#xC774;&#xC0C1; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xC804;&#xD600; &#xC704;&#xAE30;&#xAC10;&#xC774; &#xC5C6;&#xAE38;&#xB798;, &#xC2A4;&#xC2A4;&#xB85C; &#xB0B4;&#xAC00; &#x201C;&#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5;&#x201D; &#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;, &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370;, &#xC65C; &#xC800;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC0AC;&#xACE0; &#xC788;&#xC744;&#xAE4C;&#xC694;. &#xC2EC;&#xC9C0;&#xC5B4; &#xACE0;&#xD30D;&#xC2A4;&#xB85C; &#xC785;&#xAE08;&#xD574;&#xC11C; &#xC774;&#xB354;&#xB098; &#xBE44;&#xD2B8;&#xB97C; &#xC0AC;&#xC11C;, &#xC5C5;&#xBE44;&#xD2B8;&#xB85C; &#xBCF4;&#xB0B4;&#xC11C; &#xB2E4;&#xC2DC; &#xD314;&#xACE0; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB294;, &#xB9E4;&#xC6B0; &#xADC0;&#xCC2E;&#xC740; &#xC791;&#xC5C5;&#xB4E4;&#xC744; &#xD574;&#xAC00;&#xBA74;&#xC11C;. </p>
<p>&#xC77C;&#xB2E8; &#xC81C;&#xAC00; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA70; &#xC774;&#xACF3;&#xC5D0; &#xB9E4;&#xB825;&#xC744; &#xB290;&#xB080; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD07D;&#xB2C8;&#xB2E4; - &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xB294; &#xD22C;&#xC790;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;, &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD65C;&#xB3D9;&#xC744; &#xC880;&#xB354; &#xC798; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xC810;&#xC774; &#xC640;&#xB2FF;&#xC544;&#xC11C; &#xC0AC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;. &#xC774;&#xAC83;&#xC740; &#xB9C8;&#xCE58;, <strong>&#xB0B4;&#xAC00; &#xC0B4;&#xACE0; &#xC2F6;&#xC740; &#xACF3;&#xC5D0; &#xB0B4;&#xAC00; &#xB9C8;&#xC74C;&#xC5D0; &#xB4DC;&#xB294; &#xC9D1;&#xC744; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xC798; &#xC0B4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB294;&#xB370;, &#xC9D1;&#xAC12;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</strong> &#xB098;&#xB294; &#xC5B4;&#xCC28;&#xD53C; &#xC9D1;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xBA74;&#xC11C; &#xC0B4;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xC9D1;&#xAC12;&#xC774; &#xC9C0;&#xAE08; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC601;&#xD5A5;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;, &#xC774;&#xB7F0; &#xB9C8;&#xC778;&#xB4DC;&#xC8E0;. &#xB9CC;&#xC57D; &#xC9D1;&#xAC12;&#xC774; &#xACC4;&#xC18D; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294;&#xB370;&#xB3C4; &#xB0B4;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xC5EC;&#xAE30;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC0B4;&#xAE30; &#xC88B;&#xACE0; &#xB098;&#xC911;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83; &#xAC19;&#xC73C;&#xBA74;, <strong>&#xC774;&#xC81C; &#xC624;&#xD788;&#xB824; &#xC9D1; &#xADFC;&#xCC98; &#xB2E4;&#xB978; &#xBD80;&#xB3D9;&#xC0B0;&#xB4E4;&#xB3C4; &#xCD94;&#xAC00;&#xB85C; &#xC0AC;&#xC57C; &#xD558;&#xB098;, &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACA0;&#xC9C0;&#xC694;.</strong> </p>
<p>&#xBD80;&#xB3D9;&#xC0B0;&#xC73C;&#xB85C; &#xB3C8; &#xBC88; &#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xAC83;&#xC740;, &#xAC00;&#xACA9; &#xD750;&#xB984;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xBC18; &#xAC15;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xD574;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xC5C5;&#xB3C4; &#xBE44;&#xC2B7;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xC694;. &#xC1A1;&#xAE08; &#xC678;&#xC5D0; &#xC0AC;&#xC2E4; &#xC5B4;&#xB514;&#xC5D0; &#xC4F0;&#xC774;&#xB294;&#xC9C0; &#xC544;&#xC9C1; &#xBD88;&#xBD84;&#xBA85;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;, &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; SNS &#xD65C;&#xB3D9;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xB294; &#xC2A4;&#xD300;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xC544;&#xC9C1; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC804;&#xB9DD;&#xC774; &#xC88B;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF;, &#xC774; &#xAE00;&#xC740; &#xD22C;&#xC790; &#xAD8C;&#xC720;&#xC758; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC4F4; &#xAE00;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xD22C;&#xC790;&#xB294; &#xAC01; &#xAC1C;&#xC778;&#xC758; &#xACB0;&#xC815;&#xC774;&#xBA70; &#xCC45;&#xC784;&#xC785;&#xB2C8;&#xB2E4;. </li>
<li>&#xC800;&#xC790;&#xB294;, &#xC2A4;&#xD300;(&#xC2A4;&#xD30C;&#xC5C5; &#xB4F1;&#xC758; &#xD615;&#xD0DC;&#xB85C;) &#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD94;&#xAC00;&#xC801;&#xC73C;&#xB85C; &#xAD6C;&#xB9E4;&#xD560; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<ul>
<li><p>&#xB274;&#xBE44; &#xBB34;&#xC0C1;&#xC9C0;&#xC6D0; &#xC774;&#xBCA4;&#xD2B8; &#xC911;&#xC785;&#xB2C8;&#xB2E4;: <a href="https://steemit.com/kr-event/@glory7/7-100" target="_blank" rel="noopener">[&#xB274;&#xBE44; &#xBB34;&#xC0C1;&#xC784;&#xB300; &#xC774;&#xBCA4;&#xD2B8;] 7&#xBD84;&#xAED8; 100&#xC2A4;&#xD30C;&#xC529;!</a></p>
</li>
<li><p>&#xD0A4;&#xD37C;(@joceo00)&#xB2D8;&#xC758; <a href="https://steemit.com/kr-newbie/@joceo00/3" target="_blank" rel="noopener">&#xC81C;3&#xD68C; &#xCC9C;&#xD558;&#xC81C;&#xC77C;&#xC5F0;&#xC7AC;&#xB300;&#xD68C; -&#xC785;&#xBB38;&#xBD80;-</a> &#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xC804; &#xD22C;&#xC790; &#xC5F0;&#xC7AC;&#xAE00;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;:<br><a href="https://steemit.com/kr-series/@glory7/tooza-gartner-hype-cycle" target="_blank" rel="noopener">1. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC9C0;&#xAE08; &#xAE30;&#xC220; &#xC131;&#xC7A5; &#xC8FC;&#xAE30; &#xC911; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xAC00;? (Gartner hype cycle)</a><br><a href="https://steemit.com/kr-series/@glory7/3nbcbq-tooza" target="_blank" rel="noopener">2. &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAD00;&#xB828; &#xBD84;&#xC11D; &#xBC0F; &#xD22C;&#xC790; &#xC804;&#xB9DD;</a><br><a href="https://steemit.com/kr-series/@glory7/tooza-5-forces" target="_blank" rel="noopener">3. &#xB9C8;&#xC774;&#xD074; &#xD3EC;&#xD130;&#xC758; 5 &#xC138;&#xB825;(Forces) &#xBAA8;&#xD615;&#xC73C;&#xB85C; &#xBCF8; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC740;?
</a><br><a href="https://steemit.com/kr-series/@glory7/6hva7o" target="_blank" rel="noopener">4. &#xD22C;&#xD45C;&#xC758; &#xACBD;&#xC81C;&#xD559;: &#xB098;&#xB294; &#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xD574;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC804;&#xD22C;&#xD45C;&#xB97C; &#xD588;&#xB294;&#xAC00;</a><br><a href="https://steemit.com/kr-series/@glory7/3wmi43-tooza" target="_blank" rel="noopener">5. &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778; = &#xAE08;&#x201D; &#xC774;&#xB77C;&#xB294;&#xB370;, &#xAE08; &#xAC00;&#xACA9;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xACB0;&#xC815;&#xB418;&#xB294;&#xAC00;?</a></p>
</li>
<li><p>&#xCD94;&#xAC00;: &#xC694;&#xC0C8; busy &#xAC00; &#xC804;&#xD600; &#xBCF4;&#xD305;&#xC744; &#xC548;&#xD574;&#xC8FC;&#xB358;&#xB370;, &#xC800;&#xB9CC; &#xADF8;&#xB7F0;&#xAC00;&#xC694;?</p>
</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tooza-bias" target="_blank" rel="noopener">&#x2018;[tooza] &#xC720;&#xC720;&#xC0C1;&#xC885; &#xD3B8;&#xD5A5; (bias): &#x201C;&#xB0B4; &#xC8FC;&#xBCC0;&#xC5D4; &#xB2E4; &#xADF8;&#xB7F0;&#xB370;&#x2026;&#x201D;&#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/5nzcge-7-100/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[뉴비 무상임대 이벤트] 7분께 100스파씩! : 당첨 결과</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/7-100/">
                <span class="level-item">[뉴비 무상임대 이벤트] 7분께 100스파씩!</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

