
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>영국 남해회사 주식은 최초의 ETF였다 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmafTrNPLGg8z76Vv6QAyoKqENVgjgzskMDMXPmkAyihYh/002.gif" alt="영국 남해회사 주식은 최초의 ETF였다">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-26T01:59:39.000Z">2018-08-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1745 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                영국 남해회사 주식은 최초의 ETF였다
            
        </h1>
        <div class="content">
            <p>&#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; 1720&#xB144; &#xCD5C;&#xCD08;&#xC758; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xBC84;&#xBE14;&#xC774;&#xC5C8;&#xB358; &#xC601;&#xAD6D; &#x2018;&#xB0A8;&#xD574;&#xD68C;&#xC0AC;(The South Sea Company)&#x2019; &#xBC84;&#xBE14;&#xC5D0; &#xB300;&#xD574; &#xD55C; &#xBC88;&#xCBE4; &#xB4E4;&#xC5B4;&#xB294; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xAC00; &#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xCD08;&#xC758; &#xC0C1;&#xC7A5;&#xC9C0;&#xC218;&#xD380;&#xB4DC;(ETF) &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBA87; &#xB2EC; &#xB9CC;&#xC5D0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 100&#xC5D0;&#xC11C; 1000&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; &#xB2E4;&#xC74C;, &#xB2E4;&#xC2DC; 100&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC9C0;&#xCF1C;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC8FC;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; 100&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC628; &#xC774;&#xD6C4;&#xC5D0;&#xB294;  &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB9AC;&#xACE0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xACFC; &#xAE09;&#xB77D;&#xC744; &#xBCF4;&#xC778; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC774;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?  
&#xFEFF;</p>
<center><br>(&#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xB85C;&#xACE0;)&#xFEFF;<br></center><br><center><br><img src="https://cdn.steemitimages.com/DQmafTrNPLGg8z76Vv6QAyoKqENVgjgzskMDMXPmkAyihYh/002.gif" alt="002.gif"><br></center>

<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; 1711&#xB144; &#xC601;&#xAD6D;&#xC758; &#xAD6D;&#xCC44; &#xBC1C;&#xD589;&#xC744; &#xD1B5;&#xD569;&#xD574; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC815;&#xBD80;&#xC640; &#xBBFC;&#xAC04;&#xC774; &#xD798;&#xC744; &#xD569;&#xCCD0; &#xC124;&#xB9BD;&#xD55C; &#xC601;&#xAD6D; &#xC8FC;&#xC2DD; &#xD68C;&#xC0AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC601;&#xAD6D;&#xACFC; &#xB0A8;&#xBBF8;&#xC758; &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xC218;&#xC775;&#xC774; &#xC8FC;&#xAC00; &#xAE09;&#xB4F1;&#xC758; &#xC6D0;&#xB3D9;&#xB825;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC218;&#xC775;&#xC774; &#xC7A0;&#xC7AC;&#xB825;&#xB9CC; &#xC788;&#xC5C8;&#xC744; &#xBFD0;, &#xC2E4;&#xC81C;&#xB85C; &#xC190;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC740; &#xC5C6;&#xC5C8;&#xC74C;&#xC774; &#xBC1D;&#xD600;&#xC9C0;&#xC790;, &#xC8FC;&#xAC00; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xCD9C;&#xC790;&#xC804;&#xD658;(debt-equity swap) &#xD615;&#xD0DC;&#xC758; &#xD68C;&#xC0AC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD398;&#xC778; &#xC655;&#xC704; &#xACC4;&#xC2B9; &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xC5EC;&#xD55C; &#xC601;&#xAD6D;&#xC740; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC744; &#xC704;&#xD574; &#xC0C1;&#xB2F9;&#xD55C; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xADDC;&#xBAA8;&#xB294; 5&#xCC9C;&#xB9CC; &#xD30C;&#xC6B4;&#xB4DC;(GDP&#xC758; 100%)&#xAC00; &#xB118;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xAC00; &#xAD6D;&#xCC44;&#xB97C; &#xC904;&#xC774;&#xAE30; &#xC704;&#xD574; &#xC874; &#xB85C;&#xB97C; &#xD1B5;&#xD574; &#xC655;&#xC2E4;&#xC740;&#xD589;(Banque Royale)&#xC744; &#xC138;&#xC6B0;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB3C4; &#xB530;&#xB77C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xC601;&#xAD6D; &#xAD6D;&#xCC44;&#xB85C; &#xB2F4;&#xBCF4;&#xB418;&#xC5C8;&#xACE0;, 5%&#xC758; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC601;&#xAD6D; &#xAD6D;&#xCC44;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, &#xB0A8;&#xD574; &#xD68C;&#xC0AC;&#xB294; &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC744; &#xD1B5;&#xD55C; &#xC774;&#xC775;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC30;&#xB2F9;&#xAE08;&#xC774; &#xB298;&#xC5B4;&#xB0A0;  &#xC7A0;&#xC7AC;&#xB825;&#xC774;  &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xBD80;&#xCC44;&#xB97C; &#xC904;&#xC77C; &#xC218; &#xC788;&#xC5B4; &#xC88B;&#xC558;&#xACE0;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xAD6D;&#xCC44; &#xC774;&#xC790;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC790;&#xBCF8; &#xC774;&#xC775;&#xC744; &#xB178;&#xB9B4; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC708;-&#xC708;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. 
&#xFEFF;</p>
<center><br>(&#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;)<br></center><br><center><br><img src="https://cdn.steemitimages.com/DQmPwNLtoN3nR8BuCw52AG8HKCHRk814SmtboH7bQpwuNgQ/001.gif" alt="001.gif"><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC0C1;&#xD669;&#xC774; &#xB108;&#xBB34; &#xC88B;&#xC544; &#xBBFF;&#xAE30;&#xAE30; &#xC54A;&#xC744; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. 1720&#xB144;&#xC5D0;&#xB3C4; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C; &#xAC19;&#xC740; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC774; &#xC874;&#xC7AC;&#xD588;&#xB2E4;&#xBA74;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC774;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCCB4;&#xD3EC;&#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADDC;&#xC815;&#xC774;&#xB780; &#xADDC;&#xC815;&#xC740; &#xBAA8;&#xC870;&#xB9AC; &#xC5B4;&#xAE30;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;.  &#xBB34;&#xC5ED;&#xC744; &#xD1B5;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xBB38;&#xC774; &#xD37C;&#xC9C0;&#xC790;, &#xC758;&#xC6D0;&#xB4E4;&#xC740; &#xB1CC;&#xBB3C;&#xC744; &#xBC1B;&#xACE0; &#xC57D;&#xAC04;&#xC758; &#xACC4;&#xC57D;&#xAE08; &#xB610;&#xB294; &#xACC4;&#xC57D;&#xAE08; &#xC5C6;&#xC774;&#xB3C4; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xACE0;, &#xC774;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC744; &#xC561;&#xBA74;&#xAC00;&#xC778; 100&#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xAD6C;&#xC785;&#xD574;&#xC11C; &#xB354; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xB418;&#xD314; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC815;&#xBD80; &#xAD00;&#xB8CC;&#xB4E4;&#xC740; &#xB3C8; &#xC5C6;&#xC774;&#xB3C4; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC5D0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB4E4;&#xC600;&#xB2E4;. &#xC774;&#xD6C4; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xCC28;&#xC775;&#xC744; &#xB0A8;&#xAE30;&#xACE0; &#xD314;&#xC544; &#xAC1A;&#xC73C;&#xBA74; &#xB418;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xB3C8; &#xC548; &#xB193;&#xACE0; &#xB3C8; &#xBA39;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC870;&#xC9C0; 1&#xC138; &#xC815;&#xBD80; &#xB610;&#xD55C; &#xC774;&#xB4DD;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC84;&#xBE14;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xACE0;, &#xC774;&#xB97C; &#xB178;&#xB9B0; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xC2DC;&#xC7A5;&#xC5D0; &#xB04C;&#xC5B4;&#xB4E4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2DC; &#xC0C1;&#xC7A5;&#xB41C; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xAC83;&#xB4E4;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; 1720&#xB144; 6&#xC6D4; &#xBC84;&#xBE14; &#xC81C;&#xD55C;&#xBC95;(Bubble Act)&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBC95;&#xC5D0; &#xC758;&#xD574;, &#xC758;&#xD68C; &#xBC95;&#xC774;&#xB098; &#xC655;&#xB9BD; &#xD5CC;&#xC7A5;&#xC5D0; &#xC758;&#xD574;&#xC11C;&#xB9CC; &#xC8FC;&#xC2DD; &#xD68C;&#xC0AC;&#xB97C; &#xC124;&#xB9BD;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC00;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC8FC;&#xC2DD; &#xD68C;&#xC0AC; &#xC124;&#xB9BD; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xB294; 1825&#xB144;&#xC5D0; &#xC774;&#xB974;&#xB7EC;&#xC11C;&#xC57C; &#xD3D0;&#xC9C0;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC84;&#xBE14; &#xC81C;&#xD55C;&#xBC95;&#xC73C;&#xB85C; &#xC7A0;&#xC7AC;&#xC801; &#xACBD;&#xC7C1;&#xC790;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC790; 6&#xC6D4; &#xCD08; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 890&#xD30C;&#xC6B4;&#xB4DC;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. 
&#xFEFF;</p>
<center><br>(&#xB0A8;&#xD574;&#xD68C;&#xAC00; &#xBC84;&#xBE14; &#xB2F9;&#xC2DC;&#xC758; &#xC8FC;&#xAC00; &#xD750;&#xB984;)<br>&#xFEFF;</center><br><center><br><img src="https://cdn.steemitimages.com/DQmX4NEntBFtyak9Hq8LjBZ3H8nh3wcyBPe1WzuxqL6L6kz/003.gif" alt="003.gif"><br></center><br><center><br>(&#xCD9C;&#xCC98;: Global Financial Data)&#xFEFF;<br>&#xFEFF;</center>

<p>&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xAC00;&#xB294; 8&#xC6D4; &#xCD08; &#xB9C8;&#xCE68;&#xB0B4; 1,000&#xD30C;&#xC6B4;&#xB4DC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xB9E4;&#xC218;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB9E4;&#xB3C4;&#xD558;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xC0AC;&#xB77C;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xC2E0;&#xC6A9;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCCAB; &#xBC88;&#xC9F8; &#xBD84;&#xD560; &#xBD88;&#xC785;&#xAE08;&#xC744; &#xB0A9;&#xBD80;&#xD560; &#xB0A0;&#xC774; &#xB2E4;&#xAC00;&#xC624;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.   </p>
<p>9&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790;, &#xC8FC;&#xAC00;&#xB294; 150&#xD30C;&#xC6B4;&#xB4DC;&#xAE4C;&#xC9C0; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB178;&#xC608; &#xBB34;&#xC5ED;&#xACFC; &#xBD81;&#xADF9; &#xD3EC;&#xACBD;(&#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758;  &#xBAA8;&#xC21C;)&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xC775;&#xC744; &#xB0B4;&#xC9C0;&#xB294; &#xB300;&#xC2E0; &#xC190;&#xC2E4;&#xB9CC; &#xC794;&#xB729; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xB0B4;&#xB294; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xB4EF;&#xC774;, &#xBD81;&#xADF9; &#xD3EC;&#xACBD;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBD80; &#xBCF4;&#xC870;&#xAE08;&#xC73C;&#xB85C; &#xC5F0;&#xBA85;&#xD588;&#xACE0;, &#xC815;&#xBD80;&#xC5D0; &#xAD6C;&#xC81C; &#xAE08;&#xC735;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xC9C0;&#xB9CC; &#xC2E4;&#xD328;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>1732&#xB144; &#xC774;&#xD6C4;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xB178;&#xC608; &#xBB34;&#xC5ED;&#xACFC; &#xBD81;&#xADF9; &#xD3EC;&#xACBD;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xCCAD;&#xC0B0;&#xC774; &#xC2E4;&#xC2DC;&#xB418;&#xC5C8;&#xB358; 1855&#xB144;&#xAE4C;&#xC9C0;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC601;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xAD00;&#xB9AC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1700&#xB144;&#xB300; &#xB098;&#xBA38;&#xC9C0; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB7F0;&#xB358; &#xC99D;&#xAD8C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; &#xC789;&#xAE00;&#xB79C;&#xB4DC; &#xC740;&#xD589; &#xC8FC;&#xC2DD;&#xACFC; &#xB3D9;&#xC778;&#xB3C4; &#xD68C;&#xC0AC; &#xC8FC;&#xC2DD; &#xB2E4;&#xC74C;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xAC00; &#xB9CE;&#xC740; &#xC8FC;&#xC2DD;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5ED; &#xB3C5;&#xC810;&#xAD8C;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xC218;&#xC775; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xC815;&#xBD80;&#xC758; &#xAD6D;&#xCC44; &#xC774;&#xC790; &#xC9C0;&#xAE09;&#xC73C;&#xB85C; &#xAFB8;&#xC900;&#xD788; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC218;&#xC785; &#xB355;&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>ETF&#xAC00; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC911;&#xC2EC;&#xC774; &#xB418;&#xAE30; 250&#xB144; &#xC804;&#xC5D0; &#xBC8C;&#xC368; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xC0AC;&#xC2E4;&#xC0C1; &#xC601;&#xAD6D; &#xAD6D;&#xCC44; ETF &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 1855&#xB144;&#xC774; &#xB418;&#xC790;, &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xADF8; &#xBAA9;&#xC801;&#xC744; &#xC0C1;&#xC2E4;&#xD588;&#xACE0; &#xBB38;&#xC744; &#xB2EB;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; 1711&#xB144; &#xC124;&#xB9BD;&#xBD80;&#xD130; 1855&#xB144; &#xCCAD;&#xC0B0; &#xB54C;&#xAE4C;&#xC9C0; &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;. &#xB0A8;&#xD574;&#xD68C;&#xC0AC;&#xB294; &#xC5B8;&#xC81C;&#xB098; &#xBC84;&#xBE14;&#xC758; &#xC0C1;&#xC9D5;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 21&#xC138;&#xAE30; ETF &#xC5F4;&#xD48D;&#xC758; &#xD1A0;&#xB300;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. </p>
<center>&#xFEFF;<br>(&#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC874;&#xB9BD; &#xAE30;&#xAC04; &#xC804;&#xCCB4; &#xB3D9;&#xC548; &#xC8FC;&#xAC00; &#xD750;&#xB984;)&#xFEFF;<br></center><br><center><br><img src="https://cdn.steemitimages.com/DQmPJZ9pH3K2fcRqqXc8x95G8zh2v7ECYW16eFEcKa5rL2X/004.gif" alt="004.gif"><br></center><br><center>&#xFEFF;<br>(&#xCD9C;&#xCC98;: Global Financial Data)&#xFEFF;<br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6jl814-etf" target="_blank" rel="noopener">&#x2018;&#xC601;&#xAD6D; &#xB0A8;&#xD574;&#xD68C;&#xC0AC; &#xC8FC;&#xC2DD;&#xC740; &#xCD5C;&#xCD08;&#xC758; ETF&#xC600;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7npfe4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">엘론 머스크는 천재일까? 미치광이일까?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/9/">
                <span class="level-item">주식 시장 최악의 달은 9월, 그렇다고 확신은 금물</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

