
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7caxrl/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQA4mrmYh5FtiNMauEzwjDKwCc43AG9958jZCZJiF5eJz/image.png" alt="미국 주식시장도 &#39;동학 개미 운동&#39;인가">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-16T05:00:21.000Z">2020-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1045 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7caxrl/">미국 주식시장도 &#39;동학 개미 운동&#39;인가</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xC8FC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; 1974&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xB300; &#xC8FC;&#xAC04; &#xC0C1;&#xC2B9;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xC790;, &#xD68C;&#xC758;&#xC801;&#xC778; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xBCA0;&#xD14C;&#xB791;&#xB4E4;&#xB3C4; &#xB180;&#xB77C;&#xC6C0;&#xC5D0; &#xACE0;&#xAC1C;&#xB97C; &#xC813;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; ETF &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB298; &#xD558;&#xB358; &#xC77C;, &#xC989; &#xB9E4;&#xC218;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xAC00; &#xC9D1;&#xACC4;&#xD55C; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB2EC; &#xB4E4;&#xC5B4; &#xBD88;&#xACFC; 7&#xAC70;&#xB798;&#xC77C; &#xB9CC;&#xC5D0; 165&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC774; ETF&#xB85C; &#xC720;&#xC785;&#xB410;&#xB2E4;. &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB77C;&#xBA74; 11&#xB144; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB41C; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xB05D; &#xBB34;&#xB835;&#xC774;&#xC5C8;&#xB358; 12&#xC6D4; &#xCD1D; &#xC720;&#xC785; &#xADDC;&#xBAA8;&#xC778; 425&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.</p>
<p>3&#xC6D4; S&amp;P 500 &#xC9C0;&#xC218;&#xAC00; 30% &#xD3ED;&#xB77D;&#xD55C; &#xD6C4;, &#xC9C0;&#xB09C;&#xC8FC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 3.2&#xC870; &#xB2EC;&#xB7EC;&#xB098; &#xC0C1;&#xC2B9;&#xD558;&#xBA74;&#xC11C; &#xBC18;&#xB4F1;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC640; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC801; &#xC2DC;&#xC98C;&#xC744; &#xC608;&#xC0C1;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, ETF&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC18C;&#xC561; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC0C1;&#xC1C4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB300;&#xADDC;&#xBAA8; &#xC7AC;&#xC815; &#xBC0F; &#xD1B5;&#xD654; &#xBD80;&#xC591; &#xC870;&#xCE58;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.</p>
<p>3&#xC6D4; S&amp;P 500&#xC758; 30% &#xC774;&#xC0C1; &#xAE09;&#xB77D;&#xD55C; &#xD6C4;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xB2E4;&#xC74C; 2&#xBD84;&#xAE30;&#xB97C; &#xB0B4;&#xB2E4;&#xBCF4;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xC81C; &#xB300;&#xADDC;&#xBAA8; &#xC7AC;&#xC815; &#xBC0F; &#xD1B5;&#xD654; &#xBD80;&#xC591; &#xC870;&#xCE58;&#xB97C; &#xD1B5;&#xD55C; &#xACBD;&#xAE30; &#xD68C;&#xBCF5;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. ETF &#xD22C;&#xC790;&#xC790;&#xB4E4;, &#xD2B9;&#xD788; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; &#xB9E4;&#xB3C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548;&#xC744; &#xACC4;&#xC18D; &#xC9C0;&#xCF1C;&#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xD5CC;&#xD305;&#xD134; &#xD504;&#xB77C;&#xC774;&#xBE57; &#xBC45;&#xD06C;&#xC758; &#xCC44;&#xB4DC; &#xC624;&#xBE44;&#xC544;&#xD2B8;&#xB294; &#x201C;&#xC8FC;&#xAC00; &#xAE09;&#xB77D; &#xCD08;&#xAE30;&#xC5D0;&#xB294; &#xAC10;&#xC815;&#xC801;&#xC778; &#xB9E4;&#xB3C4;&#xC138;&#xAC00; &#xB098;&#xD0C0;&#xB0AC;&#xACE0;, &#xB300;&#xBD80;&#xBD84; &#xC720;&#xB3D9;&#xC131; &#xB192;&#xC740; &#xC0C1;&#xD488;&#xC5D0; &#xC758;&#xD574; &#xC8FC;&#xB3C4;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xB9CE;&#xC740; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xB824;&#xACE0; &#xD558;&#xBA74;&#xC11C;, ETF&#xB098; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC; &#xAC19;&#xC740; &#xC8FC;&#xC2DD;&#xD615; &#xC0C1;&#xD488;&#xC5D0; &#xB354; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xBC00;&#xB824;&#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD560; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; ETF&#xC5D0;&#xB294; &#xC62C;&#xD574; 1&#xBD84;&#xAE30;&#xC5D0; 411&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB41C; &#xBC18;&#xBA74;, &#xC804;&#xBB38; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC774; &#xC120;&#xD638;&#xD558;&#xB294; ETF&#xC5D0;&#xC11C;&#xB294; 270&#xC5B5; &#xB2EC;&#xB7EC; &#xAC00;&#xAE4C;&#xC774; &#xC720;&#xCD9C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC778;&#xAE30;&#xAC00; &#xC788;&#xB294; &#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xC8FC;&#xC2DD;&#xD615; &#xD380;&#xB4DC;&#xC5D0; &#xC720;&#xC785;&#xB41C; &#xC790;&#xAE08;&#xC740; &#xC5F0;&#xCD08; &#xB300;&#xBE44; 6% &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xB9CE;&#xC740; &#xACF3;&#xC740; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xBD80;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xBD80;&#xBB38; ETF&#xC5D0;&#xB9CC; &#xAC70;&#xC758; 30&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xC720;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xC81C;&#xC57D;&#xD68C;&#xC0AC;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xCE58;&#xB8CC;&#xC81C;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC7C1;&#xD558;&#xACE0;, &#xAD00;&#xB828; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBCD1;&#xC6D0;&#xC5D0; &#xC7A5;&#xBE44; &#xACF5;&#xAE09;&#xC744; &#xB298;&#xB9AC;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xC218;&#xC694;&#xC77C; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; XLV(Health Care Select Sector SPDR Fund)&#xC5D0;&#xB294; &#xAC70;&#xC758; 19&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xC790;&#xAE09; &#xC720;&#xC785;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xBAA9;&#xC694;&#xC77C; &#xBE14;&#xB799;&#xB85D;&#xC758; IHI(iShares U.S. Medical Devices ETF)&#xC5D0;&#xB294; 5&#xC5B5; 7,800&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xC0AC;&#xC0C1; &#xCD5C;&#xB300; &#xC77C;&#xAC04; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#xFEFF;(&#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; XLV&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC77C;&#xAC04; &#xC790;&#xAE08; &#xC720;&#xC785;)<br><img src="https://cdn.steemitimages.com/DQmQA4mrmYh5FtiNMauEzwjDKwCc43AG9958jZCZJiF5eJz/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB098;&#xC05C; &#xC2E4;&#xC801; &#xC2DC;&#xC98C;&#xC774;&#xB098; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xD655;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xB274;&#xC2A4;&#xAC00; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;, &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xBC18;&#xC804;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xBC45;&#xD06C; &#xC624;&#xBE0C; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xC800;&#xC810; &#xD655;&#xC778;&#xC5D0; &#xB098;&#xC124; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800; &#xC5D0;&#xC14B; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xB79C;&#xC2A4; &#xB9E5;&#xADF8;&#xB808;&#xC774;&#xB294; &#x201C;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xB2E4;&#xC2DC; &#xC800;&#xC810; &#xD655;&#xC778;&#xC774; &#xC788;&#xC9C0; &#xC54A;&#xACA0;&#xB290;&#xB0D0;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xC628;&#xB2E4;&#xBA74;, &#xC790;&#xAE08; &#xC720;&#xCD9C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xB450; &#xC8FC;&#xAC00; &#xD5A5;&#xD6C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xD5A5;&#xBC30;&#xB97C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xB2E8;&#xCD08;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;ETF Investors Are All-In on Stimulus With $17 Billion Stock Bet&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7caxrl" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#x2018;&#x2019;&#xB3D9;&#xD559; &#xAC1C;&#xBBF8; &#xC6B4;&#xB3D9;&#x2019;&#x2019;&#xC778;&#xAC00;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5bovqd/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPSPNHRHBHmKrS7A8MQaVoX5xRetq6AySzCVGWQBBLTyc/image.png" alt="디즈니를 넘어선 넷플릭스">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-16T03:08:30.000Z">2020-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 822 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5bovqd/">디즈니를 넘어선 넷플릭스</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPSPNHRHBHmKrS7A8MQaVoX5xRetq6AySzCVGWQBBLTyc/image.png" alt="image.png"></p>
<p>&#xC218;&#xC694;&#xC77C;(4&#xC6D4; 15&#xC77C;) &#xB137;&#xD50C;&#xB9AD;&#xC2A4;(Netflix)&#xC758; &#xC8FC;&#xAC00;&#xAC00; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, &#xB514;&#xC988;&#xB2C8; &#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xD758; &#xB3D9;&#xC548;&#xC758; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCE5C; &#xB05D;&#xC5D0; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC8FC;&#xAC00;&#xB294; 3.2% &#xC0C1;&#xC2B9;&#xD55C; &#xC8FC;&#xB2F9; 426.75&#xB2EC;&#xB7EC;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xC774;&#xB85C;&#xC368; &#xD604;&#xC7AC; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 1,873&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xACE0;, &#xC218;&#xC694;&#xC77C; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD55C; &#xC2DC;&#xC7A5;&#xACFC; &#xB354;&#xBD88;&#xC5B4; 2.5% &#xD558;&#xB77D;&#xD55C; &#xB514;&#xC988;&#xB2C8;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 1,866&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC57D;&#xAC04; &#xB118;&#xC5B4;&#xC11C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC774;&#xC804; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xAC00;&#xB294; 2018&#xB144; 7&#xC6D4; 9&#xC77C;&#xC5D0; &#xAE30;&#xB85D;&#xD55C; 418.97&#xB2EC;&#xB7EC;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZpwmUxXt9QCJzHsf2RYKX1EjyxxDTNLatMFGez9CWgAE/image.png" alt="image.png"></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB85C; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xC9D1; &#xC548;&#xC5D0;&#xB9CC; &#xBA38;&#xBB3C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xAC00; &#xBD84;&#xBA85; &#xC218;&#xD61C;&#xB97C; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xB2E4;&#xC74C; &#xC8FC; &#xD654;&#xC694;&#xC77C;&#xC778; 4&#xC6D4; 21&#xC77C; &#xC7A5; &#xB9C8;&#xAC10; &#xD6C4; 2020&#xB144; 1&#xBD84;&#xAE30; &#xC2E4;&#xC801;&#xC744; &#xBC1C;&#xD45C;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC774;&#xC804; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790; &#xC218;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; 700&#xB9CC;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xADF8; &#xC774;&#xC0C1;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xD53C;&#xBCF4;&#xD0C8; &#xB9AC;&#xC11C;&#xCE58; &#xADF8;&#xB8F9;&#xC5D0;&#xC11C;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; 1&#xBD84;&#xAE30; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790; &#xC218;&#xB97C; 845&#xB9CC;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD53C;&#xBCF4;&#xD0C8;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC81C;&#xD504;&#xB9AC; &#xC6B8;&#xB85C;&#xB2E4;&#xD06C;&#xC791;&#xC740; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; 425&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 490&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xBD88;&#xD589;&#xD55C; &#xCF54;&#xB85C;&#xB098;19 &#xC0C1;&#xD669;&#xC774; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xB354; &#xB192;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xCF54;&#xC6EC; &amp; Co.&#xC5D0;&#xC11C;&#xB294; &#xBCF4;&#xB2E4; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2020&#xB144; &#xCCAB; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790; &#xC218;&#xB97C; 710&#xB9CC;(&#xBBF8;&#xAD6D;&#xACFC; &#xCE90;&#xB098;&#xB2E4;&#xC758; 772,000&#xBA85; &#xD3EC;&#xD568;)&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC218;&#xC11D; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC874; &#xBE14;&#xB799;&#xB9AC;&#xC9C0;&#xB294; &#x201C;&#xC778;&#xAE30; &#xC624;&#xB9AC;&#xC9C0;&#xB110; &#xC791;&#xD488;&#xACFC; &#xCF54;&#xB85C;&#xB098;19&#xC758; &#xD655;&#xC0B0;&#xC5D0; &#xB530;&#xB978; &#xC2DC;&#xCCAD;&#xC790; &#xC99D;&#xAC00;&#xB85C; &#xC778;&#xD574; &#xAC15;&#xB825;&#xD55C; &#xBD84;&#xAE30;&#xB97C; &#xBCF4;&#xB0C8;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xCF54;&#xC6EC;&#xC5D0;&#xC11C;&#xB294; &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xBAA9;&#xD45C; &#xC8FC;&#xAC00;&#xB97C; 425&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 445&#xB2EC;&#xB7EC;&#xB85C; &#xC0C1;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xB2E4;.</p>
<p>&#xB2D0;&#xC2A8; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBD09;&#xC1C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB3D9;&#xC601;&#xC0C1; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D;&#xC774; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 2020&#xB144; 3&#xC6D4; &#xBBF8;&#xAD6D;&#xC758; TV&#xB85C; &#xC778;&#xD130;&#xB137; &#xB3D9;&#xC601;&#xC0C1; &#xC2DC;&#xCCAD;&#xB960;&#xC774; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 109% &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB514;&#xC988;&#xB2C8; &#xD50C;&#xB7EC;&#xC2A4; &#xC5ED;&#xC2DC; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD55C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xC218;&#xD61C;&#xB97C; &#xBCF4;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB098;&#xBA38;&#xC9C0; &#xC0AC;&#xC5C5;&#xB4E4;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC5C8;&#xB2E4;. &#xB514;&#xC988;&#xB2C8;&#xC758; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xCD5C;&#xADFC; &#xC778;&#xB3C4;&#xC640; &#xC11C;&#xC720;&#xB7FD; 8&#xAC1C;&#xAD6D;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xB8CC; &#xAC00;&#xC785;&#xC790; &#xC218;&#xAC00; 5,000&#xB9CC;&#xC744; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xD654;&#xC694;&#xC77C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xC73C;&#xBA70;, &#xC218;&#xC694;&#xC77C; &#xB2E4;&#xC2DC; 1.1% &#xC0C1;&#xC2B9;&#xD574; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xB2E4;&#xC2DC; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Variety, &#x201C;Netflix Worth More Than Disney After Streamer&#x2019;s Stock Hits All-Time High&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5bovqd" target="_blank" rel="noopener">&#x2018;&#xB514;&#xC988;&#xB2C8;&#xB97C; &#xB118;&#xC5B4;&#xC120; &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4wrluf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT6ijDiorU9XBvTSyq3oLXCsfaGJCbHMqbTYQGraa6XUq/image.png" alt="지금 가치주는 얼마나 싼가(아니면 비싼가)?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-15T07:06:03.000Z">2020-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2190 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4wrluf/">지금 가치주는 얼마나 싼가(아니면 비싼가)?</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xCD5C;&#xADFC; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#x201C;&#xAC00;&#xCE58;&#x201D;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF8;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xB450; &#xAC00;&#xC9C0; &#xC9C8;&#xBB38;&#xC744; &#xD574;&#xBCF4;&#xC790;.</p>
<p>&#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C; &#xCD5C;&#xADFC;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC774;&#xB840;&#xC801;&#xC778;&#xAC00;?</p>
<p>&#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xC804;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD560; &#xAE30;&#xD68C;&#xC778;&#xAC00;?</p>
<p>&#xACB0;&#xB860;&#xC740; &#xADF8;&#xB54C;&#xADF8;&#xB54C; &#xB2E4;&#xB974;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBD80; &#xCC99;&#xB3C4;&#xB85C;&#xB294; &#x201C;&#xC774;&#xB840;&#xC801;&#xC778;&#x201D; &#xC0C1;&#xD0DC;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xCC99;&#xB3C4;&#xB85C;&#xB294; &#x201C;&#xD765;&#xBBF8;&#xB85C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#x201D; &#xB2E8;&#xACC4;&#xC77C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB3C4; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xD55C; &#xAC00;&#xC9C0; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBA87; &#xB2EC; &#xC804;&#xBCF4;&#xB2E4;&#xB294; &#xC9C0;&#xAE08;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#x201C;&#xAC00;&#xCE58;&#xC8FC;&#x201D;&#xB780; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>1) &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xCC99;&#xB3C4;&#xC640; 2) &#xC8FC;&#xAC00;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xD310;&#xB2E8;&#xD560; &#xC218; &#xC788;&#xB2E4;</p>
<p>&#xBD84;&#xC790;&#xC640; &#xBD84;&#xBAA8;. &#xC5B4;&#xB290; &#xC790;&#xC0B0;&#xACFC;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xD574;&#xB2F9;&#xB41C;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC9D1;&#xC758; &#xAC00;&#xACA9;&#xC774; 50%&#xB098; &#xB5A8;&#xC5B4;&#xC838; &#x201C;&#xAC70;&#xC838;&#xB098; &#xB2E4;&#xB984;&#xC5C6;&#xB294;&#x201D; &#xC0C1;&#xD0DC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xACA9;&#xC774; 50% &#xD558;&#xB77D;&#xD558;&#xB294; &#xAC83;&#xC744; &#xADFC;&#xAC70;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xC9D1;&#xC744; &#xC0AC;&#xC11C; &#xC784;&#xB300;&#xD55C; &#xB2E4;&#xC74C; &#xC784;&#xB300;&#xB8CC;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xB354; &#xAC00;&#xCE58;&#xAC00; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xC774; &#xC9D1;&#xC744; &#xC784;&#xB300;&#xB8CC;/&#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD574; &#xBCF4;&#xC790;. &#xADF8; &#xC9D1;&#xC758; &#xAC00;&#xACA9;&#xC774; 200,000&#xB9CC; &#xB2EC;&#xB7EC;&#xC774;&#xACE0;, &#xB9E4;&#xC6D4; &#xC784;&#xB300;&#xB8CC;&#xAC00; 1,000&#xB2EC;&#xB7EC;(&#xC5F0;&#xAC04; 12,000&#xB2EC;&#xB7EC;) &#xB77C;&#xBA74;, 12,000&#xB2EC;&#xB7EC;/200,000&#xB2EC;&#xB7EC; = 6%&#xB2E4;. &#xC989; &#xC774; &#xC9D1;&#xC744; &#xC0AC;&#xBA74; &#xB9E4;&#xC5F0; 6%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC704;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xC774; &#xC9D1;&#xC758; &#xAC00;&#xACA9;&#xC774; 50%&#xB098; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; 100,000&#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC790;. &#xADF8;&#xB9AC;&#xACE0; &#xC0AC;&#xCD0C;&#xC5D0;&#xAC8C; &#xB9E4;&#xC6D4; &#xC6D4;&#xC138;&#xB85C; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xACE0; &#xBE4C;&#xB824;&#xC8FC;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD558;&#xACE0; &#xC774; &#xC9D1;&#xC744; &#xC0C0;&#xB2E4;&#xACE0; &#xD574;&#xBCF4;&#xC790;. &#xD604;&#xC7AC; &#xC784;&#xB300;&#xB8CC;/&#xAC00;&#xACA9; = 12,000&#xB2EC;&#xB7EC;/10,000&#xB2EC;&#xB7EC; = 12%&#xAC00; &#xB41C;&#xB2E4;. &#xC774; &#xC9D1;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xC5F0;&#xAC04; 12%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xC804;&#xC5D0; &#xBE44;&#xD574; &#x201C;&#xB354; &#xC2F8;&#xC9C4;&#x201D; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xC5F0; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xC77C;&#xAE4C;?</p>
<p>&#xB9DE;&#xB2E4;, &#xC5B4;&#xB290; &#xC9D1;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xBC14;&#xB85C; &#xC606;&#xC9D1;&#xC758; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xB3C4; 12% &#xC9C0;&#xB9CC;, &#xADF8; &#xC9D1; &#xC9C0;&#xD558;&#xC2E4;&#xC5D0; 10,000&#xB2EC;&#xB7EC;&#xAC00; &#xC228;&#xACA8;&#xC838; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xAE38; &#xAC74;&#xB108;&#xD3B8; &#xC9D1;&#xC740; &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC740; 14% &#xC9C0;&#xB9CC;, 1&#xB144; &#xC548;&#xC5D0; &#xC9C0;&#xBD95;&#xC744; &#xAD50;&#xCCB4;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74;? &#xC5B4;&#xB290; &#xC9D1;&#xC744; &#xC0AC;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC774; &#xBAA8;&#xB450;&#xB294; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC774; &#xD2B9;&#xC815; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xBC30;&#xC218;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xBE44;&#xAD50;&#xD560; &#xB54C;, &#xC6B0;&#xB9AC;&#xAC00; &#xACE0;&#xB824;&#xD558;&#xB294; &#xAC83;&#xC744; &#xB2E8;&#xC21C;&#xD654;&#xD55C; &#xC608;&#xB2E4;. &#xC774; &#xB098;&#xB77C;&#xC758; &#xBAA8;&#xB4E0; &#xC9D1;&#xC5D0; &#xC784;&#xB300;&#xB8CC;/&#xAC00;&#xACA9;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xBC30;&#xC218;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC694;&#xC57D;&#xD558;&#xC790;&#xBA74;, &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5A4; &#xAC83;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xB54C; &#xB450; &#xAC00;&#xC9C0;&#xAC00; &#xC911;&#xC694;&#xD558;&#xB2E4;. 1) &#xADF8;&#xAC83;&#xC758; &#xAC00;&#xACA9;(&#xC804;&#xCCB4; &#xAE30;&#xC5C5; &#xAC00;&#xCE58;&#xB85C; &#xC815;&#xC758;&#xD560; &#xC218; &#xC788;&#xC74C;)&#xACFC; 2) &#xD380;&#xB354;&#xBA58;&#xD0C8; &#xBC30;&#xC218;(&#xC704; &#xC608;&#xC5D0;&#xC11C; &#xC784;&#xB300;&#xB8CC;)&#xAC00; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB2E4;&#xB978; &#xAC83;(&#xC704; &#xC608;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xC9D1;)&#xC5D0; &#xBE44;&#xD574; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xB824;&#xBA74;, &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. &#xACFC;&#xAC70; &#xB2E4;&#xB978; &#xC2DC;&#xC810;&#xC5D0; &#xBE44;&#xD574;&#xC11C;&#xB3C4; &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xBCF4;&#xB2E4; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xBA74; &#xB354; &#xC88B;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xB9CC;&#xC77C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74;, &#xC5B4;&#xB5A4; &#xD1B5;&#xCC30;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p>&#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xAC00;&#xCE58;&#xD3C9;&#xAC00; &#xBC30;&#xC218;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC608;&#xB97C; &#xB4E4;&#xC5B4; EBIT/TEV &#xB610;&#xB294; &#xB9E4;&#xCD9C;/&#xC8FC;&#xAC00; &#xB4F1;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xC8FC;&#xAC00; &#xD558;&#xC704; 10%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#x201C;&#xAC00;&#xCE58;&#xC8FC;(&#xC2FC;)&#x201D; &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD3C9;&#xADE0; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xC640; &#xB2E4;&#xC591;&#xD55C; &#xC720;&#xB2C8;&#xBC84;&#xC2A4;(&#xBBF8;&#xAD6D;&#xACFC; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;)&#xC758; &#xD3C9;&#xADE0; &#xC8FC;&#xAC00; &#xBC30;&#xC218;&#xB97C; &#xB098;&#xD0C0;&#xB0B8; &#xAC83;&#xC774;&#xB2E4;. &#xB0A0;&#xC9DC;&#xB294; 2020&#xB144; 3&#xC6D4; 31&#xC77C; &#xAE30;&#xC900;&#xC774;&#xB2E4;. &#xD30C;&#xB780;&#xC0C9; &#xC120;&#xC740; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;, &#xAC80;&#xC740;&#xC0C9; &#xC120;&#xC740; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC;.</p>
<ul>
<li>&#xBC30;&#xC218;&#xAC00; 1&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xAC19;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xBC30;&#xC218;&#xAC00; 2&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xC758; &#xC808;&#xBC18;&#xC774;&#xB77C;&#xB294; &#xC989;, &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xBC30;&#xC218;&#xAC00; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC810;&#xC810; &#xB354; &#xC2F8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</li>
</ul>
<ul>
<li>&#xBC30;&#xC218;&#xAC00; &#xD558;&#xB77D;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC810;&#xC810; &#xB354; &#xBE44;&#xC2F8;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</li>
</ul>
<p>&#xB610; &#xB2E4;&#xB978; &#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xD574;&#xC678; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xBC30;&#xC218;&#xB294; &#xC808;&#xB300;&#xC801; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xB9D0;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC989;, &#xBBF8;&#xAD6D;&#xC758; &#xBC30;&#xC218;&#xAC00; &#xD574;&#xC678;&#xBCF4;&#xB2E4; &#xB192;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB354; &#xC2F8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC808;&#xB300;&#xC801; &#xAE30;&#xC900;&#xC73C;&#xB85C;, &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC2F8;&#xB2E4;.</p>
<p>&#xAC01;&#xAC01;&#xC758; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;, 1&#xC810;&#xC5D0;&#xC11C; 5&#xC810;&#xAE4C;&#xC9C0;&#xC758; &#xCC99;&#xB3C4;&#xB85C; &#xB098;&#xD0C0;&#xB0C8;&#xACE0;, 1&#xC810;&#xC740; &#xC544;&#xC8FC; &#xBE44;&#xC2F8;&#xACE0;, 5&#xC810;&#xC740; &#xC544;&#xC8FC; &#xC2F8;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>EBIT/TEV</p>
<p>&#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xD06C;&#xAC8C; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, 2000/2008&#xB144;&#xB9CC;&#xD07C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xCC99;&#xB3C4;&#xB85C;&#xB294; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC; &#xBCF4;&#xB2E4; &#xB354; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. 2000&#xB144;&#xACFC; 2008&#xB144;&#xC758; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC5F4;&#xAD11;&#xC758; &#xAE30;&#xAC04;&#xC740; &#xC9E7;&#xC740; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xC989;, &#xC8FC;&#xAC00;&#xB294; &#xACE7; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB418;&#xB3CC;&#xC544;&#xC654;&#xB2E4;.</p>
<p>&#xC810;&#xC218;: &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC; &#xBC0F; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC; = 4(&#xC2F8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmT6ijDiorU9XBvTSyq3oLXCsfaGJCbHMqbTYQGraa6XUq/image.png" alt="image.png"></p>
<p>EBITDA/TEV</p>
<p>&#xC608;&#xC0C1;&#xD55C; &#xBC14;&#xC640; &#xAC19;&#xC774;, EBIT/TEV&#xC640; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xD06C;&#xAC8C; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC9C0;&#xB9CC;, 2000/2008&#xB144; &#xB9CC;&#xD07C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;</p>
<p>&#xC810;&#xC218;: &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC; &#xBC0F; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC; = 4&#xC810;(&#xC2F8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmbnTTfWweUaU85vxEmAeXrVDS1phSnjEsA8jWGnp3ZW2C/image.png" alt="image.png"></p>
<p>&#xC21C;&#xC775;&#xC775;/&#xC8FC;&#xAC00;</p>
<p>&#xD655;&#xC2E4;&#xD788; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC21C;&#xC774;&#xC775;/&#xC8FC;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; 2008&#xB144; &#xBCF4;&#xB2E4; &#xB354; &#xC2F8;&#xACE0;, 2000&#xB144;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</p>
<p>&#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xACBD;&#xC6B0; &#xC544;&#xC9C1; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xC2FC; &#xC218;&#xC900;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xBCF4;&#xD1B5; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC810;&#xC218;: &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC; = 5&#xC810;(&#xC544;&#xC8FC; &#xC2F8;&#xB2E4;) &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC; = 3&#xC810;(&#xBCF4;&#xD1B5;&#xC774;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmfKpsvZnSXPUGCaCytJ12swZnuja2Cx71U42kvdCyLn5P/image.png" alt="image.png"></p>
<p>&#xD604;&#xAE08;&#xD750;&#xB984;/&#xC8FC;&#xAC00;</p>
<p>&#xD604;&#xAE08;&#xC774; &#xC655;&#xC774;&#xB358;, &#xD604;&#xAE08;&#xC774; &#xC4F0;&#xB808;&#xAE30;&#xB4E0;, &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xD604;&#xAE08;&#xD750;&#xB984;/&#xC8FC;&#xAC00;&#xB294; &#xD604;&#xC7AC;&#xAC00; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC640; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC;, 1999&#xB144; &#xB9CC;&#xD07C; &#xB098;&#xC058;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;.</p>
<p>&#xC810;&#xC218;: &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC; &#xBC0F; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC; = 4.5&#xC810;(&#xAC70;&#xC758; &#xC544;&#xC8FC; &#xC2F8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmT7QWEX7UTRTQG5Z3SZjZD4JPnT74v87csgeWMqjyPw86/image.png" alt="image.png"></p>
<p>&#xB9E4;&#xCD9C;/&#xC8FC;&#xAC00;</p>
<p>&#xB9E4;&#xCD9C;/&#xC8FC;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xBA74;, &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xADF8; &#xC5B4;&#xB290; &#xB54C;&#xBCF4;&#xB2E4; &#xC2FC; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xB354; &#xC2F8;&#xC84C;&#xB2E4;.</p>
<p>&#xC810;&#xC218;: &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC; &#xBC0F; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC; = 5&#xC810;(&#xC544;&#xC8FC; &#xC2F8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmSw8j4ZbpHfJDTiwF9qiTZimaNVePhgKgLFRdzVtzwWuH/image.png" alt="image.png"></p>
<p>&#xC7A5;&#xBD80;&#xAC00;&#xCE58;/&#xC8FC;&#xAC00;</p>
<p>&#xC7A5;&#xBD80;&#xAC00;&#xCE58;/&#xC8FC;&#xAC00; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xBA74;, &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; 1999&#xB144;&#xACFC; 2008/2009&#xB144; &#xBAA8;&#xB450; &#xBCF4;&#xB2E4; &#xB354; &#xC2F8;&#xB2E4;. &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC; &#xC5ED;&#xC2DC; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;.</p>
<p>&#xC810;&#xC218;: &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC; &#xBC0F; &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC; = 5&#xC810;(&#xC544;&#xC8FC; &#xC2F8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmdaK38ccnnDsXSU3fA7qrbEEEHGEmegweLsHwTafUjqzG/image.png" alt="image.png"></p>
<p>&#xACB0;&#xB860;</p>
<p>&#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC810;&#xC218;&#xB294; 4.58&#xC810;&#xC774;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xADF9;&#xB2E8;&#xC801;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC838; &#xC788;&#xB2E4;. &#xD574;&#xC678; &#xAC00;&#xCE58;&#xC8FC;&#xB294; 4.25&#xC810;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xC2FC; &#xC218;&#xC900;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xC0B4; &#xAE30;&#xD68C;&#xC778;&#xAC00;? &#xBB3C;&#xB860; &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC; &#xC5ED;&#xC2DC; &#xB4E4;&#xC5B4;&#xAC08; &#xC2DC;&#xC810;&#xACFC; &#xB098;&#xC62C; &#xC2DC;&#xC810;&#xC744; &#xC7A1;&#xC73C;&#xB824;&#xB294; &#xB178;&#xB825;&#xC740; &#xD5DB;&#xB41C; &#xC77C;&#xC774;&#xB2E4;. &#xC774; &#xAE00;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC9C0;&#xAE08; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xB294;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC77C; &#xBFD0;, &#xADF8; &#xC774;&#xC0C1;&#xB3C4; &#xC774;&#xD558;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC811;&#xADFC; &#xBC29;&#xC2DD;&#xC740; &#xD22C;&#xC790;&#xC790; &#xC790;&#xC2E0;&#xC758; &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC5D0; &#xB9DE;&#xCDB0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC801;&#xADF9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC744; &#xB192;&#xC77C; &#xC218; &#xC788;&#xB294; &#xC2E0;&#xD638;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xBA74; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;, &#xBCF4;&#xB2E4; &#xC2E0;&#xC911;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xB290; &#xCABD;&#xC774;&#xB4E0; &#xC2DC;&#xC7A5;&#xC758; &#xBCC0;&#xB3D9;&#xC131;&#xACFC; &#xB864;&#xB7EC;&#xCF54;&#xC2A4;&#xD130;&#xC5D0; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Alpha Architect, &#x201C;How Cheap (or Expensive) Are Value Stocks?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4wrluf" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xAC00;&#xCE58;&#xC8FC;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xC2FC;&#xAC00;(&#xC544;&#xB2C8;&#xBA74; &#xBE44;&#xC2FC;&#xAC00;)?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/rwvzm/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmW8qmR8QMEZ6o4awnXsNc2rSuLRJbFiHHRkQcs8CZX4sB/image.png" alt="가치 투자는 죽었을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-15T05:21:24.000Z">2020-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2390 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/rwvzm/">가치 투자는 죽었을까?</a>
            
        </h1>
        <div class="content">
            <p>&#x201C;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#x201D;&#xB780; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58; &#xC774;&#xD558;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xC81C;&#xC790;&#xB9AC;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xC804;&#xCCB4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB97C; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xD589;&#xC704;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBCFC; &#xB54C;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB838;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC740; &#xADF8;&#xB7F0; &#xC131;&#xACFC;&#xAC00; &#xC544;&#xC9C1;&#xB3C4; &#xC720;&#xD6A8;&#xD55C;&#xC9C0; &#xC758;&#xBB38;&#xC744; &#xAC16;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC8FD;&#xC5C8;&#xB2E4;&#xBA74;, &#xADF8; &#xC0AC;&#xB9DD; &#xC2DC;&#xC810;&#xC740; 2020&#xB144; 3&#xC6D4; 18&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xB204;&#xC801;&#xC73C;&#xB85C;, &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xB7EC;&#xC140; 1000 &#xAC00;&#xCE58;&#xC8FC; &#xC9C0;&#xC218;(&#xBC30;&#xB2F9;&#xAE08; &#xD3EC;&#xD568;. &#xD30C;&#xB780;&#xC0C9; &#xC120;)&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB300;&#xD45C;&#xD558;&#xB294; &#xB7EC;&#xC140; 1000 &#xC131;&#xC7A5;&#xC8FC; &#xC9C0;&#xC218;(&#xBC30;&#xB2F9;&#xAE08; &#xD3EC;&#xD568;. &#xC624;&#xB80C;&#xC9C0;&#xC0C9; &#xC120;)&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xC9C0;&#xB9CC;, &#xADF8;&#xB0A0;&#xBD80;&#xD130; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB85C; &#xB3CC;&#xC544;&#xC130;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW8qmR8QMEZ6o4awnXsNc2rSuLRJbFiHHRkQcs8CZX4sB/image.png" alt="image.png"></p>
<p>&#xC774;&#xCC98;&#xB7FC; &#xC7A5;&#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB204;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC740; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC774; &#xD130;&#xC9C0;&#xAE30; &#xC9C1;&#xC804;&#xC778; 2000&#xB144; 11&#xC6D4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcMXWJGa8Qh8E5AR4jgLvQ6vh6whvoLuU9jmJY61dQsgc/image.png" alt="image.png"></p>
<p>&#xADF8; &#xC774;&#xD6C4; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC55E;&#xC11C;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, 2020&#xB144; 4&#xC6D4; &#xCD08;&#xAE4C;&#xC9C0; &#xC0AC;&#xC2E4;&#xC0C1; &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xBE44;&#xC2B7;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZJrECaowA7NdP7FhpfeYAm3WUbmdHPdAqhAtgmwLUXri/image.png" alt="image.png"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB2E4;&#xC2DC; &#xC55E;&#xC9C0;&#xB97C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC77C;&#xAE4C;? &#xBB3C;&#xB860; &#xC544;&#xB2C8;&#xB2E4;. &#xAC00;&#xCE58; &#xD329;&#xD130;(value factor)&#xC758; &#xD5A5;&#xD6C4; &#xC131;&#xACFC;&#xB97C; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74;(&#xC989;, &#xC8FC;&#xC2DD; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB192;&#xB2E4;&#xBA74;), &#xC55E;&#xAE38;&#xC774; &#xC21C;&#xD0C4;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xBBF8;&#xB798;&#xB294; 4&#xAC00;&#xC9C0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 1: &#xAC00;&#xCE58; &#xD329;&#xD130;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xBA70;, &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;.</p>
<p>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 2: &#xAC00;&#xCE58; &#xD329;&#xD130;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xD5A5;&#xD6C4; &#xBA87; &#xB144;&#xAC04; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC; &#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC9C0;&#xC18D;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC9C0;&#xC18D;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xACE7; &#xAC00;&#xCE58; &#xD329;&#xD130;&#xAC00; &#xC720;&#xD6A8;&#xD558;&#xC9C0; &#xC54A;&#xAC70;&#xB098; &#xAC70;&#xC758; &#xC874;&#xC7AC;&#xAC10;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 3: &#xAC00;&#xCE58; &#xD329;&#xD130;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC720;&#xD6A8;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC; &#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC9C0;&#xC18D;&#xD55C;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB77C;&#xBA74; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xAD00; &#xB69C;&#xAED1;&#xC744; &#xB2EB;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xBABB;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 4: &#xAC00;&#xCE58; &#xD329;&#xD130;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC720;&#xD6A8;&#xD558;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xD5A5;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;. &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xB73B;&#xBC16;&#xC758; &#xD589;&#xC6B4;&#xC758; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xB124; &#xAC00;&#xC9C0; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB97C; &#xC544;&#xB798; &#xD45C;&#xB85C; &#xAC04;&#xB2E8;&#xD55C; &#xB098;&#xD0C0;&#xB0BC; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQJ1QN1ybuYqZvbKn64UGLFV9n2KYmm58Pbz4Ti7cers5/image.png" alt="image.png"></p>
<p>&#xC774;&#xC81C; &#xAC01; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xAC00; &#xBB34;&#xC5C7;&#xC744; &#xB098;&#xD0C0;&#xB0B4;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;.</p>
<p>&#xFEFF;<br>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 1&#xC740; &#xAC00;&#xCE58; &#xD329;&#xD130;&#xC758; &#xC0DD;&#xC874;&#xC774;&#xB2E4;. &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE30;&#xB2E4;&#xB824;&#xC628; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xAC00;&#xBB44;&#xC744; &#xB05D;&#xB0B4;&#xC904; &#xB2E8;&#xBE44;&#xB2E4;.</p>
<p>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 2&#xB294; &#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xC774;&#xC720;&#xB85C; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xB2E4;(N/A).</p>
<p>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 3&#xC740; &#xAC00;&#xCE58; &#xD329;&#xD130;&#xC758; &#xC0AC;&#xB9DD; &#xD655;&#xC778;&#xC774;&#xB2E4;. &#xC774; &#xD329;&#xD130;&#xAC00; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD588;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC774;&#xC81C; &#xB354; &#xC774;&#xC0C1;&#xC740; &#xC8FC;&#xC7A5;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xC2DC;&#xB098;&#xB9AC;&#xC624; 4&#xB294; &#xD5DB;&#xB41C; &#xD76C;&#xB9DD;&#xC774;&#xB2E4;. &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC644;&#xC804;&#xD788; &#xC6B4;&#xC5D0; &#xB530;&#xB978; &#xAC83;&#xC774;&#xB2E4;. &#xB17C;&#xC7C1;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC8FD;&#xC740; &#xC544;&#xB4E4; &#xBD88;&#xC54C; &#xB9CC;&#xC9C0;&#xB294; &#xACA9;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xD45C;&#xB85C; &#xB098;&#xD0C0;&#xB0B4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC628;&#xB2E4;.</p>
<p>&#xFEFF;<br><img src="https://cdn.steemitimages.com/DQmYe3i4achv2bbLnPPeV45EiwLCRwuTqxvayk1XqVPSxeH/image.png" alt="image.png"></p>
<p>&#xFEFF;<br>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C; &#xC774; &#xD45C;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC624;&#xB85C;&#xC9C0; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;(&#xC0C1;&#xB2E8;&#xCD95;)&#xB9CC; &#xAD00;&#xCC30;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xC5B4;&#xC11C; &#xAC00;&#xCE58; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC758; &#xC874;&#xC7AC;(&#xC67C;&#xCABD; &#xCD95;)&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC744; &#xACF5;&#xC2DD;&#xD654;&#xD55C; &#xAC83;&#xBFD0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xBBF8;&#xB798;&#xC5D0; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xD22C;&#xC790;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#x2018;&#xC0DD;&#xC874;&#x2019; &#xC2DC;&#xB098;&#xB9AC;&#xC624; &#xB54C;&#xBB38;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xBA87; &#xB144; &#xB3D9;&#xC548;&#xC758; &#x2018;&#xD5DB;&#xB41C; &#xD76C;&#xB9DD;&#x2019; &#xB54C;&#xBB38;&#xC778;&#xC9C0;, &#xC544;&#xB2C8;&#xBA74; &#xB2E4;&#xB978; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 1979&#xB144; &#xC774;&#xD6C4; &#xC5F0;&#xAC04; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC5D0;&#xC11C; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE80; &#xC218;&#xCE58;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;(&#xB7EC;&#xC140; 1000 &#xAC00;&#xCE58;&#xC8FC; &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960; - &#xB7EC;&#xC140; 1000 &#xC131;&#xC7A5;&#xC8FC; &#xC9C0;&#xC218; &#xC218;&#xC775;&#xB960;).</p>
<p><img src="https://cdn.steemitimages.com/DQmYF8A3gL6HgXz4ZZF7utiU92tFcGZiAczDvsR4LPQahtF/image.png" alt="image.png"></p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, &#xAC00;&#xCE58;&#xC8FC;&#xC640; &#xC131;&#xC7A5;&#xC8FC;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xAC70;&#xC758; &#xB3D9;&#xC77C;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC73C;&#xBA70;, &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960; &#xCC28;&#xC774;&#xB294; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; 0%(p-&#xAC12; = 0.57)&#xC640; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xD559;&#xACC4;&#xC758; &#xC815;&#xC758;(&#xD30C;&#xB9C8;-&#xD504;&#xB80C;&#xCE58;&#xC758; &#x201C;HML&#x201D;)&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC; &#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, 1979-2019&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC758; &#xCC28;&#xC774;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQuqNRr22nifUjGDo7ECAWRu9ZGDKFPV74qyZ9xUdtytJ/image.png" alt="image.png"></p>
<p>&#xD1B5;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC758;&#xBBF8;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; 1975&#xB144; &#xC774;&#xC804;&#xC73C;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC00; HML&#xC758; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xC744; &#xBE44;&#xAD50;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xBD84;&#xC11D;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xD30C;&#xB294; &#xC774;&#xB4E4;&#xC758; &#xC55E;&#xAE38;&#xC774; &#xD5D8;&#xB09C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC9C0;&#xB09C; 40&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xC774;&#xC720;&#xAC00; &#xBAA8;&#xD638;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; 2020&#xB144; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC; &#xBCF4;&#xB2E4; &#xC0C1;&#xB2F9;&#xD788; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB354;&#xB77C;&#xB3C4;, &#xC544;&#xC9C1;&#xC740; &#xCD95;&#xD558;&#xD560; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xBE48; &#xC0F4;&#xD398;&#xC778; &#xC794;&#xC744; &#xB4E4;&#xACE0; &#xAC74;&#xBC30;&#xB97C; &#xD558;&#xB294; &#xC148;&#xC774; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xAC00; &#xBD80;&#xD65C;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBA85;&#xD655;&#xD788; &#xD558;&#xC790;&#xBA74;, &#xAC00;&#xCE58;&#xC5D0; &#xB300;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xB9CE;&#xC740; &#xB2E4;&#xB978; &#xC815;&#xC758;&#xAC00; &#xC788;&#xACE0;, HML &#xAC00;&#xCE58; &#xD329;&#xD130;&#xB3C4; &#xC2DC;&#xAE30; &#xC120;&#xD0DD;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;. &#xBCC0;&#xACBD;&#xB41C; &#xD68C;&#xACC4;&#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xB294; &#xB370;&#xB3C4; &#xC601;&#xD5A5;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xC774; &#xBB38;&#xC81C;&#xB294; &#xC774; &#xAE00;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBCF5;&#xC7A1;&#xD558;&#xACE0; &#xBBF8;&#xBB18;&#xD558;&#xB2E4;.</p>
<p>&#xC5B4;&#xCA0C;&#xB4E0; &#xC774; &#xAE00;&#xCC98;&#xB7FC; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC810;&#xC810; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAE00;&#xC740; &#xCC98;&#xC74C;&#xC774; &#xC544;&#xB2C8;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xB098;&#xC62C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBC45;&#xAC00;&#xB4DC;&#xC758; &#xC124;&#xB9BD;&#xC790; &#xC874; &#xBCF4;&#xAE00;&#xC740; 2002&#xB144; &#xBAA8;&#xB2DD;&#xC2A4;&#xD0C0; &#xD22C;&#xC790; &#xD3EC;&#xB7FC; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC131;&#xC7A5; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xBCF4;&#xB2E4; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC778;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xBC14;&#xB85C; &#xC800;&#xB97C; &#xBCF4;&#xB0B4; &#xC8FC;&#xC2ED;&#xC2DC;&#xC624;.</p>
</blockquote>
<p>&#xAC19;&#xC740; &#xAC15;&#xC5F0;&#xC5D0;&#xC11C; &#xBCF4;&#xAE00;&#xC740; &#xD559;&#xACC4;&#xC5D0;&#xC11C; &#xCD5C;&#xCD08;&#xB85C; &#xD329;&#xD130; &#xD22C;&#xC790;&#xB97C; &#xC8FC;&#xCC3D;&#xD55C; &#xC720;&#xC9C4; &#xD30C;&#xB9C8;&#xC758; &#xB9D0;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD55C;&#xB2E4;. &#xAC00;&#xCE58; &#xD329;&#xD130;&#xC5D0; &#xC758;&#xBB38;&#xC744; &#xC81C;&#xAE30;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB290;&#xB0D0;&#xB294; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC740; &#xD30C;&#xB9C8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB2F5;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xB108;&#xBB34; &#xBA40;&#xB9AC;&#xC11C; &#xBC14;&#xB77C;&#xBCF4;&#xBA74; &#xC548; &#xBCF4;&#xC774;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><strong>&#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xAC00;&#xCE58;</strong></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xB2E5;&#xCE60; &#xC5B4;&#xB824;&#xC6C0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xAC00;&#xCE58;&#xC8FC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xC788;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC804;&#xD600; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC989;, &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xD5A5;&#xD6C4; 10&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xAC00;&#xCE58; &#xD329;&#xD130;&#xB294; &#xAD1C;&#xCC2E;&#xC740; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9B4; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;.</p>
<p>&#xAC00;&#xCE58; &#xD329;&#xD130;&#xAC00; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;&#xBA74;, &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC720;&#xD6A8;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xC7A5;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>1927&#xB144; &#xC774;&#xD6C4; HML&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xB300;&#xD55C; 30&#xB144; &#xC774;&#xB3D9; &#xD3C9;&#xADE0;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74;, &#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC5F0;&#xAC04; &#xAE30;&#xC900;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB824;&#xC654;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRVq1Wue2mQJoBiH24QEqaDX2pB47qUh1AU2jxwUHr7De/image.png" alt="image.png"></p>
<p>&#xBB3C;&#xB860; &#xBBF8;&#xB798;&#xB294; &#xACFC;&#xAC70;&#xC640; &#xAC19;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC774; &#xB2E4;&#xB974;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370; &#xAC78;&#xACE0; &#xC2F6;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;Death of a Value Investor&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/rwvzm" target="_blank" rel="noopener">&#x2018;&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC8FD;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/19-vs/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcCthm7GjrARj95sNUpgErehisbjriv8pvcXhnns3y33u/image.png" alt="현재 코로나19 vs. 과거 전후 복구 기간">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-14T07:55:03.000Z">2020-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1841 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/19-vs/">현재 코로나19 vs. 과거 전후 복구 기간</a>
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmcCthm7GjrARj95sNUpgErehisbjriv8pvcXhnns3y33u/image.png" alt="image.png"><br></center><br>1943&#xB144; &#xBBF8;&#xAD6D; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xB294; &#xACBD;&#xC81C; &#xAC1C;&#xBC1C; &#xC704;&#xC6D0;&#xD68C;&#xC640; &#xD568;&#xAED8; &#x201C;1775&#xB144; &#xC774;&#xD6C4; &#xAE30;&#xC5C5;&#xC758; &#xD638;&#xD669;&#xACFC; &#xCE68;&#xCCB4;&#x2019;&#xB77C;&#xB294; &#xC5F0;&#xAD6C;&#xB17C;&#xBB38;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;.<br><a href="https://fraser.stlouisfed.org/files/docs/publications/1943chart_busibooms.pdf" target="_blank" rel="noopener">https://fraser.stlouisfed.org/files/docs/publications/1943chart_busibooms.pdf</a> <p></p>
<p>&#xB2F9;&#xC2DC; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC9C4;&#xD589; &#xC911;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xC804;&#xD6C4; &#xAE30;&#xAC04;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xD2B9;&#xC9D5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0;, &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C; &#xD6C4; &#xACBD;&#xC81C;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>1812&#xB144; &#xBBF8;&#xAD6D;-&#xC601;&#xAD6D; &#xC804;&#xC7C1;&#xC5D0;&#xBD80;&#xD130; &#xB0A8;&#xBD81;&#xC804;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC804;&#xD6C4; &#xBCF5;&#xAD6C;&#xB294; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xD328;&#xD134;&#xC744; &#xB530;&#xB790;&#xB2E4;. </p>
<p>&#xB17C;&#xBB38;&#xC740; &#xC804;&#xD6C4; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; 4&#xB2E8;&#xACC4;&#xB97C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC694;&#xC57D;&#xD55C;&#xB2E4;.</p>
<p>1.&#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC758; &#xAE30;&#xAC04; - &#xC57D;&#xAC04;&#xC758; &#xD63C;&#xB3C8;&#xACFC; &#xD63C;&#xB780;&#xC774; &#xC218;&#xBC18;&#xB418;&#xB294; &#xB2E8;&#xACC4;&#xB2E4;. &#xB098;&#xB77C;&#xAC00; &#xC624;&#xB85C;&#xC9C0; &#xC804;&#xC2DC; &#xCCB4;&#xC81C;&#xB97C; &#xC704;&#xD55C; &#xC0DD;&#xC0B0;&#xC5D0;&#xC11C; &#xD3C9;&#xD654; &#xC2DC;&#xB300;&#xB97C; &#xC704;&#xD55C; &#xC0DD;&#xC0B0;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>2.&#xC804;&#xD6C4; &#xBCF5;&#xAD6C; &#xAE30;&#xAC04; - &#xC804;&#xD6C4; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0; &#xD310;&#xB9E4;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC870;&#xC9C1;&#xACFC; &#xACF5;&#xAE09;&#xB9DD;&#xC744; &#xB2E4;&#xC2DC; &#xAD6C;&#xCD95;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xAC00; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>3.&#xC804;&#xD6C4; 1&#xCC28; &#xCE68;&#xCCB4; &#xAE30;&#xAC04; - &#xD22C;&#xAE30;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAE09;&#xB4F1;, &#xC804;&#xD6C4; &#xACFC;&#xC789;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xACFC;&#xC5F4; &#xB4F1;&#xC774; &#xD3EC;&#xD568;&#xB418;&#xB294; &#xB2E8;&#xACC4;&#xB85C;, &#xC774;&#xB7F0; &#xC694;&#xC778;&#xB4E4;&#xC774; &#xACB0;&#xAD6D; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB85C; &#xC774;&#xC5B4;&#xC9C4;&#xB2E4;. </p>
<p>4.&#xBC88;&#xC601; &#xAE30;&#xAC04; - &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC804;&#xC7C1; &#xC774;&#xC804;&#xC758; &#xC815;&#xC0C1; &#xC0C1;&#xD0DC;&#xB85C; &#xB3CC;&#xC544;&#xAC00; &#xC81C;&#xD488;&#xC744; &#xC0DD;&#xC0B0; &#xD310;&#xB9E4;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xAC00; &#xC815;&#xC0C1; &#xADA4;&#xB3C4;&#xC5D0; &#xC624;&#xB974;&#xB294; &#xB2E8;&#xACC4;&#xB2E4;. </p>
<p>&#xB17C;&#xBB38;&#xC740; &#xACB0;&#xB860;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xBC88; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xAC00; &#xADF8;&#xB300;&#xB85C; &#xBC18;&#xBCF5;&#xB420;&#xC9C0;&#xB294; &#xB450;&#xACE0; &#xBD10;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB9CE;&#xC740; &#xC694;&#xC18C;&#xB4E4;&#xC774; &#xC774;&#xC804; &#xC804;&#xC7C1; &#xB9D0;&#xAE30;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774; &#xC804;&#xC7C1;&#xC740; &#xD6E8;&#xC52C; &#xB354; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC654;&#xC73C;&#xBA70;, &#xACBD;&#xC81C; &#xC790;&#xC6D0;&#xC744; &#xBCF4;&#xB2E4; &#xAC15;&#xB825;&#xD558;&#xACE0; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD574; &#xC654;&#xB2E4;. &#xAD00;&#xB828; &#xBE44;&#xC6A9; &#xC5ED;&#xC2DC; &#xD6E8;&#xC52C; &#xB354; &#xB9CE;&#xB2E4;. </p>
<p>&#xC804;&#xD6C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xB300;&#xD55C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xACF5;&#xD3EC;&#xB294; &#xADFC;&#xAC70;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC0C1;&#xB2F9;&#xD788; &#xC88B;&#xC740; &#xC5F0;&#xAD6C;&#xC600;&#xB2E4;. 1945&#xB144; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB098;&#xACE0;, &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xBA74;&#xC11C; &#xACBD;&#xBBF8;&#xD55C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC804;&#xD6C4;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB098; &#xB514;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC758; &#xC5EC;&#xD30C;&#xB294; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xACFC;&#xAC70; &#xC804;&#xD6C4; &#xAE30;&#xAC04;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xD5A5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xD6C4; &#xAE30;&#xAC04;&#xC740; &#xAE34; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. 1950&#xB144;&#xB300;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; 10&#xB144;&#xB300;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xACFC; &#xB354; &#xBE44;&#xC2B7;&#xD574; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xC591;&#xC790; &#xBAA8;&#xB450; &#xACBD;&#xC81C;&#xC758; &#xB9CE;&#xC740; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0; &#xB2A5;&#xB825;&#xC740; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xC804;&#xC6A9;&#xB418;&#xAC70;&#xB098; &#xC644;&#xC804;&#xD788; &#xC815;&#xC9C0;&#xB418;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBAA8;&#xB450;&#xB294; &#xD558;&#xB098; &#xACF5;&#xD1B5;&#xB41C; &#xC801;&#xACFC; &#xC2F8;&#xC6B0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC218;&#xBC31;&#xB9CC;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8; &#xC801;&#xACFC; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xC0B6;&#xC758; &#xD130;&#xC804;&#xC744; &#xC62E;&#xACBC;&#xB2E4;. </p>
<p>&#xB300;&#xB7B5; 1,600&#xB9CC; &#xBA85;&#xC758; &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xBCF5;&#xBB34;&#xD588;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC; &#xC804;&#xCCB4; &#xC778;&#xAD6C;&#xC758; 11%&#xC600;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xADF8;&#xB9CC;&#xD07C;&#xC758; &#xC778;&#xAD6C;&#xAC00; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xC2E4;&#xC5C5; &#xC218;&#xB2F9;&#xC744; &#xC2E0;&#xCCAD;&#xD574;&#xC57C; &#xD588;&#xB2E4;. </p>
<p>&#xC804;&#xD6C4; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xACFC; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xCC28;&#xC774;&#xC810;&#xC740; &#xD604;&#xC7AC;&#xB294; &#xC804;&#xD6C4;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; 1&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC758; &#xAE30;&#xAC04;&#xC774; &#xD55C;&#xB3D9;&#xC548; &#xC774;&#xC5B4;&#xC9C8; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC804;&#xD6C4; &#xBCF5;&#xAD6C; &#xAE30;&#xAC04; &#xB610;&#xD55C; &#xB9CE;&#xC740; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC218;&#xBC18;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xADF8;&#xC911; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC740; &#xC774; &#xC2F8;&#xC6C0;&#xC774; &#xC2E4;&#xC81C; &#xC5B8;&#xC81C; &#xB05D;&#xB098;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xCE58;&#xC5D0; &#xB9DE;&#xC9C0; &#xC54A;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xC804;&#xC7C1; &#xAE30;&#xAC04;&#xC5D0;&#xB3C4; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD588;&#xB2E4;. </p>
<blockquote>
<p>1914&#xB144; 1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xD6C4; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; 30% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC744; &#xC815;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0;, &#xC2DC;&#xC7A5; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xAC70;&#xC758; &#xB9D0;&#xB77C;&#xBC84;&#xB9AC;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xD574; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD3D0;&#xC1C4; &#xACB0;&#xC815;&#xC774; &#xB0B4;&#xB824;&#xC84C;&#xB2E4;. &#xAE30;&#xB85D;&#xC0C1; &#xAC00;&#xC7A5; &#xAE34; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC9C0;&#xC18D;&#xB418;&#xC5C8;&#xB2E4;. 1915&#xB144; &#xC7AC;&#xAC1C;&#xC7A5;&#xD55C; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xC783;&#xC5B4;&#xBC84;&#xB9B0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xCDA9;&#xD558;&#xB824;&#xB294; &#xB4EF; 88% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xC9C0;&#xC218; &#xC5ED;&#xC0AC;&#xC0C1; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xC5F0;&#xAC04; &#xC218;&#xC775;&#xB960;&#xB85C; &#xB0A8;&#xC544;&#xC788;&#xB2E4;. &#xC2E4;&#xC81C;, 1914&#xB144; &#xC804;&#xC7C1;&#xC774; &#xC2DC;&#xC791;&#xB420; &#xB54C;&#xBD80;&#xD130; 1918&#xB144; &#xB9D0; &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0;, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xCD1D; 43% &#xC774;&#xC0C1;(&#xC5F0;&#xAC04; &#xC57D; 8.7%) &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xC5ED;&#xC2DC; &#xBE44;&#xC2B7;&#xD558;&#xAC8C; &#xC9C1;&#xAD00;&#xC5D0; &#xBC18;&#xD558;&#xB294; &#xC2DC;&#xC7A5; &#xACB0;&#xACFC;&#xB97C; &#xB0B3;&#xC558;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xB294; 1939&#xB144; 9&#xC6D4; 1&#xC77C; &#xD3F4;&#xB780;&#xB4DC;&#xB97C; &#xCE68;&#xACF5;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. 9&#xC6D4; 5&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xAC1C;&#xC7A5;&#xB418;&#xC790;, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xAC70;&#xC758; 10% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 1941&#xB144; 12&#xC6D4; &#xCD08; &#xC9C4;&#xC8FC;&#xB9CC;&#xC758; &#xBBF8;&#xAD6D; &#xD574;&#xAD70;&#xAE30;&#xC9C0;&#xAC00; &#xACF5;&#xACA9;&#xB2F9;&#xD588;&#xC744; &#xB54C;, &#xB2E4;&#xC74C; &#xC8FC; &#xC6D4;&#xC694;&#xC77C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 2.9% &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8; &#xC190;&#xC2E4;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xB294; &#xB370; &#xACA8;&#xC6B0; &#xD55C; &#xB2EC;&#xC774; &#xAC78;&#xB838;&#xB2E4;. 1944&#xB144; 6&#xC6D4; 6&#xC77C; D &#xB370;&#xC774;&#xC5D0; &#xC5F0;&#xD569;&#xAD70;&#xC774; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xC0C1;&#xB959;&#xD588;&#xC744; &#xB54C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xAC70;&#xC758; &#xC6C0;&#xC9C1;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; 5% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>1939&#xB144; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xC774;&#xD6C4; 1945&#xB144; &#xB9D0;&#xC5D0; &#xB05D;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0;, &#xB2E4;&#xC6B0;&#xC9C0;&#xC218;&#xB294; &#xCD1D; 50%(&#xC5F0;&#xAC04; 7%) &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD604;&#xB300; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xB450; &#xCC28;&#xB840; &#xC804;&#xC7C1; &#xB3D9;&#xC548; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD569;&#xCCD0;&#xC11C; 115% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#xBB3C;&#xB860;, &#xC804;&#xC7C1; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xACBD;&#xC81C;&#xAC00; &#xB300;&#xBD80;&#xBD84; &#xB9C8;&#xBE44;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1; &#xBB3C;&#xC790;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC81C;&#xC870;&#xC5C5;&#xC774; &#xD070; &#xD638;&#xD669;&#xC744; &#xB204;&#xB838;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; 2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC744; &#xC885;&#xC2DD;&#xC2DC;&#xD0A4;&#xB294; &#xB370; &#xB9E8;&#xD574;&#xD2BC; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640;&#xC758; &#xC804;&#xC7C1; &#xACB0;&#xACFC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294;&#xB370; &#xACFC;&#xD559;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2F9;&#xC2E0;&#xC740; &#xBC31;&#xC2E0;&#xC774;&#xB098; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xCE58;&#xB8CC;&#xC81C;&#xAC00; &#xB098;&#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC774;&#xAE30;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB9DE;&#xB2E4;. &#xADF8;&#xB0A0;&#xC774; &#xC624;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC0B6;&#xC774; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F4; &#xB54C;&#xAE4C;&#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xAC78;&#xB9B4; &#xAC83;&#xC774;&#xACE0;, &#xC778;&#xAC04; &#xC815;&#xC2E0;&#xC774; &#xC2DC;&#xD5D8;&#xB300;&#xC5D0; &#xC624;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC640; &#xACBD;&#xC81C; &#xB9C8;&#xBE44;&#xB85C; &#xC778;&#xD55C; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5; &#xC774;&#xC678;&#xC5D0;, &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC774; &#xBE44;&#xAD00;&#xC8FC;&#xC758;&#xC640; &#xBD80;&#xC815;&#xC8FC;&#xC758;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF1C;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. </p>
<p>&#xD6A8;&#xACFC;&#xC801;&#xC778; &#xCE58;&#xB8CC;&#xC81C;&#xB098; &#xBC31;&#xC2E0;&#xC774; &#xBE68;&#xB9AC; &#xAC1C;&#xBC1C;&#xB418;&#xAE38; &#xBC14;&#xB77C;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74; &#xC774; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xADF8; &#xC548;&#xB3C4;&#xAC10;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xD638;&#xD669;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC70;&#xAE30;&#xC5D0; &#xB3C4;&#xB2EC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACAA;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xACFC; &#xACBD;&#xC81C; &#xCE68;&#xCCB4; &#xAE30;&#xAC04;&#xC740; &#xACE0;&#xD1B5;&#xC2A4;&#xB7FD;&#xACA0;&#xC9C0;&#xB9CC;, &#xACFC;&#xAC70; &#xC5ED;&#xC0AC;&#xC5D0;&#xC11C; &#xD070; &#xC804;&#xC7C1; &#xCE58;&#xB97C; &#xD6C4; &#xADF8;&#xB7AC;&#xB358; &#xAC83;&#xCC98;&#xB7FC;, &#xC5B8;&#xC820;&#xAC00; &#xB2E4;&#xC2DC; &#xBC88;&#xC601;&#xC758; &#xB0A0;&#xC774; &#xCC3E;&#xC544;&#xC62C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Pandemics vs. Post-War Recoveries&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/19-vs" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC7AC; &#xCF54;&#xB85C;&#xB098;19 vs. &#xACFC;&#xAC70; &#xC804;&#xD6C4; &#xBCF5;&#xAD6C; &#xAE30;&#xAC04;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4lj4yt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUZiPeqKqrLefpqnpgoAXuYPmXSdZvUtMiBirTGFRLDrn/image.png" alt="나쁜 경제 뉴스에도 주식시장이 상승하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-13T22:43:45.000Z">2020-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1587 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4lj4yt/">나쁜 경제 뉴스에도 주식시장이 상승하는 이유</a>
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xB7A0;&#xB9AC;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC5B4;&#xB5A4; &#xC74C;&#xBAA8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC218;&#xC2ED; &#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xC8FC;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p>&#xC0C8;&#xB86D;&#xAC8C; 660&#xB9CC; &#xBA85;&#xC758; &#xB178;&#xB3D9;&#xC790;&#xAC00; &#xC2E4;&#xC5C5; &#xC218;&#xB2F9;&#xC744; &#xCCAD;&#xAD6C;&#xD588;&#xACE0;, &#xC9C0;&#xB09C; 3&#xC8FC; &#xB3D9;&#xC548;&#xC758; &#xCD1D; 1,670&#xB9CC; &#xBA85;&#xC5D0; &#xC774;&#xB978; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C4; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xACBD;&#xC81C; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC5C5;&#xB960; &#xB370;&#xC774;&#xD130; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;.</p>
<p>&#xC9D0; &#xD06C;&#xB808;&#xC774;&#xBA38;&#xC758; &#x2018;&#xB9E4;&#xB4DC; &#xBA38;&#xB2C8;&#x2019;&#xC5D0; &#xC7A0;&#xC2DC; &#xB098;&#xC628; &#xB450; &#xAC00;&#xC9C0; &#xD5E4;&#xB4DC;&#xB77C;&#xC778;&#xC774; &#xD2B8;&#xC704;&#xD130;&#xC5D0;&#xC11C; &#xC785;&#xC18C;&#xBB38;&#xC744; &#xD0C0;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUZiPeqKqrLefpqnpgoAXuYPmXSdZvUtMiBirTGFRLDrn/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xB9DD;&#xAC00;&#xC9C4; &#xACBD;&#xC81C; &#xB370;&#xC774;&#xD130; &#xC0AC;&#xC774;&#xC758; &#xC0C1;&#xB2F9;&#xD788; &#xAC70;&#xC2AC;&#xB9AC;&#xB294; &#xC0C1;&#xBC18;&#xB41C; &#xC815;&#xC11C;&#xB85C; &#xC778;&#xD574; &#xB274;&#xC2A4; &#xC575;&#xCEE4;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xC778;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xC548;&#xC774; &#xBC99;&#xBC99;&#xD574; &#xD588;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xC138; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xACE0;, &#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, S&amp;P 500 &#xC9C0;&#xC218;&#xB294; 2&#xC6D4; 19&#xC77C;&#xFEFF; &#xFEFF; &#xACE0;&#xC810; &#xB300;&#xBE44; &#xC5EC;&#xC804;&#xD788; 18% &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC2DC;&#xC7A5;&#xC740; &#xB450; &#xB2EC; &#xC804;&#xBCF4;&#xB2E4; &#xC138;&#xC0C1;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xBE60;&#xC84C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xBC84;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;&#xB85C;, &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC740; &#xC5EC;&#xC804;&#xD558;&#xC9C0;&#xB9CC;, &#xCF54;&#xB85C;&#xB098;19&#xC640; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC81C;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC744; &#xB54C;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB35C; &#xBD88;&#xD655;&#xC2E4;&#xD574;&#xC84C;&#xB2E4;. &#xC9C0;&#xB09C;&#xB2EC; &#xC2DD;&#xB2F9;&#xB4E4;&#xC774; &#xBB38;&#xC744; &#xB2EB;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC678;&#xCD9C;&#xC744; &#xC911;&#xB2E8;&#xD588;&#xC744; &#xB54C;, &#xC815;&#xBD80;&#xB294; &#xC5B4;&#xB5A0;&#xD55C; &#xC9C0;&#xC6D0; &#xC57D;&#xC18D;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xBC95;&#xB960;&#xB85C; &#xC815;&#xD588;&#xAC70;&#xB098; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC11C;&#xBA85;&#xD55C; &#xC5B4;&#xB5A0;&#xD55C; &#xAE34;&#xAE09; &#xC815;&#xCC45;&#xB3C4; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC624;&#xB798;&#xB41C; &#xADDC;&#xCE59;(&#xC989;, &#xACE0;&#xC9C0;&#xC11C;&#xB97C; &#xC81C;&#xB54C;&#xC5D0; &#xB0A9;&#xBD80;&#xD558;&#xAC70;&#xB098; &#xB610;&#xB294; &#xC9C0;&#xCD9C;&#xC744; &#xC904;&#xC774;&#xACE0; &#xC7A0;&#xC7AC;&#xC801;&#xC778; &#xD3D0;&#xC5C5;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xB294; &#xB4F1;)&#xC744; &#xB530;&#xB77C;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C; &#xAC19;&#xC740; &#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4;&#xC740; &#xC5B8;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3C4;&#xC6C0;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xB0B4;&#xBC00;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB358; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; &#xC2DC;&#xC7A5;&#xC740; &#xC774;&#xBC88; &#xD2B9;&#xBCC4; &#xD1B5;&#xD654; &#xBC0F; &#xC7AC;&#xC815; &#xC815;&#xCC45;&#xC801; &#xC870;&#xCE58;&#xAC00; &#xC2DC;&#xC758;&#xC801;&#xC808;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB2E4;.</p>
<p>&#xB370;&#xC774;&#xD130;&#xD2B8;&#xB809; &#xB9AC;&#xC11C;&#xCE58;&#xC758; &#xB2C9; &#xCF5C;&#xB77C;&#xC2A4;&#xB294; &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#x201C;&#xC2E0;&#xC6A9; &#xB4F1;&#xAE09;&#xC774;&#xB098; &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC7AC;&#xC815; &#xC5EC;&#xAC74;&#xC5D0; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xBAA8;&#xB4E0; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC758; &#xB2E8;&#xAE30; &#xBD80;&#xB3C4; &#xC704;&#xD5D8;&#xC774; &#xC0AC;&#xB77C;&#xC84C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9;&#xC740; &#xC5B4;&#xCA4C;&#xBA74; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC790;&#xAE08; &#xD750;&#xB984;&#xC774; &#xB098;&#xC058;&#xB354;&#xB77C;&#xB3C4; &#xD544;&#xC694;&#xD560; &#xB54C; &#xC5F0;&#xC900;&#xC774; &#xB300;&#xCD9C; &#xC9C0;&#xC6D0;&#xC744; &#xC900;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC2DC;&#xC7A5;&#xC740; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#x201C;&#xAE30;&#xB300;&#xC758; &#xBC29;&#xD5A5;&#x201D;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAF2D; &#xC88B;&#xC740; &#xB274;&#xC2A4;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xC88B;&#xC740; &#xB274;&#xC2A4;&#xAC00; &#xB098;&#xC624;&#xB354;&#xB77C;&#xB3C4;, &#xADF8; &#xB274;&#xC2A4;&#xAC00; &#xAE30;&#xB300;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xD558;&#xB77D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC19;&#xC740; &#xB17C;&#xB9AC;&#xAC00; &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;. &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xAC00; &#xB098;&#xC654;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xB354; &#xB098;&#xBE60;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;&#xBA74;, &#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBD88;&#xACFC; &#xBA87; &#xC8FC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xAC00; &#xB354; &#xC88B;&#xC544;&#xC84C;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC774;&#xC804;&#xC5D0; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xAC83;&#xB9CC;&#xD07C; &#xAE4A;&#xACE0; &#xAE38;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC218;&#xC775; &#xCE68;&#xCCB4;&#xAC00; &#xC608;&#xC0C1;&#xB9CC;&#xD07C; &#xB054;&#xCC0D;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB4F1;&#xB4F1;&#x2026;</p>
<p>&#xB274;&#xC695; &#xD0C0;&#xC784;&#xC2A4;&#xC758; &#xB2D0; &#xC5B4;&#xC708;&#xC740; &#xAE08;&#xC694;&#xC77C; &#x201C;&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C;, &#xC9C0;&#xAE08;&#xC740; &#xC7AC;&#xC559;&#xC801;&#xC778; &#xACBD;&#xC81C; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD55C; &#xC218;&#xBC31;&#xB9CC; &#xBA85;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC54C;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xD2B9;&#xC774;&#xD55C; &#xC2DC;&#xAE30;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSp3YizCyghT1rfQenCAtjzbV5ZwLLE3RgubJiwujPqBb/image.png" alt="image.png"></p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCCE4;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xB2E4;&#xC2DC; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC5B4;&#xB5A4; &#xAE30;&#xB300;&#xB97C; &#xC8FC;&#xAC00;&#xC5D0; &#xBC18;&#xC601;&#xD588;&#xB294;&#xC9C0; &#xC54C;&#xAE30;&#xC5D0;&#xB294; &#xC720;&#xB2EC;&#xB9AC; &#xC5B4;&#xB824;&#xC6CC;&#xC84C;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xAE30;&#xB300;&#xD574;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xD569;&#xC758;&#xAC00; &#xC804;&#xD600; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC0B0;&#xC774; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC744; &#xAC00;&#xC838;&#xC654;&#xACE0;, &#xD22C;&#xC790;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBB34;&#xBD84;&#xBCC4;&#xD55C; &#xC608;&#xCE21;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC608;&#xCE21;&#xC774; &#xAE09;&#xC18D;&#xD788; &#xBE44;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xBE60;&#xC84C;&#xB2E4;&#xAC00;, &#xACE7; &#xACFC;&#xC789;&#xBC18;&#xC751;&#xC774;&#xC5C8;&#xACE0; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC54C;&#xAC8C; &#xB41C; &#xAC83;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xB9E4;&#xD06C;&#xB85C;&#xC758; &#xB2D0; &#xB450;&#xD0C0;&#xB294; 2&#xC6D4; 23&#xC77C; S&amp;P 500&#xC774; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4; &#xB9C1;&#xD06C;&#xB4DC;&#xC778;&#xC5D0; &#x201C;&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC758; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xCD5C;&#xC545;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xC608;&#xCE21;&#xD560; &#xB54C;, &#xB300;&#xAC8C; &#xC2DC;&#xC7A5;&#xC740; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xB294;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xB450;&#xD0C0;&#xB294; &#xC218;&#xC6A9;&#xC77C; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC778;&#xC0AC;&#xC774;&#xB354;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#x201C;&#xAC00;&#xC7A5; &#xBE44;&#xAD00;&#xC801;&#xC778; &#xACAC;&#xD574;&#xAC00; &#xBC1C;&#xD45C;&#xB41C; &#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xB4F1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xB300;&#xCC45;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0; &#xC778;&#xC815;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xD655;&#xC2E4;&#xD788; &#xB35C; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xCD94;&#xAC00; &#xC870;&#xCE58;&#xAC00; &#xBD88;&#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xBCFC; &#xC218;&#xB3C4; &#xC5C6;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC545;&#xC758; &#xC2DC;&#xB098;&#xB9AC;&#xC624;&#xB294; &#xD53C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#x201C;&#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC624;&#xD06C;&#xD2B8;&#xB9AC; &#xCE90;&#xD53C;&#xD138;&#xC758; &#xD558;&#xC6CC;&#xB4DC; &#xB9C9;&#xC2A4;&#xB3C4; &#xCD5C;&#xADFC; &#xBC1D;&#xD614;&#xB4EF;&#xC774;, &#x201C;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740; &#xC808;&#xB300; &#xC5C6;&#xACE0;, &#xC9C0;&#xAE08;&#xC740; &#xB2E4;&#xB978; &#xB54C;&#xBCF4;&#xB2E4; &#xB354; &#xADF8;&#xB807;&#xB2E4;.&#x201D;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, &#xC2DC;&#xC7A5;&#xC774; &#xBC29;&#xD5A5;&#xC774; &#xB9DE;&#xB2E4;&#xACE0; &#xBBFF;&#xAE30;&#xC5D0;&#xB294; &#xC544;&#xC9C1; &#xB108;&#xBB34; &#xC774;&#xB974;&#xB2E4;.</p>
<p>&#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xB2E4;&#xC2DC; &#xD3ED;&#xBC1C;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xAE30;&#xB300; &#xC5ED;&#xC2DC; &#xBB34;&#xB108;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB450;&#xAC00; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xB358; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB3C4; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xD654;&#xB41C;&#xB2E4;&#xBA74; &#xC78A;&#xD600;&#xC9C4; &#xCD94;&#xC5B5;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: CNBC, &#x201C;Why stocks rally when things are terrible: Morning Brief&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4lj4yt" target="_blank" rel="noopener">&#x2018;&#xB098;&#xC05C; &#xACBD;&#xC81C; &#xB274;&#xC2A4;&#xC5D0;&#xB3C4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/14/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/16/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/14/">14</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/15/">15</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/16/">16</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/362/">362</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

