
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5gdb2z/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYMMEpBWHgiqLtjGFNiee7S6QWGjvJzxr1kFk7RkHkWJm/image.png" alt="오늘날에도 유효한 벤저민 그레이엄의 가치 투자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-16T01:55:33.000Z">2020-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1175 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5gdb2z/">오늘날에도 유효한 벤저민 그레이엄의 가치 투자</a>
            
        </h1>
        <div class="content">
            <p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB2E4;. &#xADF8;&#xAC00; &#xC8FC;&#xCC3D;&#xD55C; &#xD22C;&#xC790; &#xC774;&#xB860;&#xC740; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC218; &#xC138;&#xB300;&#xC5D0; &#xAC78;&#xCE5C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xAD6C;&#xCCB4;&#xD654;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYMMEpBWHgiqLtjGFNiee7S6QWGjvJzxr1kFk7RkHkWJm/image.png" alt="image.png"></p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC2DC;&#xB300;&#xBCF4;&#xB2E4; &#xACBD;&#xC81C;&#xC640; &#xAE30;&#xC220;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xBC1C;&#xC804;&#xC744; &#xAC70;&#xB4ED;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xB9AC;&#xACE0; &#xD6E8;&#xC52C; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF4;&#xB2E4; &#xCD5C;&#xC2E0;&#xC2DD;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC790;&#xAE30; &#xAD00;&#xB9AC;&#xC5D0; &#xC9D1;&#xC911;&#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC57D;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC6B0;&#xC704;&#xB97C; &#xC7A1;&#xC73C;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xBA70;, &#xC548;&#xC804; &#xB9C8;&#xC9C4; &#xB450;&#xACE0; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC758;&#xC758;&#xAC00; &#xC788;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xBC95;&#xC774;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC790;&#xAE30; &#xAD00;&#xB9AC;</strong>&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, S&amp;P 500&#xB294; 34%&#xB098; &#xD558;&#xB77D;&#xD574; 3&#xB144; &#xB0B4; &#xC800;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xB4A4;, &#xB2E4;&#xC2DC; 40% &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAE30;&#xC5FC;&#xC744; &#xD1A0;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB450;&#xB824;&#xC6CC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xC190;&#xC2E4;&#xC774; &#xB354; &#xCEE4;&#xC9C8;&#xAE4C; &#xBD10; &#xB450;&#xB824;&#xC6B4; &#xB098;&#xBA38;&#xC9C0; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x200B;</p>
<p>&#xD68C;&#xC0AC;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBCF4;&#xB2E4; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB192;&#xC740; &#xAE30;&#xAC04;&#xC774; &#xB418;&#xBA74;, &#xC6B0;&#xB7C9;&#xD55C; &#xD68C;&#xC0AC;&#xB3C4; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC8FC;&#xAC00;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC73C;&#xB85C; &#xC790;&#xBCF8;&#xC744; &#xBC30;&#xBD84;&#xD558;&#xACE0;, &#xC790;&#xAE30; &#xAD00;&#xB9AC;&#xAC00; &#xC798; &#xB41C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#x201C;&#xD22C;&#xC790;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC;&#xC758; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xADF8;&#xB4E4;&#xC744; &#xC774;&#xAE30;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xACFC;&#xC758; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC790;&#xC2E0;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#x200B;</p>
<p><strong>&#xC548;&#xC804; &#xB9C8;&#xC9C4;</strong>&#x200B;</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xBA74;, &#xC6B4;&#xC774; &#xC88B;&#xC740; &#xACBD;&#xC6B0;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC99D;&#xAC70;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xAE30;&#xC220;&#xC774; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xC804;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC8FC;&#xAC00;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xB294; &#xBCC0;&#xC218;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xADF8;&#xB9CC;&#xD07C; &#xD22C;&#xC790;&#xD560; &#xB54C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xD22C;&#xC790;&#xD55C; &#xC885;&#xBAA9;&#xC774; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xD718;&#xCCAD;&#xAC70;&#xB9B4; &#xB54C;&#xB3C4; &#xBBF8;&#xB9AC; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xD655;&#xBCF4;&#xD574; &#xB193;&#xC73C;&#xBA74; &#xC644;&#xCDA9;&#xC7AC; &#xC5ED;&#xD560;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xD22C;&#xC790; &#xC778;&#xC0DD; &#xB0B4;&#xB0B4; &#xC8FC;&#xC2DD;&#xC744; &#xC0B4; &#xB54C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xD655;&#xBCF4;&#xD588;&#xACE0;, &#xB2E8;&#xAE30;&#xC801;&#xC778; &#xC8FC;&#xAC00; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD558;&#xB824; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#x201C;&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xD655;&#xD55C; &#xBBF8;&#xB798; &#xC608;&#xCE21;&#xC744; &#xBD88;&#xD544;&#xC694;&#xD558;&#xAC8C; &#xD574;&#xB450;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.&#x200B;</p>
<p><strong>&#xC778;&#xAC04; &#xBCF8;&#xC131;</strong>&#x200B;</p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC758;&#xC758;&#xAC00; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC774; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xC704;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB4E0; &#xC544;&#xB798;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xB4E0; &#xC5B8;&#xC81C;&#xB098; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC774;&#xBA70;, &#xC774;&#xB7F0; &#xCD94;&#xC138;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAFB8;&#xC900;&#xD788; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC774;&#xB7F0; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xBA70;, &#xD22C;&#xC790;&#xC790; &#xC2EC;&#xB9AC;&#xAC00; &#xAC00;&#xC7A5; &#xC57D;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xB54C; &#xB9E4;&#xC218;&#xD558;&#xACE0;, &#xAC00;&#xC7A5; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC77C; &#xB54C; &#xB9E4;&#xB3C4;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xC7AC; &#xC77C;&#xBD80; &#xBD80;&#xBB38;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xACBD;&#xAE30; &#xC804;&#xB9DD;&#xC758; &#xC57D;&#xD654;&#xB85C; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xBBF8;&#xB798;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB294; &#xC790;&#xC6D0; &#xD68C;&#xC0AC;&#xC640; &#xB808;&#xC800; &#xD68C;&#xC0AC;&#xAC00; &#xADF8;&#xB807;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC601;&#xC704;&#xD558;&#xB294; &#xC6B0;&#xB7C9; &#xD68C;&#xC0AC;&#xB85C;&#xC11C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294; &#xC885;&#xBAA9;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#x201C;&#xC0AC;&#xC5C5; &#xC5EC;&#xAC74;&#xC774; &#xBC14;&#xB014; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xAE30;&#xC5C5;&#xACFC; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xB3C4; &#xBC14;&#xB014; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xAE08;&#xC735; &#xAE30;&#xAD00;&#xACFC; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xC774; &#xBC14;&#xB014; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC778;&#xAC04;&#xC758; &#xBCF8;&#xC131;&#xC740; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.&#x201D;&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Robert Stephens, &#x201C;Is Benjamin Graham&#x2019;s Advice on Value Investing Still Useful?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5gdb2z" target="_blank" rel="noopener">&#x2018;&#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB3C4; &#xC720;&#xD6A8;&#xD55C; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7rc3ha/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPftUjRRXD5DLF4vMyCfAPTSpveL9sRUdmdezGJRrjsXA/image.png" alt="사야 할 이유보다, 팔아야 할 이유가 훨씬 많다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-15T06:25:39.000Z">2020-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 718 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7rc3ha/">사야 할 이유보다, 팔아야 할 이유가 훨씬 많다</a>
            
        </h1>
        <div class="content">
            <p>&#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC058;&#xAC8C; &#xBC14;&#xB014;&#xAE4C; &#xBD10; &#xAC71;&#xC815;&#xD55C;&#xB2E4;. &#xD55C;&#xB370; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xC060; &#xB54C;&#xB294; &#xC88B;&#xC544;&#xC9C8; &#xD76C;&#xB9DD;&#xC744; &#xAC16;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB354; &#xB098;&#xBE60;&#xC9C8;&#xAE4C; &#xBD10; &#xAC71;&#xC815;&#xD55C;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xBE44;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xB294; &#xD1B5;&#xCC30;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xACE0;, &#xB099;&#xAD00;&#xB860;&#xC790;&#xB4E4;&#xC758; &#xB9D0;&#xC740; &#xC798; &#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB2E4;. </p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xD314;&#xC544;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xB9C8;&#xD2B8;&#xC5D0;&#xC11C; &#xAD6C;&#xC785;&#xD55C; &#xBB3C;&#xD488; &#xBAA9;&#xB85D;&#xB9CC;&#xD07C;&#xC774;&#xB098; &#xAE38; &#xC218; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.&#x200B;</p>
<p>&#x25FE; &#xCF54;&#xB85C;&#xB098;19 2&#xCC28; &#xB300;&#xC720;&#xD589;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xC8FC;&#xAC00;&#xAC00; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.<br>&#x25FE; &#xACF5;&#xAE09;&#xB9DD;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBD80;&#xCC44;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;.<br>&#x25FE; &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xBD80;&#xCC44;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;.<br>&#x25FE; &#xC8FC;&#xAC00;&#xAC00; &#xACE0;&#xD3C9;&#xAC00; &#xB418;&#xC5B4;&#xC788;&#xB2E4;.<br>&#x25FE; &#xAE30;&#xC5C5; &#xC774;&#xC724;&#xC774; &#xC9C0;&#xC18D; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.<br>&#x25FE; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB3C4;&#xCDE8; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xB370;&#xC774; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xC7AC;&#xC815; &#xBD80;&#xC591;&#xCC45;&#xC774; &#xACE0;&#xAC08;&#xB418;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xBD80;&#xB3D9;&#xC0B0; &#xAE30;&#xC5C5;&#xC774; &#xD30C;&#xC0B0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xBD80;&#xCC44;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;.<br>&#x25FE; &#xC5F0;&#xAE30;&#xAE08;&#xC774; &#xACE0;&#xAC08;&#xB418;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xBC29; &#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC758; &#xC138;&#xC785;&#xC774; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xACE0; &#xC788;&#xB2E4;.<br>&#x25FE; &#xC5F0;&#xC900;&#xC774; &#xD380;&#xCE58;&#xBCFC;&#xC744; &#xC81C;&#xAC70;&#xD558;&#xACE0; &#xC788;&#xB2E4;.<br>&#x200B;</p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB97C; &#xB4E4;&#xC790;&#xBA74;, &#xC5B4;&#xB5A4; &#xAC83;&#xC744; &#xB0B4;&#xB193;&#xC544;&#xC57C; &#xD560;&#xC9C0; &#xACE0;&#xBBFC;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.<br>&#x200B;<br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#x201C;&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xCD94;&#xC138;&#xAC00; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB2E4;.&#x201D; &#xC815;&#xB3C4;.&#x200B;</p>
<p>&#xC798; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC0AC;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. &#xC0AC;&#xC57C; &#xD560; &#xC774;&#xC720;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC62C;&#xD574; 2020&#xB144; &#xB9CC;&#xC758; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xAC19;&#xC740; &#xD06C;&#xAE30;&#xB77C;&#xB3C4; &#xC218;&#xC775;&#xC5D0;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xAE30;&#xC068;&#xBCF4;&#xB2E4;, &#xC190;&#xC2E4;&#xC5D0;&#xC11C; &#xB290;&#xB07C;&#xB294; &#xC544;&#xD514;&#xC774; &#xB354; &#xD06C;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0;, &#xADF8; &#xC544;&#xD514;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC; &#xC790;&#xC2E0;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xAE30; &#xC704;&#xD574;, &#xC0C1;&#xD669;&#xC774; &#xB098;&#xBE60;&#xC9C8; &#xC218; &#xC788;&#xB294; &#xBAA8;&#xB4E0; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C;&#xB2E4;. &#x200B;</p>
<p><img src="https://cdn.steemitimages.com/DQmPftUjRRXD5DLF4vMyCfAPTSpveL9sRUdmdezGJRrjsXA/image.png" alt="image.png"></p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xB2E4;. &#xBAA8;&#xB450;&#xAC00; &#xD314;&#xC544;&#xC57C; &#xD560; &#xC774;&#xC720;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmVUCXhta57Sb2vSPqZNQhHEarfr5okaaHbVu1NP7JVReH/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB514;&#xB85C; &#xD5A5;&#xD560;&#xC9C0; &#xB204;&#xAD6C;&#xB3C4; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC704; &#xCC28;&#xD2B8;&#xB294; &#xC774;&#xB7EC;&#xC800;&#xB7EC;&#xD55C; &#xC774;&#xC720;&#xB85C; 6&#xAC1C;&#xC6D4; &#xD6C4;&#xC5D0; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xAC8C; &#xBCC0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0;, &#xD314;&#xC544;&#xC57C; &#xD560; &#xC774;&#xC720;&#xB294; &#xD56D;&#xC0C1; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The Irrelevant Investor, &#x201C;There Are Always Reasons to Sell&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7rc3ha" target="_blank" rel="noopener">&#x2018;&#xC0AC;&#xC57C; &#xD560; &#xC774;&#xC720;&#xBCF4;&#xB2E4;, &#xD314;&#xC544;&#xC57C; &#xD560; &#xC774;&#xC720;&#xAC00; &#xD6E8;&#xC52C; &#xB9CE;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6pyrye/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQHx1dwBU1Fnbz2rjBmqnZ2NHyRhU2PYi6hmthZhmVRru/image.png" alt="지난 목요일 급락은 정상, 확률은 투자자의 편">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-15T05:03:00.000Z">2020-06-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1506 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6pyrye/">지난 목요일 급락은 정상, 확률은 투자자의 편</a>
            
        </h1>
        <div class="content">
            <p>MLB &#xD32C;&#xC774;&#xB77C;&#xBA74; &#xB300;&#xBD80;&#xBD84; &#xB274;&#xC695; &#xC591;&#xD0A4;&#xC2A4;&#xAC00; &#xAC00;&#xC7A5; &#xC2B9;&#xB9AC;&#xB97C; &#xB9CE;&#xC774; &#xD55C; &#xD300;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. 1901&#xB144; &#xC774;&#xD6C4; &#xCE58;&#xB978; 18,426&#xCC28;&#xB840; &#xAC8C;&#xC784; &#xC911; &#xC57D; 57%&#xC778; 10,378&#xCC28;&#xB840; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB480;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C; &#xC6D4;&#xB4DC; &#xC2DC;&#xB9AC;&#xC988;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC6B0;&#xC2B9;&#xC744; &#xCC28;&#xC9C0;&#xD55C; &#xD300;&#xB3C4; &#xC591;&#xD0A4;&#xC2A4;&#xB2E4;. 1903&#xB144;&#xBD80;&#xD130; 2019&#xB144;&#xAE4C;&#xC9C0;, 27&#xCC28;&#xB840;&#xB098; &#xCEE4;&#xBBF8;&#xC154;&#xB108;&#xC758; &#xD2B8;&#xB85C;&#xD53C;&#xB97C; &#xB4E4;&#xC5B4; &#xC62C;&#xB824; 23.5%&#xC758; &#xC6B0;&#xC2B9; &#xAE30;&#xB85D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.(1994&#xB144; &#xC6D4;&#xB4DC;&#xC2DC;&#xB9AC;&#xC988;&#xB294; &#xC120;&#xC218;&#xB4E4;&#xC758; &#xD30C;&#xC5C5;&#xC73C;&#xB85C; &#xCDE8;&#xC18C;&#xB410;&#xB2E4;)&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xB3C4; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xBA74; &#xC65C;&#xC18C;&#xD574;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p>&#xC9C0;&#xB09C; 90&#xB144; &#xB3D9;&#xC548; S&amp;P 500&#xB294; 61&#xBC30; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, 3&#xBD84;&#xC758; 2&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC5F0;&#xB3C4;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(&#xC2B9;&#xB960; 68%).&#x200B;</p>
<p>&#xBB3C;&#xB860; 3&#xB144;&#xC5D0; &#xD55C; &#xD574;&#xACE8;&#xB85C; &#xD558;&#xB77D;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. 2&#xB144; &#xC5F0;&#xC18D; &#xD639;&#xC740; &#xADF8; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB4DC;&#xBB38; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. 1929&#xB144;~1932&#xB144;, 1939&#xB144;~1941&#xB144;, 1973&#xB144;~1974&#xB144; &#xBC0F; 2000&#xB144;~2001&#xB144;&#xC774; &#xADF8;&#xB7EC;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xC2DC;&#xC0AC;&#xD558;&#xB294; &#xBC14;&#xB294; &#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC2B9;&#xB9AC; &#xC804;&#xB7B5;&#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. S&amp;P 500&#xC774; 10&#xB144; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD55C; &#xC0AC;&#xB840;&#xB294; &#xC138; &#xCC28;&#xB840;&#xBFD0;&#xC774;&#xC5C8;&#xACE0;, &#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xB208;&#xC5D0; &#xB744;&#xB294; &#xC0AC;&#xB840;&#xB294; &#xB300;&#xACF5;&#xD669;&#xACFC; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC600;&#xB2E4;. &#xC774; &#xB450; &#xC0AC;&#xB840; &#xC774;&#xC678;&#xC5D0;, &#xB9CC;&#xC77C; S&amp;P 500&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC774;&#xB97C; 10&#xB144; &#xC774;&#xC0C1; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;&#xBA74;, &#xC5B8;&#xC81C; &#xD314;&#xC544; &#xD604;&#xAE08;&#xD654;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#x200B;</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xBAA9;&#xC694;&#xC77C; &#xAE09;&#xB77D;&#xC740; &#x201C;&#xC0AC;&#xAC74;&#x201D;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.&#x200B;</p>
<p>S&amp;P 500&#xC740; &#xC5ED;&#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xC758; 50&#xC77C;&#xAC04;&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xBCF4;&#xC778; &#xC774;&#xD6C4;, &#xC9C0;&#xB09C;&#xC8FC; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xBD88;&#xC548;&#xD55C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xBAA9;&#xC694;&#xC77C;&#xC5D0; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 6% &#xAC00;&#xAE4C;&#xC774; &#xAE09;&#xB77D;&#xD588;&#xACE0;, &#xC774;&#xB294; 3&#xC6D4; 16&#xC77C; &#xC774;&#xD6C4; &#xCD5C;&#xC545;&#xC758; &#xD558;&#xB8E8;&#xC600;&#xB2E4;. &#xC0C1;&#xC2B9; &#xB9C8;&#xAC10;&#xD55C; &#xC720;&#xC77C;&#xD55C; &#xC885;&#xBAA9;&#xC740; &#xC740; &#xD06C;&#xB85C;&#xAC70;&#xB85C;, 0.4% &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC0AC;&#xC2E4;&#xC0C1; &#xD6A1;&#xBCF4;&#xC600;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xC57D;&#xC138;&#xC7A5;&#xC744; &#xB9DE;&#xC744; &#xC900;&#xBE44;&#xB97C; &#xD574;&#xC57C; &#xD560;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>LPL &#xD30C;&#xC774;&#xB0B8;&#xC15C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xADF9;&#xB3C4;&#xB85C; &#xACFC;&#xB9E4;&#xC218; &#xC0C1;&#xD0DC;&#xC600;&#xC73C;&#xBA70;, 60&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0; &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xAC00; 4.78&#xC5D0; &#xB2EC;&#xD588;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB294; &#xB9E4;&#xB3C4; &#xC2E0;&#xD638;&#xC600;&#xACE0;, &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xC0C1;&#xB2F9;&#xD55C; &#xAE09;&#xB77D;&#xC774; &#xC774;&#xBBF8; &#xC608;&#xC0C1;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>(&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xC870;&#xC815;&#xC740; &#xC774;&#xBBF8; &#xC608;&#xC0C1;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmQHx1dwBU1Fnbz2rjBmqnZ2NHyRhU2PYi6hmthZhmVRru/image.png" alt="image.png"></p>
<p>LPL&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBAA9;&#xC694;&#xC77C;&#xC5D0; &#xB05D;&#xB09C; &#xC9C0;&#xB09C; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB294; &#x201C;&#xC800;&#xC810; &#xB300;&#xBE44; &#xC5ED;&#xB300; &#xAC00;&#xC7A5; &#xD070; &#xD3ED;&#xC758; &#xC0C1;&#xC2B9;&#xC138; &#xC911; &#xD558;&#xB098;&#x201D;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xACFC;&#xAC70; &#xBE44;&#xC2B7;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAE09;&#xB77D;&#xC740; &#x201C;&#xC644;&#xC804;&#xD788; &#xC815;&#xC0C1;&#xC801;&#xC778;&#x201D; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>1957&#xB144;&#xBD80;&#xD130; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;, &#xC2E4;&#xC81C; &#xC774; &#xAC19;&#xC740; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xC774;&#xD6C4; &#xD3C9;&#xADE0; &#xD558;&#xB77D;&#xB960;&#xC740; -10.3%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xD558;&#xB77D;&#xB960; &#xC911;&#xAC04; &#xAC12;&#xC740; -9.3%&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC989;, &#xC9C0;&#xB09C;&#xC8FC;&#xC758; &#xC2DC;&#xC7A5; &#xC870;&#xC815;&#xC740; &#xC608;&#xC0C1;&#xB418;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4; &#xC2E0;&#xD638;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xC9C0;&#xD45C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xD3C9;&#xADE0; &#xD68C;&#xADC0;&#xB2E4;.&#x200B;</p>
<p>&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xC548;&#xC815;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; &#xB2E8;&#xAE30;&#xB9CC; &#xD55C;&#xC815;&#xB41C; &#xAC83;&#xC73C;&#xB85C;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xBA74; &#xC598;&#xAE30;&#xAC00; &#xB2EC;&#xB77C;&#xC9C4;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798;&#xB294; &#xC704;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC624;&#xC2E4;&#xB808;&#xC774;&#xD130; &#xCC28;&#xD2B8;&#xC9C0;&#xB9CC;, 5&#xB144; &#xB3D9;&#xC548;&#xC758; 60&#xC77C; &#xC774;&#xB3D9;&#xD3C9;&#xADE0; &#xB300;&#xC2E0; 20&#xB144; &#xB3D9;&#xC548; &#xC5F0;&#xAC04; &#xBE44;&#xC728; &#xBCC0;&#xD654;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF8; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xBCF4;&#xC2DC;&#xB2E4;&#xC2DC;&#xD53C;, &#xBAA9;&#xC694;&#xC77C;&#xC758; &#xAE09;&#xB77D;&#xC740; &#xAC70;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; 0.35 &#xD45C;&#xC900;&#xD3B8;&#xCC28;&#xB85C; &#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#x201C;&#xC0AC;&#xAC74;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xBC88; &#xB9D0;&#xD558;&#xC9C0;&#xB9CC;, &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC9C0;&#xD3C9;&#xC740; &#xC0C1;&#xC2B9; &#xCD94;&#xC138;&#xC5D0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>(&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;)</p>
<p><img src="https://cdn.steemitimages.com/DQmUDYiySe19DYZHBdXDuHHFToXyniWC2GCDZuZURxwZNiL/image.png" alt="image.png"></p>
<p>&#xCF54;&#xB85C;&#xB098;19 &#xACBD;&#xC81C;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xC120;&#xD3EC;&#xD55C; &#xC5F0;&#xC900;&#x200B;</p>
<p>&#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB099;&#xAD00;&#xC801;&#xC778; &#xB610; &#xD558;&#xB098;&#xC758; &#xC774;&#xC720;&#xB294; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xAC00; &#xCF54;&#xB85C;&#xB098;19 &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xAE08;&#xC735; &#xC804;&#xC7C1;&#xC744; &#xC120;&#xD3EC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC81C;&#xB86C; &#xD30C;&#xC6D4; &#xC758;&#xC7A5;&#xC758; &#xB9D0;&#xC744; &#xBE4C;&#xB9AC;&#xC790;&#xBA74;, &#xC5F0;&#xC900;&#xC740; &#xAE30;&#xB85D;&#xC801;&#xC778; &#xCD08;&#xC800;&#xAE08;&#xB9AC;&#xBD80;&#xD130; &#xC804;&#xB840; &#xC5C6;&#xB294; &#xC591;&#xC801;&#xC644;&#xD654;&#xC5D0; &#xC774;&#xB974;&#xAE4C;&#xC9C0; &#xAC00;&#xB2A5;&#xD55C; &#xBAA8;&#xB4E0; &#xAE08;&#xC735; &#xBB34;&#xAE30;&#xB97C; &#x201C;&#xAC15;&#xB825;&#xD558;&#xACE0;, &#xC120;&#xC81C;&#xC801;&#xC774;&#xBA70;, &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C;&#x201D; &#xD65C;&#xC6A9;&#xD574; &#xC654;&#xB2E4;.&#x200B;</p>
<p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xC870;&#xCE58; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4; &#xD30C;&#xC6D4;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xB978; &#xC120;&#xD0DD;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4;&#xC740;&#xD589;&#xC758; &#xB300;&#xD45C; &#x2018;&#xAE00;&#xB85C;&#xBC8C; &#xACBD;&#xC81C; &#xC804;&#xB9DD;&#x2019; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; &#xC138;&#xACC4; &#xACBD;&#xC81C;&#xC758; 93%&#xAC00; &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804; &#xC138;&#xACC4;&#xAC00; &#xD604;&#xB300; &#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xD070; &#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB97C; &#xACAA;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x200B;</p>
<p>(&#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB294; &#xC138;&#xACC4; &#xACBD;&#xC81C; 93%&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;.)</p>
<p><img src="https://cdn.steemitimages.com/DQmP9nFy1dwbq6vSgCgXuuZLMtPSxLwiTwSj1CXhJE1tJcy/image.png" alt="image.png"></p>
<p>&#xBB3C;&#xB860;, &#xC624;&#xB298;&#xB0A0; &#xC138;&#xACC4;&#xB294; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC138;&#xACC4;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xD55C; &#xB098;&#xB77C;&#xAC00; &#xC7AC;&#xCC44;&#xAE30;&#xB97C; &#xD558;&#xBA74;, &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xB3C4; &#xC7AC;&#xCC44;&#xAE30;&#xB97C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xCEE4;&#xC84C;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xC138;&#xACC4;&#xD654;&#xAC00; &#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xBE60;&#xB974;&#xACE0; &#xB110;&#xB9AC; &#xD37C;&#xC9C0;&#xB294;&#xB370; &#xC77C;&#xC870;&#xD588;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB7F0; &#xBE44;&#xC0C1;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0;&#xB294; &#xC885;&#xC885; &#xD2B9;&#xB2E8;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xB5A0;&#xB098;&#xC57C; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC2EC;&#xAC01;&#xD55C; &#xC2DC;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xBA74;, &#xD655;&#xB960;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD3B8;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investor, &#x201C;The Math Is on Investors&#x2019; Side&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6pyrye" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xB09C; &#xBAA9;&#xC694;&#xC77C; &#xAE09;&#xB77D;&#xC740; &#xC815;&#xC0C1;, &#xD655;&#xB960;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD3B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/74dvk4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRGiDPiiMY9U7F2QGJz9kdVKqpzaL83FsTTTHv9SfREE7/image.png" alt="투자, 과거만 보면 훨씬 쉽게 느껴진다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-14T07:43:54.000Z">2020-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 742 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/74dvk4/">투자, 과거만 보면 훨씬 쉽게 느껴진다.</a>
            
        </h1>
        <div class="content">
            <p>3&#xC6D4; 20&#xC77C; &#xB2F9;&#xC2DC; S&amp;P 500 &#xC18C;&#xC18D; &#xC885;&#xBAA9;&#xB4E4;&#xC758; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xB294; &#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xC640; &#xAC19;&#xC558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRGiDPiiMY9U7F2QGJz9kdVKqpzaL83FsTTTHv9SfREE7/image.png" alt="image.png"></p>
<p>&#xB2F9;&#xC2DC;&#xB9CC; &#xD574;&#xB3C4; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC8FC;&#xAC00;&#xAC00; 40% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; &#xC885;&#xBAA9;&#xC774; 156&#xAC1C;&#xC600;&#xB2E4;. &#xB610;&#xD55C; 3&#xAC1C;&#xC6D4;&#xB3C4; &#xCC44; &#xB418;&#xC9C0; &#xC54A;&#xC544;, 86&#xAC1C; &#xC885;&#xBAA9;&#xC774; 50% &#xC774;&#xC0C1;, 40&#xAC1C; &#xC885;&#xBAA9;&#xC774; 70% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xBA87; &#xAC1C;&#xC6D4; &#xCC28;&#xC774; &#xCE58;&#xACE0;&#xB294; &#xB108;&#xBB34; &#xD06C;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C; &#xCC28;&#xD2B8;&#xB294; 6&#xC6D4; 9&#xC77C; &#xAE30;&#xC900; &#xC218;&#xC775;&#xB960; &#xBD84;&#xD3EC;&#xB97C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYUV3BEsbLdcAishhdEEjxSt2NzvKiy5PNYiSNodpemMz/image.png" alt="image.png"></p>
<p>3&#xC6D4; 20&#xC77C; &#xB2F9;&#xC2DC; S&amp;P 500&#xC5D0;&#xC11C; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC774;&#xB358; &#xC885;&#xBAA9;&#xC740; &#xB2E8; 4%(21&#xAC1C;) &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC774; &#xC218;&#xCE58;&#xB294; 36%(183&#xAC1C;)&#xAE4C;&#xC9C0; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; &#xAC70;&#xC758; 90%(451&#xAC1C;)&#xC758; &#xC885;&#xBAA9;&#xC774; &#xC8FC;&#xAC00;&#xAC00; &#xB450; &#xC790;&#xB9BF;&#xC218; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xB294; 40%(201&#xAC1C;)&#xB85C; &#xC904;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; 17% &#xC774;&#xC0C1;(86&#xAC1C;)&#xC758; &#xC885;&#xBAA9;&#xC774; &#xC8FC;&#xAC00;&#xAC00; 50% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD604;&#xC7AC; 1% &#xBBF8;&#xB9CC;(5&#xAC1C;)&#xC73C;&#xB85C; &#xC904;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; 40&#xAC1C; &#xC885;&#xBAA9;&#xC758; &#xC8FC;&#xAC00;&#xAC00; 60% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD604;&#xC7AC;&#xB294; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;(&#xADFC;&#xC811;&#xD55C; &#xC885;&#xBAA9;&#xC740; &#xC77C;&#xBD80; &#xC788;&#xB2E4;).</p>
<p>&#xC9C0;&#xB09C; &#xBA87; &#xC8FC;, &#xBA87; &#xB2EC; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB358; &#xC885;&#xBAA9;&#xB4E4; &#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC544;&#xC9C1;&#xB3C4; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xCE74;&#xB2C8;&#xBC1C;, &#xB85C;&#xC5F4; &#xCE90;&#xB9AC;&#xBE44;&#xC548;, &#xB178;&#xB974;&#xC6E8;&#xC774; &#xB4F1; &#xD06C;&#xB8E8;&#xC988; &#xC120;&#xC0AC; &#xC885;&#xBAA9;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xC5EC;&#xC804;&#xD788; 50% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD574; &#xC788;&#xB2E4;. &#xC5EC;&#xC804;&#xD788; &#xB9CE;&#xC740; &#xC5D0;&#xB108;&#xC9C0; &#xBC0F; &#xC18C;&#xBE44;&#xC7AC; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xCD5C;&#xC545;&#xC758; &#xBAA9;&#xB85D;&#xC5D0; &#xC62C;&#xB77C; &#xC788;&#xB2E4;. </p>
<p>&#xB180;&#xB78D;&#xAC8C;&#xB3C4;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xD50C;&#xB7EC;&#xC2A4;(+) &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D; &#xC911;&#xC778; &#xC885;&#xBAA9;&#xB3C4; 80&#xAC1C; &#xC774;&#xC0C1;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xC5F0;&#xCD08; &#xC218;&#xC900;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p>(&#x203B; &#xBAA9;&#xC694;&#xC77C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xAE09;&#xB77D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xD669;&#xC774; &#xC880; &#xB2EC;&#xB77C;&#xC84C;&#xC744; &#xAC83;&#xC774;&#xB2E4;.)</p>
<p>2020&#xB144; &#xC5F0;&#xCD08;&#xC5D0; &#xC7A0;&#xC5D0; &#xB4E4;&#xC5B4; &#xC774;&#xC81C;&#xC57C; &#xAE68;&#xC5B4;&#xB09C; &#xC0AC;&#xB78C;&#xC774; &#xD604;&#xC7AC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xBCF8;&#xB2E4;&#xBA74;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBE44;&#xAD50;&#xC801; &#xC9C0;&#xB8E8;&#xD55C; &#xD6A1;&#xBCF4;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xBD84;&#xBA85; &#xC62C;&#xD574;&#xAC00; &#xD3C9;&#xD0C4;&#xD55C; &#xD55C; &#xD574;&#xB77C;&#xACE0; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xACE0;, &#xB9CE;&#xC740; &#xC885;&#xBAA9;&#xB4E4;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xACE0;&#xD1B5;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xBE60;&#xC838; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xACFC;&#xAC70; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBC31;&#xD14C;&#xC2A4;&#xD305; &#xD574;&#xBCF4;&#xB294; &#xAC83;&#xBCF4;&#xB2E4;, &#xC2E4;&#xC81C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC744; &#xC0B4;&#xC544;&#xAC00;&#xAE30;&#xAC00; &#xD6E8;&#xC52C; &#xB354; &#xC5B4;&#xB824;&#xC6B4; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p>&#xD55C;&#xCC38; &#xC9C0;&#xB09C; &#xBBF8;&#xB798;&#xC5D0; &#xC62C;&#xD574;&#xB97C; &#xBC31;&#xD14C;&#xC2A4;&#xD305; &#xD574; &#xBCF8;&#xB2E4;&#xBA74;, &#xC774;&#xBC88; &#xC0C1;&#xBC18;&#xAE30; 6&#xAC1C;&#xC6D4;&#xC774; &#xD0DC;&#xD3C9;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xD0DC;&#xAE4C;&#xC9C0; &#xACBD;&#xD5D8;&#xD55C; &#xAC83; &#xC911; &#xAC00;&#xC7A5; &#xD798;&#xB4E0; &#xD658;&#xACBD; &#xC911; &#xD558;&#xB098;&#xB97C; &#xC0B4;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC774; &#xB108;&#xBB34; &#xBE68;&#xB9AC; &#xB3CC;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: A Wealth of Common Sense, &#x201C;Backtests vs. Real Life in the Markets&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/74dvk4" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;, &#xACFC;&#xAC70;&#xB9CC; &#xBCF4;&#xBA74; &#xD6E8;&#xC52C; &#xC27D;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/vs-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSoozWadbxNZnf4uArDpjfMcrvDvL7tXvWkuztLL7W7kP/image.png" alt="&#34;기관 투자자 vs. 개인 투자자&#34;, 코로나19 위기에서 선호한 종목은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-14T06:10:12.000Z">2020-06-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 857 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/vs-19/">&#34;기관 투자자 vs. 개인 투자자&#34;, 코로나19 위기에서 선호한 종목은?</a>
            
        </h1>
        <div class="content">
            <p>&#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xACFC; &#xB300;&#xC0C1; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xAF64; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;. &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC774; &#xCC28;&#xC774;&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xCDA9;&#xACA9;&#xC758; &#xC5EC;&#xD30C;&#xB85C; &#xC2DC;&#xC7A5;&#xACFC; &#xACBD;&#xC81C;&#xAC00; &#xB4A4;&#xC8FD;&#xBC15;&#xC8FD;&#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB354; &#xCEE4;&#xC84C;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xC704; 5&#xAC1C; &#xC885;&#xBAA9;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;; &#xC0C1;&#xC704; 10&#xAC1C; &#xC885;&#xBAA9;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xB798;&#xC5D0; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSoozWadbxNZnf4uArDpjfMcrvDvL7tXvWkuztLL7W7kP/image.png" alt="image.png"></p>
<p>&#xCC28;&#xC774;&#xAC00; &#xAF64; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xD56D;&#xACF5; &#xC5EC;&#xD589;&#xC774; &#xB2E4;&#xC2DC; &#xC815;&#xC0C1;&#xD654;&#xB418;&#xC5B4; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9B4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC7A5;&#xB2F4;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBD09;&#xC1C4; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC8FC;&#xAC00;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xC885;&#xBAA9;&#xC744; &#xACE0;&#xB974;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC774;&#xC640; &#xB300;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC628;&#xB77C;&#xC778; &#xAE30;&#xBC18; &#xC81C;&#xD488; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC885;&#xBAA9;, &#xD2B9;&#xD788; &#xACB0;&#xC81C; &#xAD00;&#xB828; &#xC885;&#xBAA9;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB7F0; &#xC120;&#xD638;&#xB3C4;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xBC30;&#xC6B8; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB370;&#xC774;&#xD130;&#xD2B8;&#xB809;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xC81C;&#xC2DC;&#xCE74; &#xB77C;&#xBCA0;&#xAC00; &#xD654;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xD55C; &#xC5F0;&#xAD6C; &#xB178;&#xD2B8;&#xC5D0;&#xC11C; &#xC9C0;&#xC801;&#xD588;&#xB4EF;&#xC774;, &#xD310;&#xB2E8;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300; &#xC0AC;&#xC774;&#xC5D0; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC740; &#xC628;&#xB77C;&#xC778; &#xC99D;&#xAD8C;&#xC0AC; &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC5D0;&#xC11C; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xBCF4;&#xBA74;, &#xBD84;&#xBA85; &#xCCAD;&#xC815; &#xC5D0;&#xB108;&#xC9C0; &#xAD00;&#xB828; &#xC885;&#xBAA9;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC74C;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xB77C;&#xBCA0;&#xB294; &#x201C;&#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300;&#xAC00; &#xD658;&#xACBD;, &#xC0AC;&#xD68C;, &#xC9C0;&#xBC30;&#xAD6C;&#xC870;(ESG)&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xC874;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB85C;&#xBE48;&#xD6C4;&#xB4DC;&#xC758; &#xB9AC;&#xB354;&#xBCF4;&#xB4DC; &#xC0C1;&#xB2E8;&#xC5D0; &#xAD00;&#xB828; &#xC885;&#xBAA9;&#xC740; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC5D0;&#xC11C; &#xC0AC;&#xC2E4;&#xC774; &#xC544;&#xB2CC; &#xAC83; &#xAC19;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 3&#xC6D4; &#xC911;&#xC21C; &#xC774;&#xD6C4; &#xD3EC;&#xB4DC; &#xC8FC;&#xC2DD;&#xC744; &#xBCF4;&#xC720;&#xD55C; &#xACC4;&#xC88C; &#xC218;&#xAC00; 2&#xBC30; &#xB298;&#xC5B4;&#xB09C; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;, &#xB378;&#xD0C0; &#xBC0F; &#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC;&#xB97C; &#xBCF4;&#xC720;&#xD55C; &#xACC4;&#xC88C; &#xC218;&#xB294; &#xAC01;&#xAC01; 8.7&#xBC30;, 9.7&#xBC30; &#xBC0F; 14.2&#xBC30; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xD638;&#xB3C4;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD560;&#xAE4C;?</p>
<p>&#xC18C;&#xBE44; &#xC9C0;&#xCD9C;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xB294; &#xB454;&#xD654;&#xB41C; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB294; &#xACB0;&#xC81C; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xADF8;&#xB9AC; &#xB9CE;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xAC1C;&#xC120;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370; &#xBCA0;&#xD305; &#xD55C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xBC18;&#xBA74;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCF54;&#xB85C;&#xB098;19&#xAC00; &#xC804; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xC804;&#xBC18;&#xC5D0; &#xAC78;&#xCCD0; &#xAE30;&#xC220; &#xBCC0;&#xD654;&#xB97C; &#xCD09;&#xC9C4;&#xC2DC;&#xCF30;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xB3C4;, &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC218;&#xD61C;&#xC790;&#xAC00; &#xC804;&#xC790; &#xACB0;&#xC81C; &#xC0B0;&#xC5C5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xD68C;&#xC0AC;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmbzZxwk8MzNZHz37LhVTY8gnkKmZ8fLdAbKgPq2SSRMHk/image.png" alt="image.png"></p>
<p>&#xC8FC;&#xBAA9;&#xD560; &#xB9CC;&#xD55C; &#xC810; &#xC911; &#xD558;&#xB098;&#xB294; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xBAA8;&#xB450; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xB97C; &#xC120;&#xD638;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBC18;&#xBA74;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xD638; &#xC885;&#xBAA9;&#xC5D0;&#xB294; &#xC560;&#xD50C;&#xC774; &#xC62C;&#xB77C; &#xC788;&#xC9C0;&#xB9CC;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xB85D;&#xC5D0;&#xB294; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Here are the biggest stock-market bets among institutional and retail investors, ranked&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/vs-19" target="_blank" rel="noopener">&#x2018;&#x201C;&#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; vs. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#x201D;, &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xC5D0;&#xC11C; &#xC120;&#xD638;&#xD55C; &#xC885;&#xBAA9;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5-2020-6-12/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmcz8qhnPJRVNiPFMKrXLrJAgzhtS8cFvMNq4LCB7xu5nX/image.png" alt="5가지 차트로 보는 이번 주 미국 시장(2020.6.12.)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-13T03:55:30.000Z">2020-06-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 678 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5-2020-6-12/">5가지 차트로 보는 이번 주 미국 시장(2020.6.12.)</a>
            
        </h1>
        <div class="content">
            <p><strong>1.&#xB2C8;&#xCF5C;&#xB77C;</strong></p>
<p>&#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xAD11;&#xD48D;&#xC774; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC720;&#xBA85;&#xD55C; &#xBC1C;&#xBA85;&#xAC00; &#xB2C8;&#xCF5C;&#xB77C; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC774;&#xB984;&#xC744; &#xB534; &#xB2C8;&#xCF5C;&#xB77C; (NKLA)&#xC5D0; &#xBD88;&#xC5B4;&#xB2E5;&#xCCE4;&#xB2E4;.</p>
<p>&#xC774; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xD2B8;&#xB7ED; &#xC124;&#xACC4; &#xD68C;&#xC0AC;&#xB294; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC7A0;&#xC7AC;&#xC801; &#xACBD;&#xC7C1;&#xC790;&#xB77C;&#xACE0; &#xAD11;&#xACE0;&#xB418;&#xBA74;&#xC11C; &#xC8FC;&#xAC00;&#xAC00; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xD654;&#xC694;&#xC77C;&#xC5D0; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xD3EC;&#xB4DC;&#xBCF4;&#xB2E4; &#xB192;&#xC740; 330&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcz8qhnPJRVNiPFMKrXLrJAgzhtS8cFvMNq4LCB7xu5nX/image.png" alt="image.png"></p>
<p>&#xB180;&#xB77C;&#xC6B4; &#xC774;&#xC720;&#xB294; &#xC544;&#xC9C1; &#xB9E4;&#xCD9C;&#xC774; 0&#xB2EC;&#xB7EC;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#xC758; &#xC218;&#xC775;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><strong>2.&#xD14C;&#xC2AC;&#xB77C;</strong></p>
<p>&#xB2C8;&#xCF5C;&#xB77C;&#xC758; &#xAD11;&#xD48D;&#xC5D0; &#xB354;&#xD574;&#xC11C;, 3&#xC6D4; &#xC911;&#xC21C; 10% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB358; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC774;&#xBC88; &#xC8FC; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xACE0;, &#xC5F0;&#xCD08; &#xB300;&#xBE44; 120% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcxePXXy8FAuTXq1L3KRNj7QmphFWZmocs2VFtDTZPorV/image.png" alt="image.png"></p>
<p>&#xC218;&#xC694;&#xC77C; &#xC0AC;&#xC0C1; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 1,000&#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xAE30;&#xACE0; &#xD588;&#xB2E4;(&#xD604;&#xC7AC; &#xC57D; 935&#xB2EC;&#xB7EC;).</p>
<p><img src="https://cdn.steemitimages.com/DQmf62m13vzFUZfS83MTgJvE8sDgrKXSiEgNVYApH34UDGM/image.png" alt="image.png"></p>
<p>1,890&#xC5B5; &#xB2EC;&#xB7EC;&#xC778; &#xD14C;&#xC2AC;&#xB77C;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; GM, &#xD3EC;&#xB4DC;, &#xD53C;&#xC544;&#xD2B8; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC;, &#xB2E4;&#xC784;&#xB7EC;, &#xD398;&#xB77C;&#xB9AC; &#xB4F1;&#xC744; &#xD569;&#xCE5C; &#xAC83;(1,780&#xC5B5; &#xB2EC;&#xB7EC;)&#xBCF4;&#xB2E4; &#xB192;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTFmvVZkwV7AHYyUah8TZ4KSoBxAxrZU9LeeSXouwA4tG/image.png" alt="image.png"></p>
<p><strong>3.&#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC628; &#xBCC0;&#xB3D9;&#xC131;</strong></p>
<p>&#xBAA9;&#xC694;&#xC77C; &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 6.9% &#xAE09;&#xB77D;&#xD588;&#xACE0;, (&#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xAC00; &#xC2DC;&#xC791;&#xB41C; 1896&#xB144; &#xC774;&#xD6C4;) &#xC5ED;&#xC0AC;&#xC0C1; 27&#xBC88;&#xC9F8;&#xB85C; &#xD070; &#xD3ED;&#xC758; &#xC77C;&#xAC04; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xC77C;&#xAC04; &#xD558;&#xB77D;&#xB960; 50&#xAC1C; &#xAC70;&#xB798;&#xC77C; &#xC911; 6&#xCC28;&#xB840;&#xAC00; 2020&#xB144;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xBE44;&#xAD50;&#xD558;&#xC790;&#xBA74;, 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC911; 5&#xCC28;&#xB840;&#xC600;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTGQhr1qJS1pjaFQrcJGXDMXr82TvFgCgCwdCisLhtC6y/image.png" alt="image.png"></p>
<p>&#xBCC0;&#xB3D9;&#xC131; &#xC9C0;&#xC218;&#xB3C4; 48% &#xAE09;&#xB4F1;&#xD588;&#xACE0;, &#xC5ED;&#xC0AC;&#xC0C1; &#xC77C;&#xAC04; &#xC0C1;&#xC2B9;&#xB960; &#xC21C;&#xC704; 7&#xC704;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(VIX&#xB294; 1990&#xB144;&#xC5D0; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;).</p>
<p><img src="https://cdn.steemitimages.com/DQmUPxzDoqgwz26GUH7WEkswwrNMx7qcTuobLNnek6TQLVM/image.png" alt="image.png"></p>
<p><strong>4.26&#xC870; &#xB2EC;&#xB7EC;</strong></p>
<p>&#xBBF8;&#xAD6D; &#xAD6D;&#xAC00; &#xBD80;&#xCC44;&#xAC00; 24&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD55C; &#xC9C0; &#xB450; &#xB2EC; &#xB9CC;&#xC5D0; &#xB2E4;&#xC2DC; 26&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC130;&#xB2E4;</p>
<p><img src="https://cdn.steemitimages.com/DQme5WuYUff2JN8TBzcn1eTsoFzuHjPxawcpfoW2qX3TcC3/image.png" alt="image.png"></p>
<p>&#xAD6D;&#xB0B4;&#xCD1D;&#xC0DD;&#xC0B0;(GDP) &#xB300;&#xBE44; &#xBD80;&#xCC44; &#xBE44;&#xC728;&#xC774; &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xACBD;&#xC6B0;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>GDP &#xB300;&#xBE44; &#xBBF8;&#xAD6D; &#xBD80;&#xCC44; &#xBE44;&#xC728;</p>
<p>1980&#xB144;: 31%<br>1985&#xB144;: 40%<br>1990&#xB144;: 52%<br>1995&#xB144;: 65%<br>2000&#xB144;: 58%<br>2005&#xB144;: 61%<br>2010&#xB144;: 87%<br>2015&#xB144;: 101%<br>2020&#xB144;: 121%</p>
<p><img src="https://cdn.steemitimages.com/DQmc99n23b5knj5RA4EtKrzkyt6j2v9yje9ir4cnJDbHYJz/image.png" alt="image.png"></p>
<p><strong>5.JETS&#xC758; &#xBE44;&#xC0C1;</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD56D;&#xACF5;&#xC8FC; ETF(JETS)&#xC5D0; &#xBAB0;&#xB9AC;&#xBA74;&#xC11C;, &#xACBD;&#xAE30;&#xAC00; &#xD68C;&#xBCF5;&#xB428;&#xC5D0; &#xB530;&#xB77C; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xD68C;&#xBCF5;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. JETS&#xC758; &#xC6B4;&#xC6A9;&#xC790;&#xC0B0;&#xC740; 3&#xC6D4; 3,400&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; &#xD604;&#xC7AC; 16.7&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYRUrtL74psHx1kBR2XtfDg2tZWVzFobCARAoEJ47E5Qs/image.png" alt="image.png"></p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Compound Advisors, &#x201C;5-Chart Friday (6/12/20)&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5-2020-6-12" target="_blank" rel="noopener">&#x2018;5&#xAC00;&#xC9C0; &#xCC28;&#xD2B8;&#xB85C; &#xBCF4;&#xB294; &#xC774;&#xBC88; &#xC8FC; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;(2020.6.12.)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/14/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/16/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/14/">14</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/15/">15</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/16/">16</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/383/">383</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

