
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>점점 더 주목받고 있는 애완동물 산업 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeKkDrqtmy9snEy9oQmtFqGvgVX4ogrAk6n4h2VcBuAkB/033.jpg" alt="점점 더 주목받고 있는 애완동물 산업">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T06:12:03.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                점점 더 주목받고 있는 애완동물 산업
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeKkDrqtmy9snEy9oQmtFqGvgVX4ogrAk6n4h2VcBuAkB/033.jpg" alt="033.jpg"></p>
<p>&#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xD558;&#xBE44;&#xAC00; &#xD14D;&#xC0AC;&#xC2A4;&#xB97C; &#xAC15;&#xD0C0;&#xD588;&#xB2E4;. &#xD734;&#xC2A4;&#xD134;&#xC740; &#xC218;&#xAC1C;&#xC6D4;&#xC774;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC218;&#xB144;&#xAC04; &#xAC70;&#xC8FC;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC5EC;&#xB7EC; &#xB274;&#xC2A4; &#xBCF4;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xACF5;&#xD1B5;&#xB41C; &#xC7A5;&#xBA74;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xD64D;&#xC218; &#xD53C;&#xD574;&#xC790;&#xB4E4;&#xC774; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xCF00;&#xC774;&#xC900; &#xB124;&#xC774;&#xBE44;&#xC758; &#xC18C;&#xD615; &#xBCF4;&#xD2B8;&#xC5D0; &#xD0C4;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6C;&#xC870;&#xB300;&#xC6D0;&#xB3C4; &#xBB50;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xD658;&#xC601;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xC9D1;&#xC5D0; &#xB450;&#xACE0; &#xC624;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xAC00;&#xC871;&#xC758; &#xC77C;&#xBD80;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmTmMMU2Me6NZU6NsY61vYbaVoUSs57oqGnof23vENUDth/032.jpg" alt="032.jpg"></p>
<p>&#xC544;&#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C;</p>
<p>&#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xBD80;&#xBAA8;&#xC758; &#xBCF8;&#xB2A5;&#xC744; &#xC544;&#xC774; &#xB300;&#xC2E0; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC5D0;&#xAC8C; &#xC3DF;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmUNJyGjEZExWzMQ6V2xd6ya9TYZrs1ty5QgTUTBWpaWyU/030.jpg" alt="030.jpg"><br>&lt;&#xBBF8;&#xAD6D;&#xC758; &#xCD9C;&#xC0B0;&#xC728; &#xCD94;&#xC774;&gt;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xAC00;&#xC838;&#xC62C; &#xACB0;&#xACFC; &#xC911; &#xD558;&#xB098;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC810;&#xC810; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC81C;&#xD488; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC;&#xC5D0; &#xB4E4;&#xC778; &#xBE44;&#xC6A9;&#xC740; 2016&#xB144; 667&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2017&#xB144; 694&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQme4WCTc62ozpcorq3vuRa1PhLVyMZn9bWpRRwRJqRzPib/031.jpg" alt="031.jpg"></p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC8FC;&#xC2DD;&#xC758; &#xC2E4;&#xC9C8;&#xC801; &#xC131;&#xC7A5;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD55C;&#xB2E4;. &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC758; 2017&#xB144; 8&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 1&#xB144; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;: </p>
<p>&#xD30C;&#xC774;&#xBE0C;&#xB85C; &#xC560;&#xB2C8;&#xBA40; &#xD5EC;&#xC2A4;(Phibro Animal Health) +58.7%<br>&#xD5E4;&#xC2A4;&#xCE74;(Heska Corp.) +83.2%<br>&#xD504;&#xB808;&#xC26C;&#xD3AB;(Freshpet Inc.) +52.6%</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xBB34; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xACE8;&#xB77C;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBD84;&#xC5D0;&#xB3C4; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB8E8;&#xC800;&#xAC00; &#xC788;&#xB2E4;: </p>
<p>&#xC544;&#xB77C;&#xD0C0;&#xB098; &#xD14C;&#xB77C;&#xD4E8;&#xD2F1;&#xC2A4;(Aratana Therapeutics) -41.4%<br>&#xC2A4;&#xD399;&#xD2B8;&#xB7FC; &#xBE0C;&#xB79C;&#xB4DC;(Spectrum Brands) -18.0%</p>
<p>&#xC774; &#xBD80;&#xBB38;&#xC744; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC8FC;&#xC2DD;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C;&#xC9C0; &#xD655;&#xC2E0;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; ETF &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xC2DD;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774; &#xBD80;&#xBB38;&#xACFC; &#xAD00;&#xB828;&#xB41C; ETF&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740;, &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xB09A;&#xC544;&#xCC44;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB450; &#xACF3;&#xC758; &#xB300;&#xD615; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC81C;&#xD488; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xC778; &#xD3AB;&#xCF54;(Petco)&#xC640; &#xD3AB;&#xC2A4;&#xB9C8;&#xD2B8;(PetSmart) &#xBAA8;&#xB450; &#xD604;&#xC7AC; &#xC790;&#xCCB4; &#xC0C1;&#xC7A5; &#xD3D0;&#xC9C0;&#xB418;&#xC5B4; &#xBE44;&#xACF5;&#xAC1C; &#xC0C1;&#xD0DC;&#xB85C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC740; &#xB354; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC740; &#xC815;&#xB9D0; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC8FC;&#xC81C;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC2A4;&#xC2A4;&#xB85C; &#xC774; &#xBD80;&#xBB38;&#xC758; ETF&#xB97C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCDA9;&#xBD84;&#xD788; &#xBD84;&#xC0B0;&#xB41C; ETF&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 20&#xAC1C; &#xC8FC;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xC885;&#xBAA9; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC544;&#xC8FC; &#xC18C;&#xD615; &#xC8FC;&#xC2DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xB85C;&#xBD07;&#xC774; &#xB300;&#xCCB4;&#xD558;&#xAC8C; &#xB420;&#xAE4C;? &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC704;&#xD5D8;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC; &#xC5C5;&#xACC4;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xAE00;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC84;&#xC2A4; &#xC6B4;&#xC804;&#xC0AC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC704;&#xD5D8;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;. &#xB85C;&#xBD07;&#xC774; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xB300;&#xCCB4;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?</p>
<p>&#xCC98;&#xC74C; &#xB098;&#xC628; &#xC598;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC774;&#xBBF8; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8; &#xD68C;&#xC0AC; &#xD30C;&#xB85C; &#xD14C;&#xB77C;&#xD4E8;&#xD2F1;&#xC2A4;(Paro Therapeutics)&#xB294; &#xC544;&#xC8FC; &#xC0DD;&#xC0DD;&#xD55C; &#xC544;&#xAE30; &#xD45C;&#xBC94; &#xB85C;&#xBD07;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC2E4;&#xC81C; &#xB3D9;&#xBB3C;&#xCC98;&#xB7FC; &#xBC18;&#xC751;&#xD558;&#xACE0; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC544;&#xD508; &#xC5B4;&#xB9B0;&#xC774;&#xC640; &#xCE58;&#xB9E4; &#xD658;&#xC790;&#xB97C; &#xB3D5;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xACE0;&#xC790; &#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC601;&#xB9AC;&#xD55C; &#xC77C;&#xBCF8; &#xBC1C;&#xBA85;&#xD488;&#xC740; &#xD56D;&#xC0C1; &#xC11C;&#xAD6C;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9C8;&#xACE0;&#xCE58;&#xAC00; &#xD55C; &#xC0AC;&#xB840;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC220;&#xC774; &#xC9C4;&#xBCF4;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAC15;&#xC544;&#xC9C0;&#xB098; &#xACE0;&#xC591;&#xC774; &#xB85C;&#xBD07;&#xC774; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xB098; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB458; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? </p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC9C4;&#xBCF4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xAC15;&#xC544;&#xC9C0; &#xB85C;&#xBD07;&#xC774; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACE0;, &#xB290;&#xAEF4;&#xC9C0;&#xBA70;, &#xC6C0;&#xC9C1;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC15;&#xC544;&#xC9C0;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xBA74;&#xB3C4; &#xC788;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xBA74;&#xB3C4; &#xC788;&#xC73C;&#xBA70;, &#xACE0;&#xC591;&#xC774;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC2EC;&#xD558;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C; &#xACE0;&#xC591;&#xC774;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294;&#xC9C0;, &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD560;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC54C; &#xB178;&#xB987;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740;, &#xACE0;&#xC591;&#xC774;&#xAC00; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB4E0;, &#xB2E4; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmf2HG7UEMdArrXGP5TGWqDwBfEHBLgvgFRJWf5AzLnYiT/034.jpg" alt="034.jpg"></p>
<p>&#xC778;&#xACF5; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xBCF5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC808;&#xB300; &#xC544;&#xB2C8;&#xB77C;&#xACE0;&#xB294; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC138;&#xB300;&#xAC00; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC989;, &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC; &#xC5C5;&#xACC4;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD638;&#xD669;&#xC744; &#xC774;&#xB8F0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xB294; &#xAE30;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xC5D0;&#xAC8C;&#xB294; &#x200B;&#xC74C;&#xC2DD;, &#xC7A5;&#xB09C;&#xAC10;, &#xCE68;&#xAD6C;, &#xAC74;&#xAC15;&#xAD00;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC9C0;&#xAE08;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xD5A5;&#xD6C4;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xCE58;&#xD488;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4;, &#xAC15;&#xC544;&#xC9C0;, &#xACE0;&#xC591;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC740; &#xC874;&#xC7AC; &#xC790;&#xCCB4;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC6B0;&#xB9AC; &#xC0B6;&#xC744; &#xB354; &#xB0AB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC871;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Mauldin Economics, &#x201C;Pet Care Stocks Could Gain As More And More Americans Prefer Pets To Kids&#x201D;<br><a href="https://www.valuewalk.com/2017/09/pet-care-stocks-smart-long-term-investment-americans-prefer-pets-kids/" target="_blank" rel="noopener">https://www.valuewalk.com/2017/09/pet-care-stocks-smart-long-term-investment-americans-prefer-pets-kids/</a></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;..</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5g4itf" target="_blank" rel="noopener">&#x2018;&#xC810;&#xC810; &#xB354; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC0B0;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-newbie/">kr-newbie</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5swmzn/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">중국 발 금속 가격 급등, 이제는 텅스텐</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/74sq1r-5/">
                <span class="level-item">미국의 무역 상대국 순위 - 한국은 5위</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

