
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 코인이야기) 현재 상황을 보는 시각과 관점. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 코인이야기) 현재 상황을 보는 시각과 관점.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-18T06:25:42.000Z">2018-06-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/freekr/">freekr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2211 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 코인이야기) 현재 상황을 보는 시각과 관점.
            
        </h1>
        <div class="content">
            <p>&#xC5BC;&#xB9C8;&#xC804;&#xC5D0; &#xAC11;&#xC790;&#xAE30; &#xCF54;&#xC778;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xC790; &#xC81C;&#xAC00; &#xC9C0;&#xAE08;&#xC774; &#xBC14;&#xAC90;&#xC138;&#xC77C;&#xD558;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xC544;&#xB2C8;&#xACA0;&#xB290;&#xB0D0;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9B0;&#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9D0;&#xC774; &#xBB34;&#xC0C9;&#xD558;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xACC4;&#xC18D; &#xB5A8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xC751;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xC608;&#xCE21;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB9CE;&#xC774; &#xD588;&#xC9C0;&#xB9CC; &#xC81C;&#xAC00; &#xC544;&#xB9C8;&#xB3C4; &#xC55E;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xAC00;&#xACA0;&#xC9C0;&#xD558;&#xACE0; &#xC608;&#xCE21;&#xC744; &#xD588;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xADF8; &#xB313;&#xAC00;&#xB97C; &#xCE58;&#xB974;&#xACE0; &#xC788;&#xAD70;&#xC694;. </p>
<p>&#xCF54;&#xC778;&#xAC00;&#xACA9;&#xC740; &#xACC4;&#xC18D; &#xB5A8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420; &#xC9C0;&#xB294; &#xC54C;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xCE68;&#xCCB4;&#xAE30;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC18D;&#xB420;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC694;&#xC998; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xB274;&#xC2A4;&#xB97C; &#xC811;&#xD558;&#xBA74;&#xC11C; &#xCC38; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xC9C0;&#xC6B8; &#xC218;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xB9E4;&#xC6B0; &#xC6B0;&#xD638;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5B4; &#xAC00;&#xB294; &#xB4EF; &#xD558;&#xB294;&#xB370; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xAE09;&#xB77D;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD638; &#xC0C1;&#xBC18;&#xB41C; &#xC2E0;&#xD638;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xBAA8;&#xC21C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C;&#xD558;&#xB294;&#xAC00;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC6D0;&#xB798; &#xD22C;&#xC790;&#xB294; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC885;&#xBAA9;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC7A5;&#xAE30;&#xAC04; &#xC2DC;&#xAC04;&#xC5EC;&#xD589;&#xC744; &#xB5A0;&#xB098;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBD80;&#xB3D9;&#xC0B0;&#xC774;&#xB4E0; &#xC99D;&#xAD8C;&#xC774;&#xB4E0; &#xB610;&#xB294; &#xD604;&#xBB3C;&#xC774;&#xB4E0; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC9C0;&#xC694;. &#xADF8;&#xB807;&#xAC8C; &#xC7A5;&#xAE30;&#xAC04;&#xC758; &#xC2DC;&#xAC04;&#xC744; &#xACAC;&#xB514;&#xB824;&#xBA74; &#xADF8; &#xC885;&#xBAA9;&#xC5D0; &#xB300;&#xD55C; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBE44;&#xAD50;&#xC801; &#xC7A5;&#xD22C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC99D;&#xAD8C;&#xC774;&#xB098; &#xD604;&#xBB3C;&#xB3C4; &#xBE44;&#xAD50;&#xC801; &#xC7A5;&#xD22C;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC120;&#xD638;&#xD569;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC758; &#xC0C1;&#xD669; &#xBCC0;&#xD654;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xAC04;&#xC5D0; &#xAC78;&#xCE5C; &#xD2B8;&#xB80C;&#xB4DC;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xC77D;&#xAE30; &#xC27D;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBBF8;&#xB798;&#xB97C; &#xC8FC;&#xB3C4;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC791;&#xB144;&#xACFC; &#xC62C;&#xD574;&#xCD08; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xAE09;&#xB4F1;&#xD588;&#xB358; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xBC18;&#xC601;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC5B4;&#xBA38;&#xC5B4;&#xB9C8;&#xD55C; &#xD68C;&#xC758;&#xC801; &#xC2DC;&#xAC01;&#xC774; &#xC804;&#xC138;&#xACC4;&#xB97C; &#xD729;&#xC4F8;&#xACE0; &#xC9C0;&#xB098;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xBD80;&#xB294; &#xBB3C;&#xB860; &#xAC01;&#xC885; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC744; &#xACBD;&#xACE0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC744; &#xC774;&#xAE38; &#xC218; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xD22C;&#xC790;&#xD560;&#xB54C; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xACFC; &#xC2F8;&#xC6B0;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xACA9;&#xC5B8;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2DC;&#xAC04;&#xC774; &#xD758;&#xB7EC; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xB3C4; &#xC810;&#xCC28; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC804;&#xC138;&#xACC4; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xBD80;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB354;&#xB2C8; &#xC9C0;&#xAE08;&#xC740; &#xADF8;&#xB7F0; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xBD88;&#xACFC; &#xBA87;&#xAC1C;&#xC6D4;&#xB9CC;&#xC5D0; &#xAC01;&#xAD6D;&#xC758; &#xC815;&#xBD80;&#xB4E4;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0B0;&#xC5C5;&#xC758; &#xC721;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xACE0;&#xBBFC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xB3D9;&#xC548; &#xBB3B;&#xC9C0;&#xB9C8; &#xD22C;&#xC790;, &#xD2A4;&#xB9BD;&#xBC84;&#xBE14; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0;&#xB370; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xC758; &#xC815;&#xCC45;&#xC774; &#xBC14;&#xB00C;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC870;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB294;&#xB370; &#xAC00;&#xACA9;&#xC740; &#xB5A8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC774;&#xB7F0; &#xBAA8;&#xC21C;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD558;&#xACE0; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD560;&#xAE4C;&#xC694;? </p>
<p>&#xC815;&#xBD80;&#xAC00; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC2DC;&#xADF8;&#xB110;&#xC744; &#xBCF4;&#xB0B4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xAC00;&#xACA9;&#xC740; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC744;&#xB54C; &#xC2DC;&#xC7A5;&#xC740; &#xC694;&#xB3D9;&#xC744; &#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0C1;&#xD669;&#xC740; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC57C;&#xD569;&#xB2C8;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774; &#xC18C;&#xB85C;&#xC2A4;&#xC758; &#xC7AC;&#xADC0;&#xC774;&#xB860;&#xC758; &#xD575;&#xC2EC;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xBD84;&#xBA85;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC774;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBC29;&#xD5A5;&#xC740; &#xB450;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xC774; &#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xC544;&#xB2C8;&#xBA74; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5A4; &#xC694;&#xC778;&#xC5D0; &#xC758;&#xD574; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xB97C; &#xD3C9;&#xAC00;&#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC800;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xC554;&#xD654;&#xD654;&#xD398; &#xAC00;&#xACA9;&#xC774; &#xC65C;&#xACE1;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xAC01;&#xAC01;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD569;&#xB2F9;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xCE21;&#xBA74;&#xC744; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xADF8; &#xD3C9;&#xAC00;&#xAC00; &#xB2EC;&#xB77C;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xBCF8;&#xB2E4;&#xBA74; &#xD604;&#xC7AC; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC633;&#xC740;&#xC9C0; &#xD310;&#xB2E8;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574; &#xC9C0;&#xAE08;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC774; &#xB108;&#xBB34; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xC544;&#xC11C; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC778;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC9C0;&#xAE08;&#xC758; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774; &#xBE44;&#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xC544;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xAC83;&#xC778;&#xC9C0; &#xC54C;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xBE44;&#xC815;&#xC0C1;&#xC758; &#xBAA8;&#xC21C;&#xC774; &#xC751;&#xCD95;&#xB418;&#xBA74; &#xC751;&#xCD95;&#xB420; &#xC218;&#xB85D; &#xC815;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xB294; &#xD798;&#xC774; &#xAC15;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC62C;&#xBC14;&#xB978;&#xC9C0;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xACB0;&#xC815;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC2DC;&#xC7A5;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C; &#xC0C1;&#xD669;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xBAA8;&#xB450;&#xB4E4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xAE30;&#xB97C; &#xAE30;&#xB300;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC62C;&#xD574; &#xCD08;&#xBD80;&#xD130; &#xC774;&#xBC88; &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC7A5;&#xAE30;&#xAC04; &#xACC4;&#xC18D;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xB294; &#xC804;&#xB9DD;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC800;&#xB3C4; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC911;&#xC758; &#xD558;&#xB098;&#xC600;&#xAD6C;&#xC694;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC804;&#xB9DD;&#xD558;&#xB294; &#xAC83; &#xD558;&#xACE0; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83; &#xD558;&#xACE0;&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC81C;&#xAC00; &#xC804;&#xB9DD;&#xD588;&#xB358; &#xB300;&#xB85C; &#xD589;&#xB3D9;&#xD588;&#xB354;&#xB77C;&#xBA74; &#xC800;&#xB294; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC8FC;&#xBCC0; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB300;&#xCC98;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xC9C0;&#xB9CC; &#xC800;&#xB294; &#xC815;&#xC791; &#xC81C;&#xAC00; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xB9CC;&#xD07C; &#xD589;&#xB3D9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xB294; &#xAC01;&#xAD6D; &#xC815;&#xBD80;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC774; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xC6A9;&#xD560; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD5A5;&#xBC30;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC778;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC815;&#xCC45;&#xC801; &#xBC61;&#xD5A5;&#xC131;&#xC740; &#xC7A1;&#xD600;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC544;&#xC9C1; &#xC81C;&#xB3C4;&#xC5D0; &#xD3B8;&#xC785;&#xB418;&#xAE30; &#xC704;&#xD55C; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xC81C;&#xAC70;&#xB418;&#xC5B4;&#xC57C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xD22C;&#xC790;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBD88;&#xACFC; &#xBA87;&#xAC1C;&#xC6D4; &#xB9CC;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD29C;&#xB9C6; &#xD22C;&#xC790;&#xB85C; &#xBCF4;&#xB358; &#xC2DC;&#xAC01;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB4DC;&#xB77C;&#xB9C8;&#xD2F1;&#xD558;&#xAC8C; &#xBC14;&#xB010; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xC758; &#xACBD;&#xC81C; &#xC0B0;&#xC5C5;&#xC758; &#xC8FC;&#xB958;&#xB85C; &#xB4F1;&#xC7A5;&#xD560; &#xC77C;&#xC774; &#xBA40;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xB294; &#xC2DC;&#xAC04;&#xACFC;&#xC758; &#xC2F8;&#xC6C0;&#xC778; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xB9E4;&#xC785;&#xC744; &#xD558;&#xACE0; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xBC14;&#xB77C;&#xB358; &#xBAA9;&#xD45C;&#xAC00; &#xB2EC;&#xC131;&#xB420; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB2E4;&#xAC00; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xC774;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC740; &#xC5B4;&#xB514;&#xC5D0; &#xACC4;&#xC2DC;&#xB294;&#xC9C0;&#xC694; ? &#xC800;&#xB294; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xC740; &#xC0AC;&#xC57C;&#xD558;&#xB294; &#xC2DC;&#xAE30;&#xC778; &#xB4EF; &#xD55C;&#xB370; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD0C0;&#xC774;&#xBC0D;&#xC744; &#xC7A0;&#xC2DC; &#xC798; &#xBABB; &#xB9DE;&#xCD94;&#xC5C8;&#xB124;&#xC694;. &#xADF8;&#xB798;&#xB3C4; &#xC5B4;&#xCA4C;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC2E4;&#xC218;&#xB294; &#xB2E4; &#xD558;&#xB294; &#xAC83;&#xC774;&#xAD6C;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08; &#xC800;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xC2E4;&#xC218;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xC694;. </p>
<p>&#xD22C;&#xC790;&#xB294; 10&#xBC88;&#xC758; &#xC2DC;&#xB3C4; &#xC911;&#xC5D0;&#xC11C; 1&#xBC88;&#xB9CC; &#xC131;&#xACF5;&#xD574;&#xB3C4; &#xB300;&#xBC15;&#xC744; &#xCE58;&#xB294; &#xAC83; &#xAC19;&#xB354;&#xB77C;&#xAD6C;&#xC694;.  </p>
<p>&#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xCC98;&#xB7FC; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC790;&#xCE6B; &#xC870;&#xBC14;&#xC2EC;&#xC744; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xB2E4;&#xC2A4;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xD574; &#xC8FC;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xC990;&#xAE30;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/oczud" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xACFC; &#xAD00;&#xC810;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coin/">coin</a>, <a class="has-link-grey -link" href="/@oldstone/tags/freekr/">freekr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/stimcity/">stimcity</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/129aq1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 이번 자한당의 참패 이유 : 국민들은 진정한 보수의 가치를 선택했다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3h327z/">
                <span class="level-item">(올드스톤의 횡설수설) 김성태의 자한당, 그 기회주의적 쇼맨십을 보면서</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

