
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item is-active" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/18-28-5-5/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="항미원조전사 18-28 제5차전역, 평가 5">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-17T13:31:45.000Z">2020-07-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/kwh/">kwh</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 422 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/18-28-5-5/">항미원조전사 18-28 제5차전역, 평가 5</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2020-07-09 &#x110B;&#x1169;&#x1112;&#x116E; 10.03.53.jpg"></p>
<p>&#xD6C4;&#xBC29;&#xBCF4;&#xAE09; &#xBB38;&#xC81C;</p>
<p>&#xC774;&#xBC88; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xD6C4;&#xBC29;&#xBCF4;&#xAE09; &#xB2A5;&#xB825;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xC791;&#xC804;&#xC218;&#xC694;&#xC5D0; &#xC801;&#xD569;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB4DC;&#xB7EC;&#xB0A8;</p>
<p>&#xC804;&#xC5ED; &#xC911; &#xD558;&#xB8E8;&#xD3C9;&#xADE0; &#xC18C;&#xBAA8;&#xB7C9;&#xC740; 550&#xD1A4;&#xC5D0; &#xB2EC;&#xD588;&#xC73C;&#xB098; &#xC911;&#xAD6D;&#xAD70; &#xBCF4;&#xAE09;&#xB2A5;&#xB825;&#xC740; &#xADF8; &#xC808;&#xBC18;&#xC5D0; &#xBD88;&#xACFC;, &#xADFC;&#xADFC;&#xD788; 7-10&#xC77C; &#xC791;&#xC804;&#xC774; &#xAC00;&#xB2A5;</p>
<p>&#xC774;&#xB85C; &#xC778;&#xD574; &#xC804;&#xC5ED; 1,2&#xB2E8;&#xACC4; &#xBAA8;&#xB450; &#xC2DD;&#xB7C9;&#xACFC; &#xD0C4;&#xC57D;&#xC774; &#xBD80;&#xC871;&#xD558;&#xC5EC; &#xC9C4;&#xACF5;&#xC744; &#xC911;&#xC9C0;&#xD558;&#xAC8C; &#xB428;</p>
<p>&#xC81C;2&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC2DC; &#xD604;&#xB9AC;&#xC5D0;&#xC11C; &#xC801;&#xC744; &#xC12C;&#xBA78;&#xD55C; &#xD6C4;, &#xC774;&#xD2C0;&#xAC04; &#xBCF4;&#xAE09;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC815;&#xC9C0;, &#xC2DD;&#xB7C9;&#xACFC; &#xD0C4;&#xC57D;&#xC774; &#xACF5;&#xAE09;&#xB418;&#xC9C0; &#xC54A;&#xC544; &#xC804;&#xAE30;&#xB97C; &#xC0C1;&#xC2E4;&#xD588;&#xC73C;&#xBA70; &#xBD80;&#xB300;&#xAC00; &#xAE30;&#xC544;&#xB97C; &#xCC38;&#xC73C;&#xBA74;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xAC8C; &#xB9CC;&#xB4EC;</p>
<p>&#xC911;&#xAD6D;&#xAD70; &#xBD80;&#xC0C1;&#xBCD1;&#xC758; &#xD6C4;&#xC1A1;&#xC870;&#xAC74; &#xC5ED;&#xC2DC; &#xC5F4;&#xC545;&#xD558;&#xC5EC; &#xCCA0;&#xC218;&#xC2DC; 8&#xCC9C;&#xC5EC;&#xBA85;&#xC758; &#xBD80;&#xC0C1;&#xBCD1;&#xC744; &#xD6C4;&#xC1A1;&#xD558;&#xC9C0; &#xBABB;&#xD574; &#xC0AC;&#xAE30;&#xC5D0; &#xC545;&#xC601;&#xD5A5;&#xC744; &#xC90C;</p>
<p>&#xC791;&#xC804;&#xADDC;&#xBAA8;&#xC5D0; &#xC0C1;&#xC751;&#xD558;&#xB294; &#xD6C4;&#xBC29;&#xBCF4;&#xC7A5;&#xC774; &#xC5C6;&#xB294; &#xD55C;, &#xCC38;&#xC804;&#xBCD1;&#xB2E8;&#xC774; &#xD604;&#xB300;&#xC801; &#xAE30;&#xC220;&#xC7A5;&#xBE44;&#xB97C; &#xC9C0;&#xB2CC; &#xC801;&#xC744; &#xC12C;&#xBA78;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;</p>
<p>&#xC2B9;&#xB9AC;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xD1B5;&#xC77C;&#xB41C; &#xC9C0;&#xD718;&#xD558;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC804;&#xBB38;&#xC801; &#xD6C4;&#xBC29;&#xBD80;&#xB300;&#xB97C; &#xAD6C;&#xBE44;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD604;&#xB300;&#xD654; &#xC7A5;&#xBE44;&#xB97C; &#xAC16;&#xCD98; &#xD6C4;&#xADFC;&#xBD80;&#xB300;&#xB97C; &#xC9C0;&#xB140;&#xC57C; &#xD568;</p>
<p>&#xD604;&#xB300;&#xC801; &#xC804;&#xC7C1;&#xC5D0; &#xC801;&#xD569;&#xD55C; &#xAD70;&#xC0AC;&#xACFC;&#xD559; &#xC9C0;&#xC2DD;&#xACFC; &#xACE0;&#xB3C4;&#xC758; &#xC5C5;&#xBB34;&#xB2A5;&#xB825;&#xC744; &#xAD6C;&#xBE44;&#xD55C; &#xD6C4;&#xADFC;&#xC9C0;&#xD718;&#xAE30;&#xAD00;&#xC774; &#xBC18;&#xB4DC;&#xC2DC; &#xD544;&#xC694;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/18-28-5-5" target="_blank" rel="noopener">&#x2018;&#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xC804;&#xC0AC; 18-28 &#xC81C;5&#xCC28;&#xC804;&#xC5ED;, &#xD3C9;&#xAC00; 5&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/18-27-5-4/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="항미원조전사 18-27 제5차 전역, 평가 4">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-16T13:23:30.000Z">2020-07-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/kwh/">kwh</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1212 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/18-27-5-4/">항미원조전사 18-27 제5차 전역, 평가 4</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2020-07-09 &#x110B;&#x1169;&#x1112;&#x116E; 10.03.53.jpg"></p>
<ol>
<li>&#xCCA0;&#xC218;&#xC791;&#xC804;&#xC758; &#xC5B4;&#xB824;&#xC6C0;</li>
</ol>
<p>&#xD604;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xB300;&#xBCD1;&#xB2E8;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xBCF5;&#xC7A1; &#xC138;&#xBC00;&#xD55C; &#xC791;&#xC5C5;&#xC744; &#xC694;&#xAD6C;</p>
<p>&#xD2B9;&#xD788; &#xACF5;&#xC138;&#xB97C; &#xAC1C;&#xC2DC;&#xD558;&#xACE0; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC801;&#xC758; &#xC720;&#xC0DD;&#xC5ED;&#xB7C9;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC8FC;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xB97C; &#xC900;&#xBE44;&#xD560;&#xB54C; &#xC138;&#xC2EC;&#xD55C; &#xC8FC;&#xC758;&#xAC00; &#xD544;&#xC694;</p>
<p>&#xC801;&#xC758; &#xC8FC;&#xB825;&#xC774; &#xCE58;&#xBA85;&#xC801; &#xACF5;&#xACA9;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC989;&#xC2DC; &#xC5ED;&#xB7C9;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xC5EC; &#xBC18;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD568;</p>
<p>&#xC81C;5&#xCC28; &#xC804;&#xC5ED;&#xC5D0;&#xC11C; &#xC801;&#xC740; &#xC544;&#xAD70;&#xC791;&#xC804;&#xC758; &#xD2B9;&#xC9D5;&#xACFC; &#xC544;&#xAD70;&#xBCF4;&#xAE09; &#xB2A5;&#xB825;&#xC758; &#xC57D;&#xC810;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xACC4;&#xD68D;&#xC801;&#xC778; &#xBC18;&#xACA9;&#xC791;&#xC804;&#xC744; &#xC2E4;&#xC2DC;</p>
<p>&#xC911;&#xAD6D;&#xAD70;&#xACFC;  &#xC811;&#xCD09;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xD53C;&#xB85C; &#xC18C;&#xBAA8;&#xCF00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC791;&#xC804;&#xC9C0;&#xB3C4;&#xBC29;&#xCE68;&#xC73C;&#xB85C; &#xC0BC;&#xC74C;</p>
<p>&#xC804;&#xC5ED; 1,2&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xACF5;&#xACA9;&#xC744; &#xC815;&#xC9C0;&#xD588;&#xC744;&#xB54C;, &#xC801;&#xC740; &#xACE7;&#xC7A5; &#xBC18;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;</p>
<p>&#xC81C;2&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC885;&#xB8CC;&#xC2DC;&#xC5D0;&#xB294; &#xC804;&#xCC28;&#xC640; &#xCC28;&#xB7C9;&#xD654; &#xBCF4;&#xBCD1;&#xC73C;&#xB85C; &#xD2B9;&#xC218;&#xC784;&#xBB34;&#xBD80;&#xB300;&#xB97C; &#xD3B8;&#xC131; &#xB3C4;&#xB85C;&#xB97C; &#xB530;&#xB77C; &#xBC18;&#xACA9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xBC30;&#xCE58;&#xB97C; &#xBD84;&#xD560;&#xD558;&#xACE0; &#xC911;&#xAD6D;&#xAD70;&#xC744; &#xC218;&#xC138;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB9CC;&#xB4EC;</p>
<p>&#xC774;&#xBC88; &#xC791;&#xC804;&#xC758; &#xAD50;&#xD6C8;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC74C;</p>
<ul>
<li><p>&#xACE0;&#xB3C4;&#xB85C; &#xAE30;&#xACC4;&#xD654;&#xB41C; &#xC801;&#xACFC; &#xB300;&#xD56D;&#xD558;&#xBA74;&#xC11C; &#xBCD1;&#xB825;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xB824; &#xD560;&#xB54C;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xC801;&#xC758; &#xBC18;&#xACA9;&#xC5D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB300;&#xC751;&#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD568;</p>
</li>
<li><p>&#xADF9;&#xD788; &#xC801;&#xC758; &#xD2B9;&#xC218;&#xC784;&#xBB34;&#xBD80;&#xB300; &#xBC18;&#xACA9;&#xC5D0; &#xC8FC;&#xC758;&#xD574;&#xC57C; &#xD558;&#xBA70; &#xC774;&#xB85C;&#xC368; &#xC548;&#xC815;&#xB418;&#xACE0; &#xBBFF;&#xC744; &#xB9CC;&#xD558;&#xAC8C; &#xC804;&#xC7C1;&#xAD6D;&#xBA74;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xBCF4;&#xD638; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xC74C;</p>
</li>
</ul>
<p>&#xCCA0;&#xC218;&#xC791;&#xC804;&#xC2DC; &#xC77C;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC138;&#xC5D0; &#xBAB0;&#xB9B0; &#xAC83;&#xC740; &#xC804;&#xC5ED;&#xC9C0;&#xB3C4;&#xBA74;&#xC758; &#xACB0;&#xD568; &#xB54C;&#xBB38;&#xC784;</p>
<ul>
<li>&#xC911;&#xAD6D;&#xAD70;&#xC740; &#xC801;&#xC774; &#xB9E4;&#xC6B0; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xBC18;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xBA70; &#xCD94;&#xACA9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xACC4;&#xD68D;&#xC774; &#xC5C6;&#xC5C8;&#xC74C;</li>
</ul>
<p>&#xD2B9;&#xD788; &#xC801;&#xC774; &#xD2B9;&#xC218;&#xC784;&#xBD80;&#xBD80;&#xB300;&#xB97C; &#xC120;&#xB450;&#xB85C; &#xBC18;&#xACA9;&#xACFC; &#xCD94;&#xACA9;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xCC45;&#xC774; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70;, &#xCCA0;&#xC218; &#xC774;&#xB3D9;&#xACC4;&#xD68D;&#xC774; &#xC8FC;&#xB3C4;&#xBA74;&#xBC00;&#xD558;&#xC9C0; &#xBABB;&#xD568;</p>
<p>65&#xAD70;&#xC774; &#xC758;&#xC815;&#xBD80; &#xCCAD;&#xD3C9;&#xC120;&#xC744; &#xC5F0;&#xD558;&#xB294; &#xC120;&#xC5D0;&#xC11C; &#xC800;&#xC9C0;&#xC784;&#xBB34;&#xAC00; &#xC2E4;&#xD604;&#xB418;&#xC9C0; &#xBABB;&#xD568;</p>
<p>&#xC77C;&#xBD80;&#xBD80;&#xB300;&#xB294; &#xB3C4;&#xB85C;&#xC640; &#xC694;&#xC9C0;&#xB97C; &#xD655;&#xACE0;&#xD788; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD574; &#xC801;&#xC758; &#xD2B9;&#xC218; &#xC784;&#xBB34; &#xBD80;&#xB300;&#xAC00; &#xC544;&#xAD70;&#xC758; &#xBC29;&#xC5B4;&#xC885;&#xC2EC;&#xC5D0; &#xB6AB;&#xACE0; &#xB4E4;&#xC5B4;&#xC624;&#xAC8C; &#xD5C8;&#xC6A9;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xCCA0;&#xC218;&#xCD08;&#xAE30;&#xC5D0; &#xC218;&#xC138;&#xC801; &#xC0C1;&#xD669;&#xC774; &#xCD08;&#xB798;&#xB418;&#xBA74;&#xC11C; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xB2F9;&#xD558;&#xAC8C; &#xB428;</p>
<p>&#xC911;&#xAD6D;&#xAD70;&#xC740; &#xACE0;&#xB3C4;&#xC758; &#xD604;&#xB300;&#xD654; &#xAE30;&#xC220;&#xC7A5;&#xBE44;&#xB97C; &#xAC16;&#xCD98; &#xC801;&#xACFC; &#xB300;&#xCC98;&#xD558;&#xBA74;&#xC11C; &#xCCA0;&#xC218;&#xD560; &#xB54C; &#xC870;&#xC9C1;&#xC801;&#xC774;&#xACE0; &#xACC4;&#xD68D;&#xC801;&#xC778; &#xBC29;&#xC5B4;&#xB97C; &#xC900;&#xBE44;&#xC2E4;&#xC2DC;&#xD574;&#xC57C; &#xD558;&#xBA70; &#xC8FC;&#xB825;&#xACFC; &#xD6C4;&#xBC29;&#xBD80;&#xB300;&#xC758; &#xC804;&#xC7A5;&#xC774;&#xD0C8; &#xC5C4;&#xD638;&#xB97C; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC778;&#xC2DD;</p>
<p>&#xC6B4;&#xB3D9;&#xBC29;&#xC5B4;&#xBD80;&#xB300;&#xC758; &#xBC29;&#xC5B4;&#xC120;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xC81C;1, &#xC81C;2&#xC120; &#xC2EC;&#xC9C0;&#xC5B4; 3,4 &#xC120;&#xAE4C;&#xC9C0; &#xACC4;&#xD68D;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xBA70;, &#xC694;&#xC9C0;&#xC640; &#xAD50;&#xD1B5;&#xC694;&#xB85C;&#xB97C; &#xD1B5;&#xC81C;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xB300;&#xACF5;, &#xB300;&#xC804;&#xCC28; &#xBC0F; &#xB300;&#xACF5;&#xC218; &#xC791;&#xC804;&#xC744; &#xC870;&#xC9C1;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xBD80;&#xB300;&#xAC04; &#xC811;&#xD569;&#xBD80;&#xBD84;&#xC5D0; &#xC798; &#xC720;&#xB150;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xC9C4;&#xC9C0;&#xC5D0; &#xC758;&#xD0C1;&#xD574; &#xAD50;&#xB300; &#xCCA0;&#xC218;&#xB97C; &#xC0C1;&#xD638; &#xC5C4;&#xD638;&#xD574;&#xC57C; &#xD568;</p>
<p>&#xC801;&#xADF9;&#xBC29;&#xC5B4; &#xC791;&#xC804;&#xC0AC;&#xC0C1;&#xC73C;&#xB85C; &#xC801;&#xC2DC;&#xC5D0; &#xC804;&#xAE30;&#xB97C; &#xD3EC;&#xCC29;, &#xBC18;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC8FC;&#xB3C4;&#xAD8C;&#xC744; &#xC720;&#xC9C0;, &#xC8FC;&#xB825;&#xC73C;&#xB85C; &#xD558;&#xC5EC;&#xAE08; &#xCD95;&#xCC28;&#xC801;&#xC774;&#xACE0; &#xC9C8;&#xC11C;&#xC788;&#xAC8C; &#xC608;&#xC815;&#xB41C; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD568;</p>
<p>&#xCCA0;&#xC218;&#xC911; &#xD2B9;&#xBCC4;&#xD788; &#xC8FC;&#xC758;&#xD560; &#xAC83;&#xC740; &#xC801;&#xC774; &#xC804;&#xCC28;&#xB85C; &#xC99D;&#xAC15;&#xB41C; &#xD2B9;&#xC218;&#xC784;&#xBB34;&#xBD80;&#xB300;&#xB97C; &#xAC04;&#xACA9;&#xC73C;&#xB85C; &#xB3CC;&#xC9C4;&#xC2DC;&#xCF1C; &#xC544;&#xAD70;&#xC758; &#xBC30;&#xCE58;&#xB97C; &#xBD84;&#xD560;&#xD558;&#xB294; &#xAC83;<br>&#xC801;&#xC5D0; &#xC758;&#xD574; &#xCC28;&#xB2E8;&#xB418;&#xBA74; &#xC9C0;&#xD718;&#xAD00;&#xC740; &#xBD80;&#xB300;&#xB97C; &#xD655;&#xC2E4;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xC5EC; &#xBE48;&#xD2C8;&#xC5C6;&#xB294; &#xC9C0;&#xD718;&#xB97C; &#xC9C8;&#xC2DC;&#xD558;&#xBA70;, &#xAC01;&#xC885; &#xC0C1;&#xD669;&#xC5D0; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xB300;&#xCC98;&#xD558;&#xACE0; , &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD588;&#xC744;&#xB54C;&#xB294; &#xC7AC;&#xCE58;&#xC788;&#xAC8C; &#xC801;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD0C8;&#xCD9C;&#xD558;&#xAC70;&#xB098; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB3CC;&#xD30C;&#xD574;&#xC57C; &#xD568;</p>
<p>12&#xAD70; 91&#xC5F0;&#xB300;&#xC758; &#xACBD;&#xC6B0;</p>
<p>&#xBE44;&#xAD50;&#xC801; &#xBA3C;&#xD6C4;&#xBC29; &#xC0BC;&#xAC70;&#xB9AC; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xACA9;&#xB9AC;&#xB2F9;&#xD588;&#xC73C;&#xB098;, &#xAC04;&#xBD80;&#xB4E4;&#xC774; &#xB2F9;&#xD669;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC5F0;&#xB300;&#xB97C; &#xC778;&#xC194; &#xAE38;&#xC744; &#xB3CC;&#xC544; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xBE60;&#xC838;&#xB098;&#xC640; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xB825;&#xACFC; &#xD569;&#xB958;</p>
<p>27&#xAD70;&#xC758; &#xACBD;&#xC6B0;</p>
<p>-&#xD6C4;&#xC704;&#xB85C; &#xCCA0;&#xC218;&#xD558;&#xB2E4;&#xAC00; &#xC801;&#xC774; &#xAD6C;&#xB9CC;&#xB9AC;&#xC5D0; &#xACF5;&#xC218;&#xB099;&#xD558;&#xD558;&#xACE0; &#xC544;&#xAD70;&#xC758; &#xD1F4;&#xB85C;&#xB97C; &#xCC28;&#xB2E8;&#xD558;&#xC790;, &#xC0AC;&#xB839;&#xC6D0;&#xC740; &#xC801;&#xC2DC;&#xC5D0; &#xACB0;&#xC2EC;&#xC744; &#xB0B4;&#xB824; &#xCCA0;&#xC218;&#xB85C;&#xB97C;  &#xBC14;&#xAFB8;&#xC5B4; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xC218;</p>
<p>180&#xC0AC;&#xB2E8;&#xC758; &#xACBD;&#xC6B0;</p>
<p>&#xC0AC;&#xB2E8;&#xC7A5;&#xC774; &#xC804;&#xC0AC;&#xB2E8;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB3CC;&#xD30C;&#xD558;&#xB824;&#xC0AC;&#xC9C0; &#xC54A;&#xACE0; &#xC798;&#xBABB;&#xB41C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xAD49;&#xC7A5;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xB2F9;&#xD568;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/18-27-5-4" target="_blank" rel="noopener">&#x2018;&#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xC804;&#xC0AC; 18-27 &#xC81C;5&#xCC28; &#xC804;&#xC5ED;, &#xD3C9;&#xAC00; 4&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/18-26-5-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="항미원조전사 18-26 제5차전역, 평가 3">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-15T10:44:39.000Z">2020-07-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/kwh/">kwh</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 932 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/18-26-5-3/">항미원조전사 18-26 제5차전역, 평가 3</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2020-07-09 &#x110B;&#x1169;&#x1112;&#x116E; 10.03.53.jpg">4. &#xC804;&#xD22C;&#xC7A5;&#xBE44;&#xC640; &#xC9C0;&#xC6D0;&#xC758; &#xC911;&#xC694;&#xC131;</p>
<p>&#xC911;&#xAD6D;&#xAD70;&#xC774; &#xACF5;&#xAD70;&#xC758; &#xC5C4;&#xD638;&#xB97C; &#xBC1B;&#xC9C0; &#xBABB;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#x201C;&#xC544;&#xAD70;&#xC774; &#xC804;&#xB7B5; &#xD639;&#xC740; &#xC804;&#xC5ED;&#xC801;&#xC778; &#xB300;&#xC6B0;&#xD68C;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xBA70; &#xBBF8;&#xAD70;&#xC758; &#xBA87;&#xAC1C; &#xC0AC;&#xB2E8;&#xC744; &#xC12C;&#xBA78;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xB2EC;&#xC131;&#xD0A4; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774;&#xBA70;, 1&#xAC1C;&#xC0AC;&#xB2E8;, &#xC2EC;&#xC9C0;&#xC5B4;&#xB294; &#xC644;&#xC804;&#xD55C; 1&#xAC1C; &#xC5F0;&#xB300;&#xC870;&#xCC28; &#xADF8; &#xC12C;&#xBA78;&#xC740; &#xC2E4;&#xC81C; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xC600;&#xB2E4;&#x201D;(163, &#xBAA8;&#xD0DD;&#xB3D9; 1951&#xB144; 5&#xC6D4; 26&#xC77C;, &#xD33D;&#xB355;&#xD68C;&#xC5D0;&#xAC8C; &#xBCF4;</p>
<p>&#xB0B8; &#xC804;&#xBCF4;)</p>
<p>&#xBBF8;&#xAD70;&#xC740; &#xC804;&#xBD80; &#xAE30;&#xB3D9;&#xD654;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xD3EC;&#xBCD1; &#xC804;&#xCC28; &#xBC0F; &#xACF5;&#xAD70;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C;, &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xC8FC;&#xB85C; &#xBCF4;&#xBCD1;&#xACFC; &#xC18C;&#xB7C9;&#xC758; &#xD3EC;&#xBCD1;&#xD654;&#xB825;&#xC5D0; &#xC758;&#xC9C0;&#xD55C;&#xCC44; &#xC57C;&#xAC04;&#xC791;&#xC804;&#xC744; &#xC2E4;&#xC2DC;&#xD568;. &#xD2B9;&#xD788; &#xC57C;&#xAC04;&#xC791;&#xC804;&#xC744; &#xC2E4;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBD80;&#xB300;&#xC758; &#xAE30;&#xB3D9;&#xACFC; &#xC791;&#xC804;&#xC9C0;&#xC18D;&#xAE30;&#xAC04; &#xBC0F; &#xD6C4;&#xBC29;&#xBCF4;&#xAE09;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xC81C;&#xD55C;&#xC744; &#xBC1B;&#xC74C;</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xC77C;&#xB300; &#xC6B0;&#xD68C;&#xD3EC;&#xC704;&#xB97C; &#xC2E4;&#xC2DC;&#xD558;&#xC5EC; &#xC801;&#xC758; &#xC791;&#xC804; &#xC885;&#xC2EC;&#xC744; &#xD5A5;&#xD574; &#xAE4A;&#xC219;&#xD788; &#xACF5;&#xACA9; &#xC12C;&#xBA78;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;</p>
<p>&#xACF5;&#xC138;&#xB97C; &#xAC1C;&#xC2DC;&#xD574;&#xC11C; &#xADF8;&#xB0A0; &#xC800;&#xB141;&#xB0B4;&#xC5D0; &#xC804;&#xC5ED;&#xC6B0;&#xD68C; &#xC784;&#xC218;&#xB97C; &#xC644;&#xC218;&#xD558;&#xC5EC; &#xC801;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xBC30;&#xCE58;&#xB97C; &#xB3D9;&#xC694;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC804;&#xC220;&#xC801;&#xC778; &#xBD84;&#xD560; &#xD3EC;&#xC704;&#xC640; &#xC801; &#xBCD1;&#xB825; &#xC12C;&#xBA78;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAC8C; &#xB418;&#xBA70;, &#xADF8;&#xAC83;&#xC774; &#xB2E4;&#xC74C; &#xC804;&#xC5ED;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xACE4;&#xB780;&#xD558;&#xAC8C; &#xB9CC;&#xB4EC;</p>
<p>&#xC801;&#xC740; &#xC6B0;&#xC138;&#xD55C; &#xC7A5;&#xBE44;&#xC640; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xD3EC;&#xC704;&#xBD80;&#xB300;&#xB97C; &#xAD6C;&#xCD9C;&#xD558;&#xAC70;&#xB098;, &#xC6B0;&#xC138;&#xD55C; &#xD3EC;&#xBCD1;&#xD654;&#xB825;&#xACFC; &#xB300;&#xB7C9;&#xC758; &#xC804;&#xCC28;, &#xD56D;&#xACF5;&#xAE30;&#xC758; &#xC5C4;&#xD638;&#xD558;&#xC5D0; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB3CC;&#xD30C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC74C;</p>
<p>&#xC720;&#xC5D4;&#xAD70;&#xC740; &#xC8FC;&#xB825;&#xC744; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xACE0; &#xAE30;&#xB3D9;&#xC131;&#xC744; &#xC9C0;&#xB2CC; &#xC77C;&#xBD80; &#xBD80;&#xB300;&#xB9CC;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xAD70;&#xACFC; &#xC811;&#xCD09;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB2E4;&#xAC00; &#xD669;&#xD63C;&#xBB34;&#xB835; &#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xBA74; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xCCA0;&#xC218;, &#xADF8; &#xCCA0;&#xC218;&#xAC70;&#xB9AC;&#xB294; 20-30km &#xAC70;&#xB9AC;&#xB85C; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xC77C;&#xC57C; &#xC9C4;&#xACA9;&#xAC70;&#xB9AC;&#xC5D0; &#xD574;&#xB2F9;</p>
<p>&#xB2E4;&#xC74C;&#xB0A0; &#xC0C8;&#xBCBD; &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xC720;&#xC5D4;&#xAD70;&#xC5D0; &#xC811;&#xADFC;&#xD588;&#xC744;&#xB54C;, &#xC720;&#xC5D4;&#xAD70; &#xC8FC;&#xB825;&#xC740; &#xC774;&#xBBF8; &#xC0C8;&#xB86D;&#xAC8C; &#xBC29;&#xC5B4;&#xC9C4;&#xC9C0; &#xD3B8;&#xC131;&#xC744; &#xC644;&#xB8CC;</p>
<p>&#xC911;&#xAD6D;&#xAD70;&#xC740; &#xC801;&#xC758; &#xC6B0;&#xC138;&#xD55C; &#xD3EC;&#xBCD1;&#xD654;&#xB825; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xBBF8; &#xD3B8;&#xC131;&#xB41C; &#xC801; &#xC9C4;&#xC9C0;&#xB97C; &#xC8FC;&#xAC04;&#xC5D0; &#xACF5;&#xACA9;&#xD574;&#xB3C4; &#xD6A8; &#xACFC;&#xAC00; &#xC5C6;&#xC5C8;&#xC74C;</p>
<p>&#xC804;&#xC5ED; &#xC81C;1,2 &#xB2E8;&#xACC4;&#xC911; &#xC801;&#xB300;&#xB300; &#xC5F0;&#xB300; &#xBCD1;&#xB825;&#xC744; 10&#xC5EC;&#xD68C;&#xC5D0; &#xAC78;&#xCCD0; &#xD3EC;&#xC704;&#xD558;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD588;&#xC73C;&#xB098; &#xC12C;&#xBA78;&#xD558;&#xC9C0; &#xBABB;&#xD568;<br>&#xC774;&#xB294; &#xD53C;&#xC544;&#xAC04;&#xC758; &#xC7A5;&#xBE44;&#xCC28;&#xC774;&#xAC00; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE68;</p>
<p>&#xC911;&#xAD6D;&#xAD70; &#xD654;&#xB825;&#xC774; &#xBE48;&#xC57D;&#xD558;&#xC5EC; &#xD3EC;&#xC704;&#xB41C; &#xC801;&#xC744; &#xADF8;&#xB0A0; &#xC800;&#xB141;&#xC5D0; &#xC12C;&#xBA78;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xC801;&#xC740; &#xB2E4;&#xC74C;&#xB0A0; &#xC8FC;&#xAC04;&#xC5D0; &#xACF5;&#xAD70;, &#xD3EC;&#xBCD1;, &#xC804;&#xCC28;&#xC758; &#xC5C4;&#xD638;&#xC640; &#xAD6C;&#xCD9C;&#xBD80;&#xB300; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC544; &#xD3EC;&#xC704;&#xB9DD;&#xC744; &#xB6AB;&#xACE0; &#xB3C4;&#xC8FC;&#xD558;&#xB294; &#xD604;&#xC0C1;&#xC774; &#xBC18;&#xBCF5;</p>
<p>&#xC804;&#xC5ED; &#xC81C;2&#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xAD70;&#xC740; &#xC804;&#xC5ED;&#xC801; &#xB3CC;&#xD30C;&#xAD6C; &#xD615;&#xC131;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xACE0;, &#xD604;&#xB9AC;&#xC9C0;&#xC5ED;&#xC758; &#xC801; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC12C;&#xBA78;&#xD588;&#xC73C;&#xB098;, &#xC801;&#xC740; &#xAE30;&#xACC4;&#xD654;&#xC7A5;&#xBE44;&#xB85C; &#xB3CC;&#xD30C;&#xAD6C;&#xC758; &#xCCA8;&#xB2E8;&#xC744; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xD3D0;&#xC1C4;&#xD558;&#xACE0; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC5B4;&#xC9C4;&#xC9C0;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xC9C4;&#xCD9C;&#xB97C; &#xCC28;&#xB2E8;</p>
<p>&#xC81C;5&#xCC28; &#xC804;&#xC5ED;&#xC911; &#xBC1C;&#xC0DD;&#xD55C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBD84;&#xC11D;&#xD55C; &#xACB0;&#xACFC;, &#xBBF8;&#xAD6D;&#xAD70;&#xC5D0; &#xB300;&#xD55C; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xC801;&#xC808;&#xD55C; &#xC791;&#xC804;&#xBC29;&#xBC95;&#xC740; &#xC804;&#xC220;&#xC801; &#xC18C;&#xADDC;&#xBAA8; &#xD3EC;&#xC704;&#xC640; &#xC801;&#xC740; &#xC12C;&#xBA78;&#xC804;&#xC774;&#xC5C8;&#xC74C;. &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC7A5;&#xBE44;&#xC758; &#xAC1C;&#xC120;, &#xC804;&#xC220; &#xBC0F; &#xAE30;&#xC220; &#xC218;&#xC900;&#xC758; &#xAC1C;&#xC120;&#xC744; &#xAE30;&#xB2E4;&#xB824; &#xB300;&#xADDC;&#xBAA8; &#xC12C;&#xBA78;&#xC804;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xC784;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/18-26-5-3" target="_blank" rel="noopener">&#x2018;&#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xC804;&#xC0AC; 18-26 &#xC81C;5&#xCC28;&#xC804;&#xC5ED;, &#xD3C9;&#xAC00; 3&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/7hvmwt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQG4Nc3ZcmXdDH9Hi7dx9AFW7xP2bd9psohc983DiMNTZ/IMG_0899.JPG" alt="백선엽이 자랑하는 다부동 전투가 낙동강 방어선에서 아주 일부에 불과하다는 증거">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-14T13:16:36.000Z">2020-07-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/kwh/">kwh</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1067 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/7hvmwt/">백선엽이 자랑하는 다부동 전투가 낙동강 방어선에서 아주 일부에 불과하다는 증거</a>
            
        </h1>
        <div class="content">
            <p>&#xBC31;&#xC120;&#xC5FD;&#xC7A5;&#xAD70;&#xC774; &#xB099;&#xB3D9;&#xAC15; &#xBC29;&#xC5B4;&#xC120;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD601;&#xD601;&#xD55C; &#xC804;&#xACF5;&#xC744; &#xC138;&#xC6E0;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xC0AC;&#xC2E4;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;. &#xB2F9;&#xC2DC; 1&#xC0AC;&#xB2E8;&#xC758; &#xC804;&#xACF5;&#xC774; &#xADF8;&#xB9AC; &#xD2B9;&#xBCC4;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB2E4;. &#xC791;&#xC804;&#xC0C1;&#xD669;&#xC744; &#xAC00;&#xC7A5; &#xC798; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC791;&#xC804;&#xC0C1;&#xD669;&#xB3C4;&#xC774;&#xB2E4;.</p>
<p>&#xBA87;&#xB144;&#xC804;&#xC5D0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xCD08;&#xAE30; &#xC0C1;&#xD669;&#xC5D0; &#xAD00;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xC785;&#xC218;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC601;&#xAD6D;&#xC758; &#xBB38;&#xC11C;&#xACE0;&#xC5D0;&#xC11C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xCD9C;&#xCC98;&#xAC00; &#xC815;&#xD655;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;&#xC7A5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQG4Nc3ZcmXdDH9Hi7dx9AFW7xP2bd9psohc983DiMNTZ/IMG_0899.JPG" alt="IMG_0899.JPG"></p>
<p>&#xB77C;&#xB514;&#xC624; &#xBC29;&#xC1A1;&#xC744; &#xC704;&#xD55C; &#xC790;&#xB8CC;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4; &#xAC83; &#xAC19;&#xC740;&#xB370; S.L. Andree &#xB780; &#xC0AC;&#xB78C;&#xC774; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xB2F9;&#xC2DC; &#xB099;&#xB3D9;&#xAC15; &#xC804;&#xC120;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xB3C4;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>8&#xC6D4; 1&#xC77C;&#xBD80;&#xD130; 8&#xC6D4; 15&#xC77C; &#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xADF8;&#xB9BC;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC9C0;&#xC5ED;&#xC740; &#xBD81;&#xD55C;&#xAD70; 5&#xC0AC;&#xB2E8;&#xACFC; 12&#xC0AC;&#xB2E8;&#xC774; &#xC8FC;&#xB85C; &#xACF5;&#xACA9;&#xD558;&#xB358; &#xC548;&#xAC15;&#xAE30;&#xACC4;&#xC640; &#xD3EC;&#xD56D;&#xC804;&#xC120;&#xC774; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;.&#xBBF8;&#xAD70;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xAD70; 6&#xC0AC;&#xB2E8;&#xC774; &#xACF5;&#xACA9;&#xD558;&#xB358; &#xB9C8;&#xC0B0; &#xC9C4;&#xB3D9; &#xC9C0;&#xC5ED;&#xC804;&#xD22C;&#xAC00; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWPsFS75YjF7MSDWXkr4Jrdi79dB36cAdFXpfKX9pLE2b/IMG_0908.JPG" alt="IMG_0908.JPG"></p>
<p>&#xBD81;&#xD55C;&#xAD70;&#xC740; &#xB2F9;&#xC2DC; &#xC804;&#xC815;&#xBA74;&#xC73C;&#xB85C; &#xADF8;&#xB0E5; &#xBC00;&#xACE0; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC591;&#xCABD;&#xC73C;&#xB85C; &#xD3EC;&#xC704;&#xACF5;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xB2F9;&#xC2DC; &#xACBD;&#xBD80;&#xAC00;&#xB3C4;&#xB294; &#xACAC;&#xC81C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUvTzhiZCUBvuUThY9AxYVNgw8gKAgqd1ECvuFyV7C2JD/IMG_0909%20%E1%84%87%E1%85%A9%E1%86%A8%E1%84%89%E1%85%A1%E1%84%87%E1%85%A9%E1%86%AB.JPG" alt="IMG_0909 &#x1107;&#x1169;&#x11A8;&#x1109;&#x1161;&#x1107;&#x1169;&#x11AB;.JPG"></p>
<p>&#xC704;&#xC758; &#xC0C1;&#xD669;&#xB3C4;&#xB294; 8&#xC6D4; 15&#xC77C;&#xBD80;&#xD130; 8&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC548;&#xAC15;&#xAE30;&#xACC4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xC744; &#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC601;&#xCC9C;&#xC9C0;&#xC5ED;&#xC5D0; &#xACF5;&#xACA9;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD70;&#xC774; &#xB2F4;&#xB2F9;&#xD558;&#xB358; &#xC11C;&#xCABD;&#xC9C0;&#xC5ED;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xB9C8;&#xC0B0;&#xC9C0;&#xC5ED;&#xACFC;  &#xC601;&#xC0B0;&#xC9C0;&#xC5ED;&#xC744; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xACF5;&#xACA9;&#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xAD70;&#xC740; &#xC804;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xB9C8;&#xC0B0;&#xC9C0;&#xC5ED;&#xC744; &#xB6AB;&#xACE0; &#xBD80;&#xC0B0;&#xC744; &#xC810;&#xB839;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. </p>
<p>&#xB2E4;&#xBD80;&#xB3D9; &#xC804;&#xD22C;&#xB294; &#xC774;&#xC2DC;&#xAE30;&#xC5D0; &#xBC8C;&#xC5EC;&#xC84C;&#xB2E4;. &#xC704;&#xC758; &#xBD80;&#xBD84;&#xC5D0; &#xBCF4;&#xC774;&#xB294; &#xB2E4;&#xBD80;&#xB3D9; &#xC804;&#xD22C;&#xB294; &#xD55C;&#xAD6D;&#xAD70; &#xC81C;1&#xC0AC;&#xB2E8; &#xC88C;&#xCE21; &#xC5F0;&#xB300;&#xAC00; &#xB6AB;&#xB824;&#xC11C; &#xBD81;&#xAD34;&#xAD70; &#xC77C;&#xBD80;&#xAC00; &#xB2E4;&#xBD80;&#xB3D9;&#xAE4C;&#xC9C0; &#xAE4A;&#xC219;&#xD558;&#xAC8C; &#xB4E4;&#xC5B4;&#xC628; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xBC31;&#xC120;&#xC5FD;&#xC774; &#xB0B4;&#xAC00; &#xB3CC;&#xACA9;&#xD558;&#xACA0;&#xC73C;&#xB2C8; &#xB0B4;&#xAC00; &#xBB3C;&#xB7EC;&#xC11C;&#xBA74; &#xB098;&#xB97C; &#xC3F4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774; &#xC0C1;&#xD669;&#xC774;&#xC5C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xADF8;&#xAC00; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC548;&#xD588;&#xB294;&#xC9C0; &#xC54C;&#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xB9CC;, &#xADF8; &#xC0C1;&#xD669;&#xC740; &#xC81C;1&#xC0AC;&#xB2E8;&#xC758; &#xBC29;&#xC5B4;&#xC791;&#xC804;&#xC774; &#xC2E4;&#xD328;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xBD80;&#xB3D9;&#xC744; &#xB6AB;&#xACE0; &#xB4E4;&#xC5B4;&#xC628; &#xBD81;&#xAD34;&#xAD70;&#xC740; &#xAC15;&#xB825;&#xD55C; &#xC804;&#xD22C;&#xB825;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC774; &#xC0C1;&#xD669;&#xB3C4;&#xB9CC; &#xBCF4;&#xC544;&#xB3C4; &#xB2E4;&#xBD80;&#xB3D9; &#xC804;&#xD22C;&#xAC00; &#xB099;&#xB3D9;&#xAC15; &#xC804;&#xC120;&#xC758; &#xC544;&#xC8FC; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xD55C;&#xAD6D;&#xAD70;&#xC740; &#xBD81;&#xD55C;&#xAD70; &#xC8FC;&#xB825;&#xC774; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xB0B4;&#xB824;&#xC628; &#xC548;&#xAC15; &#xAE30;&#xACC4; &#xBC29;&#xBA74;&#xACFC; &#xC601;&#xCC9C;&#xC9C0;&#xC5ED;&#xC774; &#xAC00;&#xC7A5; &#xC2EC;&#xAC01;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBC31;&#xC120;&#xC5FD;&#xC740; &#xB9C8;&#xCE58; &#xB099;&#xB3D9;&#xAC15; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xD63C;&#xC790; &#xC9C0;&#xD0A8; &#xAC83; &#xCC98;&#xB7FC; &#xC804;&#xC0AC;&#xB97C; &#xBC14;&#xAFB8;&#xC5B4; &#xB193;&#xC558;&#xB2E4;.</p>
<p>&#xB099;&#xB3D9;&#xAC15; &#xC804;&#xC120;&#xC5D0;&#xC11C; &#xC2F8;&#xC6B4; &#xC0AC;&#xB78C;&#xC911;&#xC5D0;&#xC11C; &#xAD6C;&#xAD6D;&#xC758; &#xC601;&#xC6C5; &#xC544;&#xB2CC; &#xC0AC;&#xB78C; &#xC544;&#xBB34;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC0B4;&#xC544;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC911;&#xC5D0;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC804;&#xC7C1;&#xC601;&#xC6C5;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC790;&#xB294; &#xD30C;&#xB834;&#xCE58;&#xD558;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xC804;&#xC7C1;&#xC601;&#xC6C5;&#xC740; &#xC804;&#xC7C1;&#xD130;&#xC5D0;&#xC11C; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xC218;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xB098;&#xB77C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC804;&#xC7C1;&#xD130;&#xC5D0;&#xC11C; &#xC774;&#xB984;&#xC5C6;&#xC774; &#xC0AC;&#xB77C;&#xC838;&#xAC04; &#xBB34;&#xBA85;&#xC6A9;&#xC0AC;&#xB97C; &#xCD5C;&#xACE0;&#xC758; &#xC601;&#xC6C5;&#xC73C;&#xB85C; &#xCE58;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xD130;&#xC5D0;&#xC11C; &#xC0B4;&#xC544; &#xB0A8;&#xC544; &#xC2A4;&#xC2A4;&#xB85C; &#xC601;&#xC6C5;&#xC778;&#xCCB4; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0B0;&#xD654;&#xD55C; &#xC804;&#xC6B0;&#xB97C; &#xBCF4;&#xC544;&#xC11C; &#xD560;&#xC9D3;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD30C;&#xB834;&#xCE58;&#xD55C;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/7hvmwt" target="_blank" rel="noopener">&#x2018;&#xBC31;&#xC120;&#xC5FD;&#xC774; &#xC790;&#xB791;&#xD558;&#xB294; &#xB2E4;&#xBD80;&#xB3D9; &#xC804;&#xD22C;&#xAC00; &#xB099;&#xB3D9;&#xAC15; &#xBC29;&#xC5B4;&#xC120;&#xC5D0;&#xC11C; &#xC544;&#xC8FC; &#xC77C;&#xBD80;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/18-25-5-2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeAEdF8Y64qxbkKrtFU1c3KxL15Y6CqnWDxa27SCJYg1v/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-02%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%208.36.59.png" alt="항미원조전사 18-25 제5차전역, 평가 2">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T12:12:00.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/hive-115078/">hive-115078</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 744 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/18-25-5-2/">항미원조전사 18-25 제5차전역, 평가 2</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeAEdF8Y64qxbkKrtFU1c3KxL15Y6CqnWDxa27SCJYg1v/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-02%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%208.36.59.png" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2020-07-02 &#x110B;&#x1169;&#x1112;&#x116E; 8.36.59.png"></p>
<h4 id="3-&#xC2E4;&#xD328;&#xD55C;-3&#xAC00;&#xC9C0;-&#xC6D0;&#xC778;"><a href="#3-&#xC2E4;&#xD328;&#xD55C;-3&#xAC00;&#xC9C0;-&#xC6D0;&#xC778;" class="headerlink" title="3. &#xC2E4;&#xD328;&#xD55C; 3&#xAC00;&#xC9C0; &#xC6D0;&#xC778;"></a>3. &#xC2E4;&#xD328;&#xD55C; 3&#xAC00;&#xC9C0; &#xC6D0;&#xC778;</h4><p>#<br>&#xCCAB;&#xC9F8;, &#xC131;&#xAE09;&#xD558;&#xAC8C; &#xACF5;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;</p>
<p>&#xC801;&#xC758; &#xC0C1;&#xB959;&#xC791;&#xC804; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xD310;&#xB2E8;. &#xC11C;&#xB458;&#xB7EC; &#xC804;&#xC5ED;&#xC744; &#xAC1C;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC900;&#xBE44;&#xAC00; &#xBD96;&#xACE0;<br>&#xC804;&#xB7B5;&#xC608;&#xBE44;&#xB300;&#xAC00; &#xB9C9; &#xB3C4;&#xCC29; &#xC9D1;&#xACB0;&#xD558;&#xC5EC; &#xCD5C;&#xC18C; &#xD544;&#xC218;&#xC758; &#xC784;&#xC804;&#xC900;&#xBE44;&#xB9CC; &#xD55C; &#xC774;&#xD6C4; &#xACE7;&#xBC14;&#xB85C; &#xC791;&#xC804;&#xC5D0; &#xD22C;&#xC785;<br>&#xC0C8;&#xB85C; &#xCC38;&#xC804;&#xD55C; &#xBCD1;&#xB2E8;&#xC740; &#xC801;&#xC0C1;&#xD669;&#xACFC; &#xC9C0;&#xD615;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC804;&#xC220;&#xC801; &#xC900;&#xBE44;&#xB3C4; &#xBBF8;&#xD761;&#x2019;<br>&#xC2DD;&#xB7C9;&#xACFC; &#xD0C4;&#xC57D;&#xC758; &#xBE44;&#xCD95;&#xC774; &#xBD80;&#xC871;&#xD574; &#xC791;&#xC804;&#xD589;&#xB3D9;&#xC5D0; &#xD070; &#xC601;&#xD5A5;</p>
<p>&#xB458;&#xC9F8;, &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xACF5;&#xACA9;</p>
<p>&#xC12C;&#xBA78;&#xD558;&#xB824;&#xB294; &#xBAA9;&#xD45C;&#xB97C; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xC7A1;&#xC74C;.<br>&#xC81C;1&#xB2E8;&#xACC4;&#xC5D0; &#xC801;5&#xAC1C;&#xC0AC;&#xB2E8;(3&#xAC1C;&#xB294; &#xBBF8;&#xAD70;&#xC0AC;&#xB2E8;)&#xACFC; 2&#xAC1C;&#xC5EC;&#xB2E8;,<br>&#xC81C;2&#xB2E8;&#xACC4;&#xC5D0; &#xAD6D;&#xAD70; 6&#xAC1C; &#xC0AC;&#xB2E8; &#xC12C;&#xBA78;&#xC744; &#xACB0;&#xC815;</p>
<p>&#xC911;&#xAD6D;&#xAD70;&#xC740; &#xACF5;&#xAD70;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB7F0; &#xBAA9;&#xD45C;&#xB2EC;&#xC131;&#xC740; &#xBD88;&#xAC00;&#xB2A5;<br>&#xD53C;&#xC544; &#xC30D;&#xBC29;&#xC758; &#xC5ED;&#xB7C9;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBC18;&#xC801;&#xC778; &#xBD84;&#xC11D;&#xC774; &#xBD80;&#xC871;</p>
<p>&#xC81C;2&#xCC28; &#xCC38;&#xC804;&#xBCD1;&#xB2E8;&#xC744; &#xD68D;&#xAE30;&#xC801; &#xC5ED;&#xB7C9; &#xC99D;&#xAC15;&#xC774;&#xB77C;&#xACE0;&#xBC18; &#xBCF4;&#xACE0; &#xAC01;&#xC885; &#xACE4;&#xB780;&#xC744; &#xC0DD;&#xAC01;&#xCE58; &#xBABB;&#xD568;<br>&#x201C;&#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC900;&#xBE44;, &#xB2E8;&#xAE30;&#xC5D0; &#xC2B9;&#xB9AC;&#xD68D;&#xB4DD;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC804;&#xC7C1;&#xC9C0;&#xB3C4;&#xBC29;&#xCE68; &#xC911; &#x201C;&#xB2E8;&#xAE30;&#xC5D0; &#xC2B9;&#xB9AC;&#x201D;&#xC5D0; &#xD3B8;&#xC911;</p>
<p>&#xC81C;5&#xCC28; &#xC804;&#xC5ED;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xD3C9;&#xAC00;, &#xC804;&#xC7C1;&#xAE30;&#xAC04;&#xC774; &#xC9E7;&#xC744; &#xAC83;&#xC774;&#xB0D0; &#xAE38; &#xAC83;&#xC774;&#xB0D0;&#xB9CC;&#xC73C;&#xB85C; &#xD310;&#xB2E8;</p>
<p>&#xC14B;&#xC9F8;, &#xB108;&#xBB34; &#xBA40;&#xB9AC; &#xACF5;&#xACA9;</p>
<p>&#xC911;&#xAD6D;&#xAD70; &#xBCF4;&#xAE09;&#xB2A5;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9D0;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC804;&#xC5ED;&#xC774; &#xC801; &#xC885;&#xC2EC;&#xC73C;&#xB85C; &#xAE38;&#xC5B4;&#xC84C;&#xACE0; &#xBCF4;&#xAE09;&#xACFC; &#xBD80;&#xC0C1;&#xBCD1; &#xD6C4;&#xC1A1;&#xC774; &#xACE4;&#xB780;<br>&#xC801;&#xC774; &#xBC18;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD560; &#xB54C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC804;&#xC7C1;&#xC544;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD568;<br>&#xC804;&#xC5ED; 2&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xAD70;&#xC774; &#xACF5;&#xACA9;&#xC744; &#xC815;&#xC9C0;&#xD588;&#xC744; &#xB54C;, &#xB2F9;&#xC2DC; &#xC9C4;&#xCD9C;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; 2&#xC77C;&#xAC04; &#xBA38;&#xBB3C;&#xBA74;&#xC11C; &#xBCF4;&#xAE09;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xBA70; &#xBD80;&#xC0C1;&#xBCD1;&#xC744; &#xD6C4;&#xC1A1;&#xD558;&#xB824;&#xB358; &#xAC83;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xC791;&#xC6A9;(162)</p>
<h4 id="&#xC804;&#xC5ED;&#xC2B9;&#xB9AC;&#xAC00;-&#xC644;&#xBCBD;&#xD558;&#xAC8C;-&#xB418;&#xC9C0;-&#xBABB;&#xD55C;-&#xC774;&#xC720;&#xB294;-&#xC804;&#xC5ED;&#xACC4;&#xD68D;&#xC5D0;-&#xACB0;&#xC810;&#xC774;-&#xC874;&#xC7AC;"><a href="#&#xC804;&#xC5ED;&#xC2B9;&#xB9AC;&#xAC00;-&#xC644;&#xBCBD;&#xD558;&#xAC8C;-&#xB418;&#xC9C0;-&#xBABB;&#xD55C;-&#xC774;&#xC720;&#xB294;-&#xC804;&#xC5ED;&#xACC4;&#xD68D;&#xC5D0;-&#xACB0;&#xC810;&#xC774;-&#xC874;&#xC7AC;" class="headerlink" title="&#xC804;&#xC5ED;&#xC2B9;&#xB9AC;&#xAC00; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC804;&#xC5ED;&#xACC4;&#xD68D;&#xC5D0; &#xACB0;&#xC810;&#xC774; &#xC874;&#xC7AC;"></a>&#xC804;&#xC5ED;&#xC2B9;&#xB9AC;&#xAC00; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC804;&#xC5ED;&#xACC4;&#xD68D;&#xC5D0; &#xACB0;&#xC810;&#xC774; &#xC874;&#xC7AC;</h4><p>#<br>&#xC81C;1&#xB2E8;&#xACC4;&#xC2DC;, 20&#xAD70;, 40&#xAD70;&#xC774; &#xC801; &#xC885;&#xC2EC;&#xC73C;&#xB85C; &#xC2E0;&#xC18D;&#xD558;&#xAC8C; &#xC9C4;&#xACA9;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xACFC;&#xD655;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xD6C4;&#xC18D; &#xC5ED;&#xB7C9; &#xBD80;&#xC871;&#xB85C; &#xC774;&#xBBF8; &#xC131;&#xACF5;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xB3CC;&#xD30C;&#xAD6C;&#xB97C; &#xD655;&#xB300;&#xD558;&#xC9C0; &#xBABB;&#xD568;</p>
<p>&#xB9CC;&#xC77C; 3&#xBCD1;&#xB2E8; &#xBC0F; &#xC81C;26&#xAD70;&#xC758; &#xB2F4;&#xB2F9;&#xC9C0;&#xC5ED;&#xC744; &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xC5F0;&#xC7A5;&#xC2DC;&#xD0A4;&#xACE0; 27&#xAD70;&#xC744; 7&#xBCD1;&#xB2E8;&#xC758; &#xC81C;2&#xC81C;&#xB300;&#xB85C; &#xD558;&#xC5EC;, &#xAD6D;&#xAD70; &#xC81C;6&#xC0AC;&#xB2E8; &#xC9C0;&#xC5ED;&#xC5D0; &#xD615;&#xC131;&#xB41C; &#xB3CC;&#xD30C;&#xAD6C;&#xB97C; &#xD65C;&#xC6A9;&#xD588;&#xC73C;&#xBA70; &#xB354; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC784;</p>
<p>3&#xBCD1;&#xB2E8;&#xC740; 15km&#xC758; &#xD611;&#xC18C;&#xD55C; &#xC815;&#xBA74;&#xC5D0;&#xC11C; 1&#xAC1C; &#xC81C;&#xB300;&#xB85C; &#xACF5;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD568;&#xC73C;&#xB85C;&#xC368; 3&#xAC1C; &#xC0AC;&#xB2E8;&#xC774; &#xBC00;&#xC9D1;&#xB418;&#xC5B4; &#xC624;&#xD788;&#xB824; &#xACF5;&#xACA9;&#xC18D;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9D0;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/18-25-5-2" target="_blank" rel="noopener">&#x2018;&#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xC804;&#xC0AC; 18-25 &#xC81C;5&#xCC28;&#xC804;&#xC5ED;, &#xD3C9;&#xAC00; 2&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/18-24-5-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="항미원조전사 18-24 제5차전역 평가 1">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-12T13:48:09.000Z">2020-07-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/kwh/">kwh</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 589 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/18-24-5-1/">항미원조전사 18-24 제5차전역 평가 1</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmPkDj2ZbsuXXRXK8TeC7Aptc2q5qZapboYhWxjACpZedN/%E1%84%89%E1%85%B3%E1%84%8F%E1%85%B3%E1%84%85%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A3%E1%86%BA%202020-07-09%20%E1%84%8B%E1%85%A9%E1%84%92%E1%85%AE%2010.03.53.jpg" alt="&#x1109;&#x1173;&#x110F;&#x1173;&#x1105;&#x1175;&#x11AB;&#x1109;&#x1163;&#x11BA; 2020-07-09 &#x110B;&#x1169;&#x1112;&#x116E; 10.03.53.jpg"></p>
<p>1 &#xC911;&#xAD6D;&#xC778;&#xBBFC;&#xC9C0;&#xC6D0;&#xAD70;&#xACFC; &#xC870;&#xC120;&#xC778;&#xBBFC;&#xAD70; &#xBAA8;&#xB450; 15&#xAC1C; &#xAD70; &#xBCD1;&#xB825;&#xD22C;&#xC785;, 50&#xC77C; &#xC791;&#xC804;, &#xC801; 8&#xB9CC; 2&#xCC9C;&#xBA85; &#xC12C;&#xBA78;<br>      &#xC911;&#xAD6D;&#xAD70; &#xC778;&#xC6D0;&#xC190;&#xC2E4; 8&#xB9CC; 5&#xCC9C;&#xBA85;<br>      &#xD53C;&#xC544; &#xBD80;&#xC0C1; &#xBC0F; &#xC0AC;&#xB9DD; &#xBE44;&#xC728; 1:1.038    </p>
<pre><code>4&#xCC28; &#xC804;&#xC5ED;&#xC2DC; &#xCC98;&#xD588;&#xB358; &#xD53C;&#xB3D9;&#xC801; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;
</code></pre><ol>
<li><p>&#xC911;&#xAD6D;&#xAD70;&#xC740; &#xC791;&#xC804;&#xC9C0;&#xB3C4;&#xBC29;&#xCE68;&#xC758; &#xC815;&#xD655;&#xC131;&#xC744; &#xC2B9;&#xB9AC;&#xC758; &#xC774;&#xC720;&#xB85C; &#xC81C;&#xC2DC;<br> &#xC804;&#xC5ED; &#xAC01; &#xC911;&#xC694;&#xD55C; &#xC804;&#xD658;&#xC810;&#xC5D0;&#xC11C; &#xC815;&#xD655;&#xD558;&#xACE0; &#xC801;&#xC2DC;&#xC5D0; &#xC870;&#xCE58;</p>
<p> &#x201C;&#xC77C;&#xBD80;&#xBCD1;&#xB825;&#xC774; &#xC801;&#xC758; &#xC804;&#xC5ED;&#xC885;&#xC2EC;&#xC73C;&#xB85C; &#xACE7;&#xC7A5; &#xB6AB;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00; &#xC801;&#xC758; &#xBC30;&#xCE58;&#xB97C; &#xB3D9; &#xC11C; &#xC591;&#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xD06C;&#xAC8C; &#xBD84;&#xD560;&#xC2DC;&#xD0A4;&#xBA70;, &#xC12C;&#xBA78;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC801;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC8FC;&#xB825;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xC5EC; &#xC591;&#xC775;&#xC6B0;&#xD68C;&#xB97C; &#xC2E4;&#xC2DC;&#xD574;&#xC11C;, &#xB2E4;&#xC911; &#xD3EC;&#xC704;&#xB97C; &#xC644;&#xC131;&#xC2DC;&#xD0A8; &#xD6C4; &#xC815;&#xBA74;&#xACF5;&#xACA9;&#xACFC; &#xC804;&#xC220;&#xC801; &#xBD84;&#xD560;&#xD3EC;&#xC704;&#xB97C; &#xBC30;&#xD569;&#xD558;&#xC5EC; &#xD3EC;&#xC704;&#xB9DD;&#xB0B4; &#xC801;&#xC744; &#xAC01;&#xAC1C; &#xC12C;&#xBA78;&#x201D;(160)</p>
</li>
</ol>
<p>&#xC6B0;&#xC120; &#xC8FC;&#xB825;&#xC744; &#xC9D1;&#xC911;&#xD558;&#xC5EC; &#xC11C;&#xBD80;&#xC804;&#xC120;&#xC5D0;&#xC11C; &#xACF5;&#xACA9;&#xC744; &#xC2E4;&#xC2DC;&#xD558;&#xC5EC; &#xC11C;&#xBD80;&#xC804;&#xC120;&#xC758; &#xC801;&#xC5D0;&#xAC8C; &#xD0C0;&#xACA9;</p>
<p>&#xC81C;1&#xB2E8;&#xACC4; &#xC791;&#xC804;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xB97C; &#xD68D;&#xB4DD;&#xD558;&#xC5EC; &#xC801;&#xC8FC;&#xB825;&#xC774; &#xC11C;&#xC6B8;, &#xD55C;&#xAC15;, &#xC18C;&#xC591;&#xAC15; &#xB0A8;&#xC548;&#xC73C;&#xB85C; &#xD6C4;&#xD1F4;&#xD558;&#xC5EC; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xC790; &#xACFC;&#xAC10;&#xD558;&#xAC8C; &#xC11C;&#xBD80;&#xC804;&#xC120;&#xC5D0;&#xC11C;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xBA48;&#xCD94;&#xACE0; &#xC11C;&#xBD80;&#xC804;&#xC120;&#xC758; &#xAD6D;&#xAD70;&#xC0AC;&#xB2E8;&#xB4E4;&#xC774; &#xB3CC;&#xCD9C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC720;&#xB9AC;&#xD55C; &#xC2DC;&#xAE30;&#xB97C; &#xD3EC;&#xCC29;&#xD558;&#xC5EC; &#xC8FC;&#xB825;&#xC744; &#xB3D9;&#xBD80;&#xC804;&#xC120;&#xC73C;&#xB85C; &#xC774;&#xB3D9;, &#xC77C;&#xAC70;&#xC5D0; &#xD604;&#xB9AC;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xAD6D;&#xAD70; 3, 9&#xC0AC;&#xB2E8; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC12C;&#xBA78;&#xD558;&#xB294; &#xC2B9;&#xB9AC;&#xB97C; &#xAC70;&#xB460;</p>
<p>&#xD604;&#xB9AC; &#xC791;&#xC804;&#xC774;&#xD6C4; &#xC801;&#xC774; &#xC804;&#xC804;&#xC120;&#xC5D0; &#xAC78;&#xCCD0; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC5B4;&#xC120;&#xC744; &#xAD6C;&#xCD95;, &#xC911;&#xAD6D;&#xAD70; &#xBCF4;&#xAE09;&#xC758; &#xACE4;&#xB780;&#xC73C;&#xB85C; &#xCD94;&#xAC00; &#xACF5;&#xC138;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD558;&#xC790;, &#xC804;&#xC5ED;&#xC9C4;&#xACF5;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xACE0; &#xD734;&#xC2DD;&#xC815;&#xBE44;&#xB97C; &#xC704;&#xD55C; &#xCCA0;&#xC218;&#xB97C; &#xAC1C;&#xC2DC;</p>
<p>&#xC774;&#xB3D9;&#xACFC;&#xC815;&#xC5D0; &#xC801;&#xC774; &#xAE30;&#xACC4;&#xD654;&#xC7A5;&#xBE44;&#xB85C; &#xCD94;&#xACA9;&#xD558;&#xC5EC; &#xC7A0;&#xC2DC; &#xD53C;&#xB3D9;&#xC801; &#xC0C1;&#xD669;&#xC5D0; &#xBE60;&#xC84C;&#xC73C;&#xB098; &#xC801;&#xC2DC;&#xC5D0; &#xC77C;&#xBD80;&#xBD80;&#xB300;&#xC758; &#xD734;&#xC2DD;&#xC815;&#xBE44;&#xB97C; &#xC911;&#xB2E8;, &#xBC29;&#xC5B4;&#xC5D0; &#xD22C;&#xC785;&#xC2DC;&#xCF1C; &#xC801;&#xC758; &#xC9C4;&#xACA9;&#xC744; &#xC870;&#xAE30;&#xC5D0; &#xC800;&#xC9C0;</p>
<p>(&#xC911;&#xAD6D;&#xAD70; 180&#xC0AC;&#xB2E8;&#xC758; &#xAD34;&#xBA78;, &#xD55C;&#xAD6D;&#xAD70; 3, 9&#xC0AC;&#xB2E8;&#xC758; &#xBD95;&#xAD34;)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/18-24-5-1" target="_blank" rel="noopener">&#x2018;&#xD56D;&#xBBF8;&#xC6D0;&#xC870;&#xC804;&#xC0AC; 18-24 &#xC81C;5&#xCC28;&#xC804;&#xC5ED; &#xD3C9;&#xAC00; 1&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous is-invisible is-hidden-mobile">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/0/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/2/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/2/">2</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

