
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>초대형 기술주의 미래에 베팅하고 있는 투자자들 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSGVEEWDxEJsqxE75JXsNoyf9MB9vHtgSgECCmahCbczM/image.png" alt="초대형 기술주의 미래에 베팅하고 있는 투자자들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-30T08:51:36.000Z">2020-04-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1964 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                초대형 기술주의 미래에 베팅하고 있는 투자자들
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmSGVEEWDxEJsqxE75JXsNoyf9MB9vHtgSgECCmahCbczM/image.png" alt="image.png"></p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xB294; &#xAC70;&#xC758; &#xC5B8;&#xC81C;&#xB098; &#xBBF8;&#xAD6D; &#xB0B4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 3&#xB300;&#xC7A5;&#xC778; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC560;&#xD50C; &#xBC0F; &#xC544;&#xB9C8;&#xC874; &#xAC19;&#xC740; &#xB300;&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C; &#xB3C4;&#xC6C0;&#xC774; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC704;&#xAE30;&#xAC00; &#xB2E5;&#xCE58;&#xBA74; &#xC774;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xB300;&#xD55C; &#xC218;&#xC694;&#xB3C4; &#xAE09;&#xC99D;&#xD558;&#xACE0;, &#xBBF8;&#xB798; &#xC131;&#xACF5;&#xC744; &#xBCF4;&#xC7A5;&#xD574; &#xC8FC;&#xB294; &#xB4EF;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC774; &#xC774;&#xBC88; &#xC8FC;&#xC5D0; &#xBC1C;&#xD45C;&#xB420; &#xC774;&#xB4E4; &#xC138; &#xAE30;&#xC5C5;&#xC758; 1&#xBD84;&#xAE30; &#xC2E4;&#xC801; &#xAE30;&#xB300;&#xCE58;&#xB97C; &#xBAA8;&#xB450; &#xD558;&#xD5A5; &#xC870;&#xC815;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC8FC;&#xAC00;&#xB294; &#xACC4;&#xC18D; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB4E4;&#xC758; &#xC804;&#xCCB4; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xCD5C;&#xADFC; &#xC2DC;&#xC7A5; &#xC800;&#xC810; &#xC774;&#xD6C4; 7,500&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. S&amp;P 500 &#xD558;&#xC704; &#xC808;&#xBC18;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC8FC;&#xC2DD; &#xC804;&#xBD80;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC99D;&#xAC00; &#xC561;&#xC218;&#xB97C; &#xD569;&#xCE5C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xD06C;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xBBF8; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBC30;&#xB825;&#xC774; &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB85C; &#xD55C;&#xCE35; &#xB354; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB274;&#xC695; &#xB300;&#xD559; &#xD1A0;&#xBA38;&#xC2A4; &#xD544;&#xB9BD;&#xD3F0; &#xAD50;&#xC218;&#xB294; &#x201C;&#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xBBF8; &#xC2B9;&#xC790;&#xC600;&#xB358; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xAC00;&#xC7A5; &#xD0C4;&#xB825;&#xC801;&#xC778; &#xAC83;&#xC73C;&#xB85C; &#xC785;&#xC99D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC0AC;&#xC5C5;&#xC744; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xC874;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xACE0;, &#xAC8C;&#xB2E4;&#xAC00; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC00;&#xB824;&#xB4DC;&#xB294; &#xC8FC;&#xBB38;&#xC744; &#xCC98;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC544;&#xB9C8;&#xC874; &#xBC0F; &#xC560;&#xD50C;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC774;&#xC775;&#xC744; &#xC5BB;&#xB294; &#xAC83; &#xC678;&#xC5D0;&#xB3C4;, &#xC0B0;&#xB354;&#xBBF8; &#xAC19;&#xC740; &#xD604;&#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC790;&#xAE08; &#xC555;&#xBC15;&#xC5D0;&#xC11C;&#xB3C4; &#xC544;&#xC8FC; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.</p>
<p>UBS &#xC8FC;&#xC2DD; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xB9AC;&#xC11C;&#xCE58; &#xD300;&#xC7A5; &#xC2A4;&#xD29C;&#xC5B4;&#xD2B8; &#xCE74;&#xC774;&#xC800;&#xB294; &#x201C;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB354; &#xD06C;&#xACE0;, &#xB354; &#xAC15;&#xD558;&#xACE0;, &#xB354; &#xC548;&#xC815;&#xC801;&#xC778; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xB97C; &#xAC16;&#xCD98; &#xAE30;&#xC5C5;&#xC774; &#xC2B9;&#xC790;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC758; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC0B4;&#xD3B4;&#xBCF8; &#xCC45; &#x201C;The Great Reversal&#x201D;&#xC744; &#xCD9C;&#xAC04;&#xD55C; &#xD544;&#xB9BD;&#xD3F0;&#xB3C4; &#xC9C0;&#xAE08; &#xAC19;&#xC740; &#xAE4A;&#xC774;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB7EC;&#xD55C; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC9C0;&#xBC30;&#xB825;&#xC744; &#xD0A4;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#x201C;&#xD30C;&#xC0B0;&#xC728;&#xC774; &#xB192;&#xC544;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC5D0;&#xAC8C;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xB098;&#xC05C; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB300;&#xAE30;&#xC5C5;&#xACFC; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300; &#xCC28;&#xC774;&#xB294; &#xADF9;&#xBA85;&#xD558;&#xB2E4;. &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xC758; &#xC9D1;&#xD569;&#xCCB4;&#xC774;&#xC790; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xD070; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xBAA8;&#xC778; &#xB098;&#xC2A4;&#xB2E5; 100&#xC9C0;&#xC218;&#xB294; &#xC5F0;&#xCD08; &#xB300;&#xBE44; &#xB2E8; 0.6% &#xD558;&#xB77D;&#xD558;&#xB294; &#xB370; &#xADF8;&#xCCE4;&#xB2E4;. &#xBC18;&#xBA74; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xC744; &#xCD94;&#xC885;&#xD558;&#xB294; &#xB7EC;&#xC140; 2000 &#xC9C0;&#xC218;&#xB294; &#xAC19;&#xC740; &#xAE30;&#xAC04; 22% &#xD558;&#xB77D;&#xD588;&#xACE0;, 11% &#xD558;&#xB77D;&#xD55C; S&amp;P 500 &#xBCF4;&#xB2E4; &#xD558;&#xB77D;&#xD3ED;&#xC774; &#xAC70;&#xC758; 2&#xBC30;&#xC5D0; &#xC774;&#xB974;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xD638;&#xD669;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB41C; &#xD0D3;&#xC774;&#xB2E4;.</p>
<p>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xBC88; &#xB2EC; S&amp;P 500&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; 10&#xB300; &#xC8FC;&#xC2DD;&#xC758; &#xBE44;&#xC911;&#xC774; &#xC57D; 27%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC774;&#xB294; 1990&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xAE30;&#xC220;&#xC8FC; &#xC5F4;&#xD48D; &#xB2F9;&#xC2DC; &#xAE30;&#xB85D;&#xD588;&#xB358; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xB118;&#xC5B4;&#xC120; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xC560;&#xD50C;, &#xC544;&#xB9C8;&#xC874;, &#xC54C;&#xD30C;&#xBCB3; &#xBC0F; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4F1; &#xC0C1;&#xC704; 5&#xAC1C; &#xAE30;&#xC5C5;&#xC758; &#xBE44;&#xC911;&#xB9CC; &#xD574;&#xB3C4; 20%&#xC5D0; &#xC774;&#xB978;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C; &#xC7A5;&#xB9C8;&#xAC10; &#xBB34;&#xB835;, &#xC54C;&#xD30C;&#xBCB3;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xB098;&#xBA38;&#xC9C0; 4&#xAC1C; &#xC8FC;&#xC2DD;&#xC774; 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810; &#xC774;&#xD6C4; &#xC774;&#xD6C4; 20% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xAD6C;&#xAE00;&#xC758; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xC54C;&#xD30C;&#xBCB3;&#xC740; 17% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xADDC;&#xBAA8;&#xB85C; &#xC778;&#xD574; &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC911;&#xC694;&#xC131;&#xB3C4; &#xCEE4;&#xC84C;&#xB2E4;. &#xD654;&#xC694;&#xC77C; S&amp;P 500&#xC9C0;&#xC218; &#xC911; 330&#xAC1C; &#xC8FC;&#xC2DD;&#xC774; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC7A5;&#xC744; &#xB9C8;&#xAC10;&#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; 5&#xAC1C; &#xC8FC;&#xC2DD; &#xBAA8;&#xB450;&#xAC00; &#xD558;&#xB77D;&#xD568;&#xC5D0;&#xC11C; &#xB530;&#xB77C;, &#xC9C0;&#xC218;&#xB294; 0.5% &#xD558;&#xB77D;&#xC744; &#xC7A5;&#xC744; &#xB9C8;&#xCCE4;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xC0C1;&#xC704; &#xC8FC;&#xC2DD;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC3E0;&#xB9BC; &#xD604;&#xC0C1;&#xC774; &#xCD5C;&#xACE0;&#xC870;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC628; &#xC7A5;&#xAE30; &#xCD94;&#xC138;&#xC774;&#xBA70;, &#xBBF8;&#xAD6D;&#xC758; &#xC7AC;&#xACC4; &#xAD6C;&#xC870;&#xAC00; &#xBCC0;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBC18;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC740;&#xD589;&#xACFC; &#xD56D;&#xACF5;&#xC0AC; &#xB4F1; &#xC77C;&#xBD80; &#xC0B0;&#xC5C5;&#xC758; &#xD1B5;&#xD3D0;&#xD569;&#xC774; &#xC99D;&#xAC00;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAFB8;&#xC900;&#xD788; &#xC131;&#xC7A5;&#xD568;&#xC5D0; &#xB530;&#xB77C;, &#xC804;&#xCCB4; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC5D0;&#xC11C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xBE44;&#xC911;&#xB3C4; &#xB354; &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. 1975&#xB144; &#xBBF8;&#xAD6D; &#xB0B4; 100&#xB300; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC774; &#xC804;&#xCCB4; &#xAE30;&#xC5C5; &#xC218;&#xC775;&#xC5D0;&#xC11C; &#xC57D; 49%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xB2E4;. &#xC560;&#xB9AC;&#xC870;&#xB098; &#xB300;&#xD559;&#xC758; &#xCE90;&#xC2AC;&#xB9B0; &#xCE7C; &#xAD50;&#xC218;&#xC640; &#xC624;&#xD558;&#xC774;&#xC624; &#xC8FC;&#xB9BD; &#xB300;&#xD559;&#xC758; &#xB808;&#xB124; M. &#xC2A4;&#xD234;&#xC988; &#xAD50;&#xC218;&#xC758; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2015&#xB144; &#xAE30;&#xC900; 84%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xCD08;&#xB300;&#xD615;&#xC8FC;&#xC758; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC740; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC758; &#xBE44;&#xC911;&#xC740; &#xB354; &#xCEE4;&#xC9C0;&#xACE0;, &#xBC18;&#xBA74; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC554;&#xC2DC;&#xD55C;&#xB2E4;. &#xB7EC;&#xC140; 2000&#xC5D0; &#xD3EC;&#xD568;&#xB41C; &#xC911;&#xC18C;&#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCC44;&#xAD8C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC790;&#xAE08;&#xC744; &#xC870;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xB2E4;. &#xB610;&#xD55C; &#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5; &#xB2E4;&#xAC01;&#xD654;&#xB3C4; &#xB35C; &#xB418;&#xC5B4;&#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC704;&#xAE30;&#xC758; &#xC9C4;&#xC6D0;&#xC9C0;&#xC778; &#xBBF8;&#xAD6D; &#xB0B4;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xB3C4; &#xD06C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNYY3YPUfS4r7R2iUWFpN1mweNk6PqQJnNBvjjp2XBrFh/image.png" alt="image.png"></p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xC544;&#xC8FC; &#xACF5;&#xAD50;&#xB86D;&#xAC8C;&#xB3C4;, &#xCF54;&#xB85C;&#xB098;19 &#xC704;&#xAE30;&#xB77C;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xC0C1;&#xD669;&#xC774; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0;&#xC11C; &#xC911;&#xCD94;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB358; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0AC;&#xC5C5;&#xC0C1; &#xB354; &#xD070; &#xD798;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC628;&#xB77C;&#xC778; &#xC18C;&#xB9E4; &#xD310;&#xB9E4;&#xC640; &#xAE30;&#xC5C5;&#xC744; &#xC704;&#xD55C; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xACB0;&#xD569;&#xD55C; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xC7AC;&#xD0DD;&#xADFC;&#xBB34; &#xACBD;&#xC81C;&#xC5D0; &#xCD5C;&#xC801;&#xD654;&#xB41C; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC560;&#xD50C;&#xC774; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xAE30;&#xAE30;&#xB294; &#xBAA8;&#xBC14;&#xC77C; &#xCEF4;&#xD4E8;&#xD305;&#xC758; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC774;&#xBA70;, &#xC544;&#xC774;&#xD3F0; &#xD310;&#xB9E4;&#xB7C9; &#xB454;&#xD654;&#xB85C; &#xC778;&#xD574; &#xC560;&#xD50C;&#xC758; &#xB9E4;&#xC7A5; &#xB9E4;&#xCD9C; &#xC5ED;&#xC2DC; &#xAC10;&#xC18C;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xC9C0;&#xB9CC;, &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xB0B4;&#xB144;&#xC774; &#xB418;&#xBA74; &#xC218;&#xC694;&#xAC00; &#xAC15;&#xB825;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD55C;&#xB2E4;. &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xAE30;&#xC5C5;&#xC6A9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD328;&#xD0A4;&#xC9C0;, &#xC560;&#xC800; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xCEF4;&#xD4E8;&#xD305; &#xC11C;&#xBE44;&#xC2A4;, &#xBE44;&#xB514;&#xC624; &#xAC8C;&#xC784; &#xBAA8;&#xB450; &#xC7AC;&#xD0DD;&#xADFC;&#xBB34; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xB354; &#xAC15;&#xB825;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xD68C;&#xC0AC; &#xC2A4;&#xD53C;&#xC5B4;&#xC2A4; &#xC560;&#xB108;&#xCEE4;&#xC2A4;&#xC5D0;&#xC11C; &#xC82D; &#xBE0C;&#xB9AC;&#xC2A4;&#xAC00; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xAC00; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;&#xC758; &#xBE44;&#xC911;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAC83;&#xB3C4; &#xC774;&#xB7EC;&#xD55C; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBE0C;&#xB9AC;&#xC2A4;&#xB294; &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8; &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xB300;&#xD615; &#xAE30;&#xC220; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xC5D0;&#xC11C; &#xC644;&#xC804;&#xD788; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218;&#xB294; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC7AC;&#xC815; &#xC548;&#xC815;&#xC131;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xB3D9;&#xC548;&#xC5D0;&#xB3C4; &#xAC10;&#xC6D0;&#xC744; &#xD53C;&#xD558;&#xACE0;, &#xC81C;&#xD488; &#xAC1C;&#xBC1C;&#xACFC; &#xC5F0;&#xAD6C;&#xC5D0; &#xACC4;&#xC18D; &#xD22C;&#xC790;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xACBD;&#xC7C1;&#xC5D0;&#xC11C; &#xB354; &#xC55E;&#xC11C; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xB294;&#xB370; &#xBCA0;&#xD305; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x201C;2008&#xB144;&#xACFC; 2009&#xB144;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xB97C; &#xACC4;&#xC18D;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xCE58;&#xACE0; &#xB098;&#xAC14;&#xACE0;, &#xC2E4;&#xC81C;&#xB85C; &#xACBD;&#xC7C1; &#xD68C;&#xC0AC;&#xB4E4;&#xBCF4;&#xB2E4; &#xC131;&#xC7A5;&#xC744; &#xAC00;&#xC18D;&#xD654;&#xD558;&#xB358; &#xBAA8;&#xC2B5;&#xC744; &#xACBD;&#xD5D8;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xB2E4;&#xC2DC; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: The New York Times, &#x201C;Investors Bet Giant Companies Will Dominate After Crisis&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/mmg5x" target="_blank" rel="noopener">&#x2018;&#xCD08;&#xB300;&#xD615; &#xAE30;&#xC220;&#xC8FC;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5peyus/">
                <span class="level-item">주식시장은 언제 이전 최고치를 탈환할까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

