
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>조국임명이후 단상들 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="조국임명이후 단상들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-10T00:31:48.000Z">2019-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1935 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                조국임명이후 단상들
            
        </h1>
        <div class="content">
            <p></p><p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC73C;&#xB85C; &#xC784;&#xBA85;&#xD588;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB450;&#xAC00;&#xC9C0; &#xC0C1;&#xD669;&#xC774; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. &#xB354; &#xC18C;&#xB780;&#xC2A4;&#xB7EC;&#xC6CC;&#xC9C0;&#xAC70;&#xB098; &#xAC00;&#xB77C;&#xC549;&#xAC70;&#xB098;. &#xC5B4;&#xB5A4; &#xBC18;&#xC804;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC870;&#xC6A9;&#xD574;&#xC9C0;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B4; &#xB4EF;&#xD558;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB3C4; &#xC774;&#xC81C; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC218;&#xC0AC;&#xC758; &#xD5A5;&#xBC29;&#xC5D0; &#xB530;&#xB77C; &#xD63C;&#xB780;&#xC758; &#xC815;&#xB3C4;&#xB294; &#xD06C;&#xAC8C; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xB9CC;&#xC77C; &#xC218;&#xC0AC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC870;&#xAD6D;&#xC774; &#xBB34;&#xD610;&#xC758;&#xAC00; &#xB418;&#xAC70;&#xB098; &#xAE30;&#xC18C;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xBA74; &#xC0C1;&#xD669;&#xC744; &#xAC00;&#xB77C; &#xC549;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC724;&#xC11D;&#xB82C; &#xC774;&#xD558; &#xD2B9;&#xC218;&#xBD80; &#xCD9C;&#xC2E0;&#xB4E4;&#xC740; &#xB300;&#xAC70; &#xC637;&#xC744; &#xBC97;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xD610;&#xC758;&#xAC00; &#xB4DC;&#xB7EC;&#xB098;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC0AC;&#xC2E4;&#xC0C1; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xB294; &#xCFE0;&#xB370;&#xD0C0;&#xB098; &#xC9C4;&#xBC30;&#xC5C6;&#xB2E4;. &#xC815;&#xCE58;&#xACFC;&#xC815;&#xC5D0; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xC5EC;&#xB2F9;&#xC758; &#xC8FC;&#xC7A5;&#xC774; &#xC633;&#xB2E4;. &#xBB3C;&#xB860; &#xC8FC;&#xC694; &#xD610;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xD574;&#xC678;&#xB85C; &#xB3C4;&#xC8FC;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAC80;&#xCC30;&#xC774; &#xC218;&#xC0AC;&#xB97C; &#xAC15;&#xD589;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC815;&#xD669;&#xC744; &#xC774;&#xD574;&#xD55C;&#xB2E4; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xACB0;&#xAD6D; &#xC99D;&#xAC70;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xD558;&#xB098;&#xB9C8;&#xB098;&#xD55C; &#xC77C;&#xC774;&#xB41C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; &#xAC80;&#xCC30;&#xC740; &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xBE44;&#xB09C;&#xACFC; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. </p><p></p>
<p></p><p>&#xB9CC;&#xC77C; &#xC218;&#xC0AC;&#xAC00; &#xC131;&#xACFC;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xC870;&#xAD6D;&#xC744; &#xAE30;&#xC18C;&#xD558;&#xAC70;&#xB098; &#xAD6C;&#xC18D;&#xC2DC;&#xD0A4;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC624;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xBC95;&#xB960;&#xC801; &#xC0C1;&#xC2DD;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC; &#xC870;&#xAD6D;&#xC774; &#xAE30;&#xC790; &#xAC04;&#xB2F4;&#xD68C;&#xC640; &#xCCAD;&#xBB38;&#xD68C;&#xC5D0;&#xC11C; &#xBAA8;&#xB978;&#xB2E4;&#xACE0; &#xC77C;&#xAD00;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD610;&#xC758;&#xB97C; &#xC785;&#xC99D;&#xD560; &#xC218; &#xC788;&#xB294; &#xC99D;&#xAC70;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xBA74; &#xACE7;&#xBC14;&#xB85C; &#xAD6C;&#xC18D;&#xC2DC;&#xD0A4;&#xB294; &#xC218;&#xC21C;&#xC73C;&#xB85C; &#xAC08; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBC94;&#xC8C4;&#xC740;&#xB2C9;&#xC774;&#xB098; &#xC99D;&#xAC70;&#xD6FC;&#xC190;&#xACFC; &#xAC19;&#xC740; &#xC77C;&#xC744; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xB9CC;&#xC77C; &#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xAD6C;&#xC18D;&#xC2DC;&#xD0A4;&#xACE0; &#xAE30;&#xC18C;&#xB97C; &#xD558;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560;&#xAE4C;? &#xC544;&#xB9C8; &#xC989;&#xAC01; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xBE44;&#xB09C;&#xC774; &#xD558;&#xB298;&#xC744; &#xCC0C;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xB2F9;&#xC7A5; &#xB300;&#xD1B5;&#xB839; &#xD0C4;&#xD575;&#xC744; &#xC8FC;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xAC00;&#xB450;&#xD22C;&#xC7C1;&#xC73C;&#xB85C; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xD68C;&#xB294; &#xAC70;&#xC758; &#xB9C8;&#xBE44;&#xC218;&#xC900;&#xC774; &#xB420; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. </p><p></p>
<p></p><p>&#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xAD6C;&#xC18D;&#xC2DC;&#xD0A4;&#xACE0; &#xB098;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D; &#xC784;&#xBA85;&#xC774;&#xD6C4; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xC9C1;&#xC811; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD568;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC65C; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD588;&#xC744;&#xAE4C;? &#xC815;&#xB9D0; &#xC0AC;&#xBC95;&#xAC1C;&#xD601;&#xC744; &#xC704;&#xD574;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC77C;&#xAE4C;? &#xBC14;&#xB451;&#xC5D0; &#xACA9;&#xC5B8;&#xC774; &#xC788;&#xB2E4;. &#xC544;&#xC0DD;&#xC5F0;&#xD6C4;&#xC0B4;&#xD0C0;. &#xB0B4;&#xAC00; &#xC0B0;&#xB2E4;&#xC74C;&#xC5D0; &#xB0A8;&#xC744; &#xC8FD;&#xC778;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xB0A8;&#xC744; &#xC8FD;&#xC774;&#xAE30;&#xB294; &#xCEE4;&#xB155; &#xB0B4;&#xAC00; &#xC8FD;&#xAC8C; &#xC0DD;&#xACBC;&#xB2E4;.</p><p></p>
<p></p><p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xD5E4;&#xCCD0;&#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xB450;&#xAC00;&#xC9C0;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xD328;&#xC2A4;&#xD2B8;&#xD2B8;&#xB799;&#xC744; &#xBE68;&#xB9AC; &#xCD94;&#xC9C4;&#xD574;&#xC11C; &#xAC1C;&#xD601;&#xBC95;&#xC548;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;, &#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC870;&#xAD6D;&#xC744; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xD558;&#xACE0; &#xB610; &#xC790;&#xD55C;&#xB2F9; &#xBB34;&#xB9AC;&#xB4E4;&#xB3C4; &#xB3D9;&#xC2DC;&#xC5D0; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xD558;&#xB294; &#xAC83;.</p><p></p>
<p></p><p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xD328;&#xC2A4;&#xD2B8;&#xD2B8;&#xD329; &#xBC95;&#xC548;&#xC744; &#xD1B5;&#xACFC;&#xC2DC;&#xCF1C; &#xAC1C;&#xD601;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xB2EC;&#xC131;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC870;&#xAD6D; &#xC784;&#xBA85;&#xC73C;&#xB85C; &#xCD08;&#xB798;&#xB41C; &#xC704;&#xAE30;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xD68C;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xAD6D;&#xD68C;&#xB97C; &#xC5F4;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B8; &#xAC83; &#xAC19;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xAC00; &#xC608;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC790;&#xD55C;&#xB2F9;&#xC758; &#xBB34;&#xB9AC;&#xB4E4;&#xB85C; &#xB3D9;&#xC2DC;&#xC5D0; &#xC0AC;&#xBC95;&#xCC98;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC870;&#xAD6D;&#xD558;&#xB098;&#xB97C; &#xB0B4;&#xC8FC;&#xACE0; &#xBB34;&#xB8B0;&#xBC30;&#xB4E4; &#xB5BC;&#xAC70;&#xC9C0;&#xB85C; &#xD55C;&#xBC88;&#xC5D0; &#xC815;&#xB9AC;&#xD588;&#xB2E4;&#xB294; &#xCE6D;&#xC1A1;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACA0;&#xB2E4;. </p><p></p>
<p></p><p>&#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC0DD;&#xAC01;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xC124;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC798;&#xC548;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xC2DC;&#xAE30;&#xC5D0; &#xACBD;&#xCC30;&#xC774; &#xC790;&#xD55C;&#xB2F9; &#xBB34;&#xB9AC; &#xCC98;&#xB9AC;&#xC5D0; &#xAD00;&#xD55C; &#xAC74;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xAC80;&#xCC30;&#xB85C; &#xBCF4;&#xB0B4;&#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xD544;&#xC774;&#xBA74; &#xC774;&#xB7F0; &#xBBFC;&#xAC10;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xADF8;&#xB7F0; &#xACB0;&#xC815;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xBC30;&#xACBD;&#xC5D0; &#xBB54;&#xAC00; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00; &#xD558;&#xB294; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. </p><p></p>
<p></p><p>&#xAD6D;&#xD68C;&#xCCAD;&#xBB38;&#xD68C;&#xAC00; &#xB05D;&#xB098;&#xACE0; &#xC774;&#xC81C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC2DC;&#xAC04;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xC81C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xC2DC;&#xAC04;&#xC740; &#xB05D;&#xB0AC;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xC2DC;&#xAC04;&#xC774;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC758; &#xAC80;&#xCC30;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xBB38;&#xC7AC;&#xC778;&#xC815;&#xAD8C;&#xC758; &#xD5A5;&#xBC30;&#xAC00; &#xB2EC;&#xB838;&#xB2E4;. &#xBB3C;&#xB860; &#xC790;&#xD55C;&#xB2F9;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC870;&#xAD6D;&#xB9CC; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xADF8;&#xB9CC; &#xB458; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC624;&#xC0B0;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xB2E4;&#xC74C; &#xD0C0;&#xD0B7;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xAC80;&#xCC30;&#xAD8C;&#xB825; &#xADF8;&#xB807;&#xAC8C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;&#xBA74; &#xCC2C;&#xC131;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC740; &#xD56D;&#xC0C1; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xAD8C;&#xB825;&#xC758; &#xC2EC;&#xC7A5;&#xC744; &#xACA8;&#xB204;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC57C;&#xB2F9;&#xC774;&#xB4E0; &#xC5EC;&#xB2F9;&#xC774;&#xB4E0; &#xC7AC;&#xBC8C;&#xC774;&#xB4E0; &#xC0C1;&#xAD00;&#xC5C6;&#xC774;. &#xB098;&#xC05C;&#xC9D3;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xAD8C;&#xB825; &#xC7C1;&#xCDE8;&#xD558;&#xACE0; &#xB3C8;&#xBC8C;&#xBA74; &#xC65C; &#xAC80;&#xCC30;&#xAC71;&#xC815;&#xD558;&#xB098;?  </p><p></p>
<p></p><p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xB098;&#xC05C;&#xC9D3;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xB418;&#xACE0; &#xB300;&#xD1B5;&#xB839;&#xB418;&#xBA74; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;?  &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAD6D;&#xAC00;&#xC6B4;&#xC601;&#xC744; &#xBCF4;&#xBA74; &#xB098;&#xB77C;&#xAC00; &#xC798;&#xB418;&#xB824;&#xBA74; &#xBA38;&#xB9AC;&#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58;&#xAD00;&#xACFC; &#xC0AC;&#xBA85;&#xAC10;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xACE0; &#xB3C8;&#xC5D0; &#xC88C;&#xC6B0;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xC73C;&#xBA74; &#xB418;&#xB294; &#xAC70;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D; &#xC784;&#xBA85;&#xC73C;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xD3C9;&#xAC00;&#xB294; &#xC911;&#xB9BD;&#xC5D0;&#xC11C; &#xBD80;&#xC815;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xC2DC;&#xAC04;&#xC774;&#xB2C8; &#xB354; &#xC9C0;&#xCF1C;&#xBCFC; &#xAC83;&#xC774;&#xB2E4;. </p><p></p>
<p></p><p>&#xC870;&#xAD6D;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xB17C;&#xB9AC;&#xB294; &#xBAA8;&#xB450; &#xB17C;&#xC810;&#xC77C;&#xD0C8;&#xC758; &#xC624;&#xB958;&#xC600;&#xB2E4;. &#xC544;&#xB9C8; &#xC790;&#xAE30;&#xB4E4;&#xB3C4; &#xC54C; &#xAC83;&#xC774;&#xB2E4;. &#xBA39;&#xBB3C;&#xB4E4;&#xC774; &#xB9CE;&#xC73C;&#xB2C8;. &#xC870;&#xAD6D;&#xC758; &#xBE44;&#xB9AC;&#xB97C; &#xB17C;&#xD558;&#xB294;&#xB370; &#xC790;&#xD55C;&#xB2F9; &#xBB34;&#xB9AC;&#xC758; &#xBE44;&#xB9AC;&#xB294; &#xC65C; &#xB17C;&#xD558;&#xC9C0; &#xC54A;&#xB290;&#xB0D0;&#xACE0; &#xD558;&#xACE0;.  &#xC870;&#xAD6D; &#xB538;&#xC758; &#xC785;&#xC2DC;&#xBE44;&#xB9AC; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD558;&#xB294;&#xB370; &#xB098;&#xACBD;&#xC6D0;&#xACFC; &#xD669;&#xAD50;&#xC548;&#xC758; &#xC790;&#xC2DD;&#xBB38;&#xC81C;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xACE0;.  &#xC870;&#xAD6D;&#xC758; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC; &#xBE44;&#xB9AC;&#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xD558;&#xB294;&#xB370; &#xC57C;&#xB2F9;&#xC758;&#xC6D0;&#xB4E4;&#xC758; &#xBD80;&#xC815;&#xCD95;&#xC7AC;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC624;&#xACE0;. &#xC11C;&#xC6B8;&#xB300; &#xACE0;&#xB300;&#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xCD1B;&#xBD88;&#xC744; &#xC9C0;&#xBC29;&#xB300; &#xD559;&#xC0DD;&#xB4E4;&#xC758; &#xC18C;&#xC678;&#xB85C; &#xD2C0;&#xC5B4;&#xB9C9;&#xACE0;. &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xC0AC;&#xC548;&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xAC70;&#xB300;&#xB2F4;&#xB860;&#xC73C;&#xB85C; &#xB36E;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0;</p><p></p>
<p></p><p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC870;&#xAD6D;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD588;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xB2E4; &#xADF8;&#xB7F0;&#xC2DD;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC544;&#xC27D;&#xB2E4;. &#xACB0;&#xAD6D; &#xB300;&#xC911;&#xC744; &#xC18D;&#xC774;&#xAE30; &#xC704;&#xD55C; &#xAC83; &#xC544;&#xB2C8;&#xC5C8;&#xB098;? &#xB300;&#xC911;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB5A4; &#xC2F8;&#xAC00;&#xC9C0; &#xC5C6;&#xB294; &#xACF5;&#xBB34;&#xC6D0;&#xC774; &#xB300;&#xC911;&#xC740; &#xAC1C;, &#xB3FC;&#xC9C0;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xACFC; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xBC88; &#xC870;&#xAD6D;&#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC88C;&#xC808;&#xC744; &#xB290;&#xAF08;&#xB2E4;&#xBA74; &#xC18C;&#xC704; &#xBC30;&#xC6E0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC801; &#xB2A5;&#xB825;&#xC744; &#xC624;&#xC6A9;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC740; &#xC798;&#xBABB;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C4;&#xC601;&#xC5D0; &#xB530;&#xB77C; &#xB3C4;&#xB355;&#xC801; &#xAE30;&#xC900;&#xC774; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  </p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://oldstone.dothome.co.kr/2019/09/10/thoughts-after-appointment/" target="_blank" rel="noopener">http://oldstone.dothome.co.kr/2019/09/10/thoughts-after-appointment/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoib2Fsajlhd2sxeSIsImEiOlsidC0yMDI2Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20vc3RlZW1wcmVzcy9Ab2xkc3RvbmUvb294OXJtamZpZyIsImlhdCI6MTU2ODA4MDkzNiwiZXhwIjoxODgzNDQwOTM2fQ.SvYLsLzi46BQTWHJeQ4hPpCUt12RbB88W2q6u7CYfI4" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</a></h5><p><sup>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xBC1C;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC801; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/oalj9awk1y" target="_blank" rel="noopener">&#x2018;&#xC870;&#xAD6D;&#xC784;&#xBA85;&#xC774;&#xD6C4; &#xB2E8;&#xC0C1;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/steempress/">steempress</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/l9ej92ctrl/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">볼턴 해임되다 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2bm5odd7mi/">
                <span class="level-item">누가 누구랑 싸우는가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

