
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@donekim/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@donekim/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@donekim/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@donekim/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@donekim/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@donekim/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/2rggxg/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTBXaBhNu8KzfBdgqGCLy6PP12Y89QqgwEpQDVHrsq9gR/thumbnail.png" alt="스티밋과 스팀 엔진 트라이브, 어떻게 해야 좋은 글들이 많아질까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-27T20:19:21.000Z">2019-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/creativecoin/">creativecoin</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2868 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/2rggxg/">스티밋과 스팀 엔진 트라이브, 어떻게 해야 좋은 글들이 많아질까?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTBXaBhNu8KzfBdgqGCLy6PP12Y89QqgwEpQDVHrsq9gR/thumbnail.png" alt="thumbnail.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC8FC;&#xAE30;&#xC801;&#xC774;&#xACE0; &#xBC18;&#xBCF5;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xAE30;&#xB418;&#xACE0; &#xACE0;&#xBBFC;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xBB38;&#xC81C;&#xC778; &#xB4EF; &#xC2F6;&#xC9C0;&#xB9CC; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC778;&#xAC00;?&#x201D;, &#xADF8;&#xB9AC;&#xACE0; &#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xB354; &#xB9CE;&#xC740; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB97C; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;?&#x201D;, &#x201C;&#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; PoB&#xAC00; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?&#x201D;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xBBFC;&#xB4E4;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC544; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xB0A8;&#xACA8;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC2A4;&#xD2F0;&#xBC0B;-vs-&#xC77C;&#xBC18;-&#xD06C;&#xB9BD;&#xD1A0;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"><a href="#1-&#xC2A4;&#xD2F0;&#xBC0B;-vs-&#xC77C;&#xBC18;-&#xD06C;&#xB9BD;&#xD1A0;-&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;" class="headerlink" title="#1. &#xC2A4;&#xD2F0;&#xBC0B; vs &#xC77C;&#xBC18; &#xD06C;&#xB9BD;&#xD1A0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;"></a>#1. &#xC2A4;&#xD2F0;&#xBC0B; vs &#xC77C;&#xBC18; &#xD06C;&#xB9BD;&#xD1A0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmVHj9X7emJ1yrRgBsTa6wnJq6cpFRuWYKEYDdrdvxTMQU/headache.jpg" alt="headache.jpg"></p>
<p>&#xB124;&#xC774;&#xBC84; &#xCE74;&#xD398;(&#xBE44;&#xD2B8;&#xB9E8;), &#xCF54;&#xC778;&#xD310;, &#xCF54;&#xBC15; &#xB4F1;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB098; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xCC98;&#xB7FC; <strong>&#xAE00;&#xC4F0;&#xAE30;&#xB098; &#xB313;&#xAE00; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xC8FC;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC655;&#xC131;&#xD55C; &#xD65C;&#xB3D9;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xADF8; &#xC774;&#xC720;&#xB97C; <strong>&#xC811;&#xADFC;&#xC131;, &#xBD80;&#xB2F4;&#xAC10;, &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;</strong>&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x2460; &#xC811;&#xADFC;&#xC131;&#xC758; &#xCE21;&#xBA74;</strong></p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC811;&#xADFC;&#xC131;&#xC774;&#xB77C; &#xD568;&#xC740; &#xB2E8;&#xC21C;&#xD788; <strong>&#xACC4;&#xC815;&#xC0DD;&#xC131;&#xC744; &#xD558;&#xACE0; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xB294; &#xAC83; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xB2E4;&#xB978; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC62C;&#xB9AC;&#xB294; &#xAE00;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC;&#xC131;&#xC744; &#xD3EC;&#xAD04;&#xD558;&#xB294; &#xAC1C;&#xB150;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xACC4;&#xC815; &#xC0DD;&#xC131;&#xC744; &#xD558;&#xACE0; &#xBA70;&#xCE60;&#xC744; &#xAE30;&#xB2E4;&#xB824;&#xC11C; &#xB9C8;&#xC2A4;&#xD130; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;&#xB97C; &#xBC1C;&#xAE09;&#xBC1B;&#xC544; &#xB9C9;&#xC0C1; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xD65C;&#xB3D9;&#xC744; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xB2E4;&#xC74C; &#xBB38;&#xC81C;&#xAC00; <strong>&#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC744; &#xD314;&#xB85C;&#xC6B0;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;(&#xD0DC;&#xADF8;)&#xB97C; &#xC120;&#xD0DD;&#xD574;&#xC57C; &#xB0B4;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC815;&#xBCF4;&#xB97C; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD55C; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, <strong>&#xC2E0;&#xADDC; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC77D;&#xC5B4;&#xBCF4;&#xACE0;, &#xBC1B;&#xC544;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xB294; &#xAC83;&#xB3C4; &#xD604;&#xC7AC;&#xC758; &#xC2A4;&#xD2F0;&#xBC0B; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0;&#xC11C;&#xB294; &#xC815;&#xB9D0; &#xC5B4;&#xB824;&#xC6B4; &#xC2E4;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B4;&#xCC0C;&#xC800;&#xCC0C;&#xD558;&#xC5EC; &#xC6B0;&#xC5EC;&#xACE1;&#xC808; &#xB05D;&#xC5D0; &#xB0B4;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xAE00;&#xC744; &#xC790;&#xC8FC; &#xC368;&#xC8FC;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xD314;&#xB85C;&#xC6B0;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xADF8; &#xB2E4;&#xC74C; &#xBB38;&#xC81C;&#xB294; <strong>&#xB0B4; &#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC;&#xC131; &#xBB38;&#xC81C;</strong>&#xAC00; &#xBC1C;&#xC0DD;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC00;&#xC7A5; &#xBA3C;&#xC800;&#xB294; <strong>&#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xAE00;&#xC4F0;&#xAE30; &#xBC29;&#xBC95;</strong>&#xC774;&#xACA0;&#xACE0;, &#xADF8; &#xB2E4;&#xC74C;&#xC73C;&#xB85C;&#xB294; &#xB0B4;&#xAC00; &#xC4F4; &#xAE00;&#xC744; &#xC885;&#xB958;&#xBCC4;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xC5EC; &#xD55C; &#xB208;&#xC5D0; &#xBCF4;&#xAC70;&#xB098; &#xD544;&#xC694;&#xD560; &#xB54C; &#xCC3E;&#xC544;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xAD49;&#xC7A5;&#xD788; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2A5;&#xB825;&#xC790; &#xC138;&#xACC4;&#xB2D8;&#xAED8;&#xC11C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC8FC;&#xC2E0; &#xC2A4;&#xD300;&#xD234;(<a href="https://tool.steem.world/Post/UserPosts)&#xC744;" target="_blank" rel="noopener">https://tool.steem.world/Post/UserPosts)&#xC744;</a> &#xD1B5;&#xD574; &#xC77C;&#xBD80; &#xAC80;&#xC0C9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xC9C0;&#xB9CC;, <strong>&#xB0B4;&#xAC00; &#xC4F4; &#xAE00; &#xBCF4;&#xAE30;&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xACE0; &#xAC70;&#xAE30;&#xC5D0; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xAC80;&#xC0C9;&#xC5B4;&#xB97C; &#xC785;&#xB825;&#xD558;&#xAC70;&#xB098; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xD654; &#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC815;&#xB9D0; &#xBE44;&#xAD50;&#xB418;&#xB294; &#xBD80;&#xBD84;</strong>&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2461; &#xBD80;&#xB2F4;&#xAC10;&#xC758; &#xCE21;&#xBA74;</strong></p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBC0F; &#xD06C;&#xB9BD;&#xD1A0; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xB2E4; &#xBCF4;&#xBA74;, <strong>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xB098;&#xB984; &#xC804;&#xBB38;&#xC801;&#xC778; &#xAE4A;&#xC774;&#xAC00; &#xC788;&#xAC8C;, &#xADF8;&#xB9AC;&#xACE0; &#xAE38;&#xAC8C; &#xAE00;&#xC744; &#xC368;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC5C8;&#xB2E4;</strong>&#xB294; &#xD6C4;&#xAE30;&#xB4E4;&#xC744; &#xC885;&#xC885; &#xCC3E;&#xC544;&#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; <strong>&#xCF54;&#xC778;&#xB2C8;&#xC2A4; &#xB274;&#xC2A4;&#xC758; &#xBCF5;&#xBD99; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB4E0;, &#xD2B9;&#xC815; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xB808;&#xD37C;&#xB7F4;&#xC744; &#xC704;&#xD55C; &#xAD11;&#xACE0; &#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB4E0;, &#xC544;&#xB2C8;&#xBA74; &#xAC00;&#xC988;&#xC544;&#xB97C; &#xC678;&#xCE58;&#xB294; &#xC120;&#xB3D9;&#xAE00;&#xC774;&#xB4E0; &#xC774; &#xBAA8;&#xB4E0; &#xAE00;&#xB4E4;&#xC774; &#xD55C;&#xB370; &#xBAA8;&#xC5EC; &#xC788;&#xB2E4;&#xB294; &#xB2E4;&#xC591;&#xC131;&#xC774; &#xACB0;&#xAD6D; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xAC00;&#xCE58;</strong>&#xC77C; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xB9D0; &#xC544;&#xBB34;&#xB7F0; &#xBD80;&#xB2F4; &#xC5C6;&#xC774; &#xAE00;&#xC744; &#xC62C;&#xB9B4; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370;, &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xAC8C; &#xC5B4;&#xB835;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<p><strong>&#x2462; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;</strong></p>
<p>&#xC0AC;&#xC2E4; &#xC704;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; <strong>&#xBD80;&#xB2F4;&#xAC10;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xC774; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xACFC; &#xC5F0;&#xACB0;&#xC774; &#xB418;&#xB294;&#xB370;, &#xADF8;&#xAC83;&#xC758; &#xC5F0;&#xACB0;&#xACE0;&#xB9AC;&#xAC00; &#xBC14;&#xB85C; &#xBAA8;&#xB4E0; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xAF2C;&#xB9AC;&#xD45C;&#xCC98;&#xB7FC; &#xBD99;&#xC5B4; &#xC788;&#xB294; &#xBCF4;&#xC0C1; &#xC561;&#xC218;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; PoB&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC774; &#xC5B4;&#xCC0C;&#xBCF4;&#xBA74; &#xAC00;&#xC7A5; &#xD070; &#xBB38;&#xC81C;&#xC694;&#xC18C;&#xB85C; &#xC791;&#xB3D9;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB124;&#xC774;&#xBC84;&#xB098; &#xC77C;&#xBC18; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xB0B4; &#xAE00;&#xC5D0; &#xB0A8;&#xB4E4;&#xC774; &#xC88B;&#xC544;&#xC694;&#xB97C; &#xB204;&#xB974;&#xB4E0; &#xB9D0;&#xB4E0; &#xD06C;&#xAC8C; &#xC2E0;&#xACBD;&#xC4F0;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBCF5;&#xC0AC;+&#xBD99;&#xC5EC;&#xB123;&#xAE30; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC120;&#xB3D9;&#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xBA70;, &#xC815;&#xB9D0; &#xC4F8;&#xBAA8; &#xC5C6;&#xB294; &#xB10B;&#xB450;&#xB9AC; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xC8E0;. </p>
<p>&#xADFC;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB978; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xCC0D;&#xD600; &#xC788;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xBCF4;&#xBA70;, <strong>&#xB0B4; &#xAE00;&#xC5D0; &#xCC0D;&#xD788;&#xB294; &#xBCF4;&#xC0C1;&#xC774; &#xB0B4;&#xAC00; &#xB098;&#xC758; &#xD3C9;&#xD310; &#xB610;&#xB294; &#xBA85;&#xC131;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD00;&#xB9AC;&#xD558;&#xB290;&#xB0D0;&#xC5D0; &#xB530;&#xB77C; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xAE68;&#xB2EB;&#xAC8C; &#xB418;&#xB294; &#xC21C;&#xAC04;</strong>, &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xC544;&#xAC00; <strong>&#xB0B4;&#xAC00; &#xC4F4; &#xAE00;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC2DC;&#xAC04;&#xC774;&#xB098; &#xB178;&#xB825;&#xC744; &#xB35C; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC774;&#xB294; &#xAE00;&#xC5D0; &#xB354; &#xB192;&#xC740; &#xBCF4;&#xC0C1;&#xC774; &#xCC0D;&#xD600; &#xC788;&#xB294; &#xAC83;&#xC744; &#xB9C8;&#xC8FC;&#xD558;&#xAC8C; &#xB418;&#xB294; &#xC21C;&#xAC04; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC774; &#xC791;&#xB3D9;&#xD558;&#xBA70; &#xD65C;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC695;&#xC744; &#xB04C;&#xC5B4; &#xB0B4;&#xB9AC;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xC791;&#xC6A9;</strong>&#xC744; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xBC18;-&#xC0DD;&#xD0DC;&#xACC4;&#xC758;-&#xD604;&#xC2E4;"><a href="#2-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xBC18;-&#xC0DD;&#xD0DC;&#xACC4;&#xC758;-&#xD604;&#xC2E4;" class="headerlink" title="#2. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD604;&#xC2E4;"></a>#2. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD604;&#xC2E4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmauiLx1m84tr9J1HHCxNJDWPgBBycuA47dHYaYYZyLSG5/lock.jpg" alt="lock.jpg"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>&#xD06C;&#xB9BD;&#xD1A0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC790;&#xC0B0;&#xC774;&#xC790; &#xAC15;&#xC810;&#xC774; &#xB418;&#xB294; &#xD575;&#xC2EC;&#xC694;&#xC18C;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xAC00; &#xC798; &#xD615;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xAC00;</strong>&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAD6C;&#xAE00;&#xC774;&#xB4E0; &#xC720;&#xD29C;&#xBE0C;&#xB4E0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB4E0; &#xACB0;&#xAD6D; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBB49;&#xCCD0;&#xC11C; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xCE58;&#xAC00; &#xC815;&#xD574;&#xC9C8; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC8E0;.</p>
<p>&#xD604;&#xC7AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; <strong>&#xC5B4;&#xB5BB;&#xAC8C;&#xD558;&#xBA74; &#xAC15;&#xB825;&#xD55C; &#xACB0;&#xC18D;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#xD615;&#xC131;&#xD558;&#xACE0; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC778;&#xAC00;?</strong>&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 2&#xB144; &#xAC04; &#xAFB8;&#xC900;&#xD55C; &#xBCA0;&#xC5B4;&#xB9C8;&#xCF13;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xAC01;&#xC885; &#xD154;&#xB808;&#xADF8;&#xB7A8;&#xC774;&#xB098; &#xC624;&#xCE74;&#xBC29;(&#xC624;&#xD508;&#xCE74;&#xCE74;&#xC624;&#xD1A1;) &#xB4F1;&#xC758; &#xCC38;&#xC5EC;&#xC778;&#xC6D0;&#xB3C4; &#xAC00;&#xACA9;&#xCC98;&#xB7FC; &#xBC18;&#xD1A0;&#xB9C9;, &#xBC18;&#xC758; &#xBC18;&#xD1A0;&#xB9C9;&#xC774; &#xB098; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0; <strong>&#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xACFC; &#xB85C;&#xC5F4;&#xD2F0;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xAFB8;&#xC900;&#xD788; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xC815;&#xB9D0; &#xD558;&#xB298;&#xC758; &#xBCC4;&#xB530;&#xAE30; &#xB9CC;&#xD07C; &#xC5B4;&#xB824;&#xC6B4; &#xC2E4;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC2E0;&#xADDC; &#xC720;&#xC800;, &#xC2E0;&#xADDC; &#xC800;&#xC790;, &#xB274;&#xD398;&#xC774;&#xC2A4;, &#xC0C8;&#xB85C;&#xC6B4; &#xAE00;, &#xC88B;&#xC740; &#xAE00;&#xC744; &#xCC3E;&#xAE30; &#xD798;&#xB4E0; &#xAC83;&#xC740; &#xBE44;&#xB2E8; &#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB9CC;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xC5B4;&#xB5A4; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB4E0;, &#xC8FC;&#xBCC0;&#xC778;&#xC774;&#xB098; &#xB2E4;&#xB978; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xC5EC; &#xC720;&#xCE58;&#xD574;&#xC624;&#xB4E0; &#xACB0;&#xAD6D;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xD574;&#xC624;&#xB358; &#xAE30;&#xC874; &#xC720;&#xC800;&#xB4E4; &#xBA87;&#xBA87; &#xB9CC;&#xC774; &#xB0A8;&#xC544; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA70; &#xCCC7;&#xBC14;&#xD034;&#xB97C; &#xACC4;&#xC18D; &#xAD74;&#xB9AC;&#xAC8C;&#xB418;&#xACE0;, &#xC624;&#xD788;&#xB824; &#xADF8; &#xC720;&#xC800;&#xB4E4;&#xB07C;&#xB9AC; &#xD574;&#xB2F9; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAC07;&#xD600;&#xC11C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xB294; &#xAC83;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD604;&#xC2E4;&#xC774;&#xB77C;&#xB294; &#xAC78; &#xC778;&#xC815;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="3-&#xBB34;&#xC870;&#xAC74;-&#xD3B8;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;"><a href="#3-&#xBB34;&#xC870;&#xAC74;-&#xD3B8;&#xD574;&#xC57C;-&#xD55C;&#xB2E4;" class="headerlink" title="#3. &#xBB34;&#xC870;&#xAC74; &#xD3B8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;"></a>#3. &#xBB34;&#xC870;&#xAC74; &#xD3B8;&#xD574;&#xC57C; &#xD55C;&#xB2E4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmV7VKhn1gRFojELkLThdf3nM3kqLySrHktmWMygoGDgjm/jumpin.jpg" alt="jumpin.jpg"></p>
<p>&#xC2A4;&#xD300;&#xACFC; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; <strong>&#xC2E0;&#xADDC; &#xC720;&#xC800; &#xBC0F; &#xC0C8;&#xB85C;&#xC6B4; &#xAE00;, &#xC591;&#xC9C8;&#xC758; &#xAE00;&#xB4E4;&#xC774; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5B4; &#xC624;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xAE30;&#xAC00; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9; &#xC678;&#xC5D0; &#xB2E4;&#xB978; &#xAC83;&#xC774; &#xB418;&#xB824;&#xBA74; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB4E0;, &#xBB38;&#xD654;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB4E0;, &#xC0AC;&#xC6A9;&#xC790; &#xC778;&#xD130;&#xD398;&#xC774;&#xC2A4;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB4E0; &#xBB34;&#xC870;&#xAC74; &#xD3B8;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xD06C;&#xB9BD;&#xD1A0;&#xC560;&#xC14B;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xACC4;&#xC815;, &#xD37C;&#xBE14;&#xB9AD;&#xD0A4;, &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4; &#xAC1C;&#xB150;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xB9C8;&#xD06C;&#xB2E4;&#xC6B4;&#xACFC; &#xD0DC;&#xADF8; &#xC785;&#xB825;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xD314;&#xB85C;&#xC6B0;&#xD558;&#xAE30; &#xC88B;&#xC740; &#xC800;&#xC790;&#xB97C; &#xCD94;&#xCC9C;&#xD558;&#xACE0;,<br>&#xD3EC;&#xC2A4;&#xD305; &#xAC80;&#xC0C9; &#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xAD8C;&#xD55C;&#xBCC4; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xC2A4;&#xD300;&#xC774;&#xB098; &#xC2A4;&#xB2EC;&#xC758; &#xC804;&#xC1A1;&#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13; &#xC774;&#xC6A9;&#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xC2A4;&#xD300;&#xD0A4;&#xCCB4;&#xC778; &#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;,<br>&#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xD0DC;&#xADF8; &#xC785;&#xB825;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD558;&#xACE0;&#x2026;</p>
<p>&#xC124;&#xBA85;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xB3C4;, &#xBC18;&#xB300;&#xB85C; &#xC124;&#xBA85;&#xC744; &#xB4E3;&#xACE0; &#xACF5;&#xBD80;&#xD558;&#xACE0; &#xC775;&#xC219;&#xD574;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xB3C4; &#xCC38; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC9C1;&#xC811; &#xACBD;&#xD5D8;&#xD574;&#xBCF4;&#xB2C8; &#xC774;&#xB97C; &#xCC45;&#xC774;&#xB098; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xD558;&#xB098;&#xC529; &#xC798; &#xC815;&#xB9AC;&#xD574;&#xB193;&#xACE0; &#xB9C1;&#xD06C;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C; &#xC9C8;&#xBB38; &#x2192; &#xB300;&#xB2F5; &#x2192; &#xC9C8;&#xBB38; &#x2192; &#xB300;&#xB2F5;&#xC774; &#xBC18;&#xBCF5;&#xB418;&#xBA74;&#xC11C; &#xBAA8;&#xB450;&#xAC00; &#xB2E4;&#xD568;&#xAED8; &#xC9C0;&#xCCD0;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB9C8;&#xCE58; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC;&#xB97C; &#xC4F0;&#xB2E4;&#xAC00; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xC4F0;&#xB4EF;&#xC774;, &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC880; &#xBC84;&#xBC85;&#xAC70;&#xB9AC;&#xB354;&#xB77C;&#xB3C4; &#xC2A4;&#xC2A4;&#xB85C; &#xC775;&#xC219;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xAC8C; &#xADF8;&#xB807;&#xAC8C; &#xD3B8;&#xD574;&#xC9C8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<h2 id="4-&#xB0B4;&#xC2E4;-&#xC788;&#xB294;-&#xAC1C;&#xC120;&#xC774;-&#xD544;&#xC694;&#xD55C;-&#xC2DC;&#xAE30;"><a href="#4-&#xB0B4;&#xC2E4;-&#xC788;&#xB294;-&#xAC1C;&#xC120;&#xC774;-&#xD544;&#xC694;&#xD55C;-&#xC2DC;&#xAE30;" class="headerlink" title="#4. &#xB0B4;&#xC2E4; &#xC788;&#xB294; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAE30;"></a>#4. &#xB0B4;&#xC2E4; &#xC788;&#xB294; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAE30;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmVJyNMUpdcAXGRYdCvEH6nXewRQdDDnjE1CUg7vNpHZAx/fix.jpg" alt="fix.jpg"></p>
<p>&#xBA87; &#xB144; &#xC804;&#xBD80;&#xD130; <strong>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC625;&#xC11D;&#xC774; &#xAC00;&#xB824;&#xC9C0;&#xB294; &#xC2DC;&#xAE30;&#xAC00; &#xC624;&#xACE0; &#xC788;&#xACE0;, &#xC5EC;&#xAE30;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xB294; &#xAC83;&#xC744; &#xC798; &#xCC3E;&#xC544; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;</strong>&#xB294; &#xCF54;&#xBA58;&#xD2B8;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC720;&#xD589;&#xD574;&#xC654;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xC774; &#xC815;&#xB9D0; &#xADF8; &#xC2DC;&#xAE30;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li><p><strong>&#xBCF4;&#xC0C1;&#xC758; &#xD398;&#xC774;&#xC544;&#xC6C3; &#xAE30;&#xAC04;</strong>&#xC774;&#xB77C;&#xB294; &#xD2B9;&#xC9D5;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xACE0;&#xC9C8;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB294; <strong>&#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC815;&#xC131;&#xB4E4;&#xC5EC; &#xC4F4; &#xAE00;&#xC758; &#xC720;&#xD1B5;&#xAE30;&#xD55C;&#xC774; &#xC9E7;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;</strong>&#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xD0DC;&#xADF8;&#xB97C; &#xD1B5;&#xD574; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC640; &#xC5F0;&#xACB0;&#xC774; &#xD544;&#xC694;</strong>&#xD558;&#xB2E4;&#xB294; &#xD2B9;&#xC9D5;&#xC774; <strong>&#xD0DC;&#xADF8;&#xB97C; &#xBB34;&#xC6A9;&#xC9C0;&#xBB3C;&#xD654; &#xD558;&#xC5EC; &#xB3C5;&#xC790;&#xB4E4;&#xC758; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xC5B4;&#xB835;&#xAC8C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB429;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p><strong>&#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xB098; &#xAC80;&#xC0C9;/&#xD1B5;&#xACC4; &#xAE30;&#xB2A5;&#xC774; &#xBBF8;&#xBE44;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xBCF4;&#xC0C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBD80;&#xB2F4;&#xAC10;&#xACFC; &#xC0C1;&#xB300;&#xC801; &#xBC15;&#xD0C8;&#xAC10;&#xC744; &#xC57C;&#xAE30;&#xD558;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xC791;&#xC6A9;</strong>&#xD569;&#xB2C8;&#xB2E4;.  </p>
</li>
<li><p><strong>&#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xB9CE;&#xACE0; &#xBC30;&#xC6B8; &#xC758;&#xC9C0;&#xB3C4; &#xCDA9;&#xB9CC;&#xD55C;&#xB370;, &#xCD08;&#xBCF4;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xC77C;&#xBAA9;&#xC694;&#xC5F0;&#xD55C; &#xAC00;&#xC774;&#xB4DC;&#xB098; &#xC0AC;&#xC6A9;&#xBC95;&#xC740; &#xC5B4;&#xB514;&#xC11C; &#xCC3E;&#xC544;&#xC57C; &#xD560;&#xC9C0; &#xB9C9;&#xB9C9;</strong>&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
</ul>
<p>&#xC815;&#xB9D0; &#xC6D0;&#xB860;&#xC801;&#xC778; &#xB9D0;&#xC774;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xC6B0;&#xC120;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xC5B4;&#xC57C; &#xC2E0;&#xADDC; &#xC720;&#xC800;&#xB3C4; &#xB9CE;&#xC544;&#xC9C0;&#xACE0; &#xB2E4;&#xC591;&#xC131;&#xC774; &#xB192;&#xC544;&#xC838; &#xADF8; &#xC548;&#xC5D0; &#xBCF4;&#xC11D; &#xAC19;&#xC740; &#xAE00;&#xB4E4;&#xC744; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC81;&#xB2C8;&#xB2E4;. &#xAC00;&#xC988;&#xC544;&#xB97C; &#xC678;&#xCE58;&#xB294; &#xC120;&#xB3D9;&#xAE00;, &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC758; &#xD64D;&#xBCF4;&#xAE00;, &#xC5B4;&#xB514;&#xC11C;&#xB098; &#xC27D;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xBCF5;&#xBD99;&#xD55C; &#xAE00;&#xBD80;&#xD130; &#xC77C;&#xB2E8; &#xB9CE;&#xC544;&#xC84C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB124;&#xC694;. <strong>&#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC124;&#xBA85;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xD604;&#xACA9;&#xD788; &#xC904;&#xC5B4;&#xB4DC;&#xB294; &#xB0A0;&#xC774; &#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</strong> </p>
<p>&#xB3C5;&#xC11C;&#xC2E4;&#xC5D0;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB3C5;&#xC11C;&#xC2E4;&#xC744; &#xAC00;&#xAE30; &#xC704;&#xD574; &#xACF5;&#xBD80;&#xD574;&#xC57C; &#xD560; &#xAC8C; &#xB354; &#xB9CE;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74;, &#xB3C5;&#xC11C;&#xC2E4;&#xC774; &#xBD81;&#xC801;&#xAC70;&#xB9AC;&#xB294; &#xB0A0;&#xB3C4; &#xC880; &#xB354; &#xBE60;&#xB974;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/2rggxg" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD2F0;&#xBC0B;&#xACFC; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;, &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/steem-leo-2/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="스팀레오(STEEM LEO) 2차 큐레이션 리워드 배분 및 리스트 업데이트 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-27T12:58:00.000Z">2019-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 404 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/steem-leo-2/">스팀레오(STEEM LEO) 2차 큐레이션 리워드 배분 및 리스트 업데이트 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/7Oek9gHl-logo.png" alt="logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xB808;&#xC624; &#xBCF4;&#xD305;&#xD480;(@union.leo)&#xC5D0;&#xC11C; 2&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC9C4;&#xD589;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmSiXDuhkp1qVar6vE3aZeYX6SdmZ5Xfn8DEaQGspmtFyR/rewards.png" alt="rewards.png"></p>
<ul>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 7&#xC6D4; 21&#xC77C; ~ 7&#xC6D4; 27&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 547.201 LEO</li>
<li>&#xBC30;&#xBD84;&#xC561; : 547.201 LEO</li>
</ul>
<h2 id="2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;"><a href="#2-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;-&#xC548;&#xB0B4;" class="headerlink" title="#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;"></a>#2. &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmWHENKyX1eieWyrz7DmhT7hNTRyz1iXnJQUWjwz2sKabq/list.png" alt="list.png"></p>
<p>&#xAE30;&#xC874; &#xB9AC;&#xC2A4;&#xD2B8;&#xC640; &#xD070; &#xCC28;&#xC774;&#xB294; &#xC5C6;&#xC73C;&#xBA70; <strong>&#xC784;&#xB300; &#xD68C;&#xC218;&#xC790; &#xBC0F; &#xC2E0;&#xADDC; &#xC784;&#xB300;&#xC790; &#xBA85;&#xB2E8; &#xBC18;&#xC601;</strong>&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>3&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC2DC;&#xC5D0;&#xB294; &#xC704;&#xC758; &#xD45C;&#xC758; &#xBC30;&#xBD84;&#xC728;&#xC5D0; &#xB530;&#xB77C; &#xBC30;&#xBD84;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xBA70;, <strong>8&#xC6D4; 4&#xC77C;(&#xC77C;)&#xC5D0; 3&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC784;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; LEO&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xBCF4;&#xD305;&#xACC4;&#xC815;(@union.leo)&#xC5D0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xB2E8;, &#xC911;&#xB3C4;&#xC5D0; &#xC2E0;&#xADDC;&#xC784;&#xB300; &#xB610;&#xB294; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xCD94;&#xAC00; &#xC2DC;&#xC5D0;&#xB294; 1&#xC8FC;&#xC77C;&#xC5D0; &#xD55C; &#xBC88; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xC815;&#xC0B0; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xB418;&#xBBC0;&#xB85C; &#xC774;&#xB97C; &#xCC38;&#xACE0;&#xD558;&#xC5EC; &#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;)</code></p>
<p>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p><strong>[NOTE]</strong> Union.leo is private curating group for Korea community. We are not officially affiliated with Steemleo.</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/steem-leo-2" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xB808;&#xC624;(STEEM LEO) 2&#xCC28; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xBC0F; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/palkr-3/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="[PALKR] 큐레이팅 리워드 3차 배분 및 임대리스트 업데이트 완료 안내">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-27T12:32:48.000Z">2019-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 581 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/palkr-3/">[PALKR] 큐레이팅 리워드 3차 배분 및 임대리스트 업데이트 완료 안내</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/jw18gmdo-palcoin.png" alt="palcoin.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 3&#xCC28; &#xBC30;&#xBD84;&#xC774; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xC5C8;&#xC74C;&#xC744; &#xC548;&#xB0B4;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. </p>
<h2 id="1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;"><a href="#1-&#xB9AC;&#xC6CC;&#xB4DC;-&#xBC30;&#xBD84;-&#xC548;&#xB0B4;" class="headerlink" title="#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;"></a>#1. &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xC548;&#xB0B4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmT3SUWba1wmLSWabgygBFd2DJFR8eVNHAMeqxc8wd5pSq/rewards.png" alt="rewards.png"></p>
<ul>
<li>&#xBC30;&#xBD84;&#xB300;&#xC0C1; : &#xB2F9;&#xCD08; &#xD658;&#xC0B0; &#xBCF4;&#xD305;&#xAC00;&#xC911;&#xCE58;&#xAC00; 100%&#xB97C; &#xCD08;&#xACFC;&#xD55C; &#xC784;&#xB300;&#xC790;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xAE30;&#xAC04; : 2019&#xB144; 7&#xC6D4; 22&#xC77C; ~ 7&#xC6D4; 27&#xC77C;</li>
<li>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xD569;&#xACC4; : 199.409 PAL</li>
<li>&#xBC30;&#xBD84;&#xC561; : 199.409 PAL</li>
</ul>
<h2 id="2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;"><a href="#2-&#xBCF4;&#xD305;&#xC9C0;&#xC6D0;-&#xBC0F;-&#xD050;&#xB808;&#xC774;&#xC158;-&#xBC30;&#xBD84;-&#xB9AC;&#xC2A4;&#xD2B8;-&#xC5C5;&#xB370;&#xC774;&#xD2B8;" class="headerlink" title="#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;"></a>#2. &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84; &#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmbMfFqJwsJzu46jnsi3KeRiTXrL1AXoaDudsJWzR7Ty8J/list.png" alt="list.png"></p>
<p>&#xC784;&#xB300;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xD050;&#xB808;&#xC774;&#xC158; &#xB9AC;&#xC6CC;&#xB4DC; &#xBC30;&#xBD84; &#xB300;&#xC0C1; &#xB9AC;&#xC2A4;&#xD2B8;&#xB97C; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xC790; &#xBC0F; &#xC784;&#xB300;&#xC218;&#xB7C9; &#xC9D1;&#xACC4; &#xBC0F; &#xB300;&#xC870;&#xAE4C;&#xC9C0; &#xC644;&#xB8CC;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB204;&#xB77D;&#xB418;&#xC5C8;&#xAC70;&#xB098; &#xC218;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xBA74; &#xAC10;&#xC0AC;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xCD1D; &#xC784;&#xB300;&#xC218;&#xB7C9; : 32132.252 PAL</li>
<li>&#xC784;&#xB300;&#xC790; : 21&#xBA85;</li>
</ul>
<p><strong>&#xBCF4;&#xD305;&#xACC4;&#xC815;(@doingkim)&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC624;&#xD1A0;&#xBCF4;&#xD305; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; &#xB4F1;&#xB85D;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBBC0;&#xB85C;, #palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD574;&#xC8FC;&#xC2DC;&#xBA74; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC73C;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</strong></p>
<ul>
<li><strong>&#xBCF4;&#xD305;&#xC9C0;&#xC6D0; : 1&#xC77C; 2&#xD68C; &#xC774;&#xB0B4; / 1&#xC8FC;&#xC77C; 7&#xD68C; &#xC774;&#xB0B4; 100% &#xD480;&#xBCF4;&#xD305;</strong><blockquote>
<p>1&#xC77C; 1&#xD68C; &#xC9C0;&#xC6D0;&#xC744; &#xC6D0;&#xCE59;&#xC73C;&#xB85C; &#xD558;&#xB098;, 1&#xC77C; 1&#xD68C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xBD84;&#xB4E4;&#xC744; &#xC704;&#xD574; &#xC704;&#xC640; &#xAC19;&#xC774; &#xC138;&#xD305;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;</p>
</blockquote>
</li>
<li>&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; 70% &#xBBF8;&#xB9CC;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xBCF4;&#xD305; &#xC77C;&#xC2DC;&#xC815;&#xC9C0;</li>
<li>#palnet&#xD0DC;&#xADF8;&#xB97C; &#xC0AC;&#xC6A9;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;, &#xBCF4;&#xD305;&#xC9C0;&#xC6D0; &#xB300;&#xC2E0; &#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; &#xBC30;&#xBD84;&#xB9CC; &#xC2E0;&#xCCAD; &#xAC00;&#xB2A5;</li>
</ul>
<p>PALKR&#xBCF4;&#xD305;&#xACC4;&#xC815;&#xC5D0; PAL&#xD1A0;&#xD070;&#xC744; &#xC2E0;&#xADDC; &#xB610;&#xB294; &#xCD94;&#xAC00;&#xB85C; &#xC784;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC784;&#xB300; &#xD6C4; &#xB313;&#xAE00;&#xC744; &#xB0A8;&#xACA8;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. <code>(&#xC6D0;&#xD558;&#xC2DC;&#xB294; &#xB54C;&#xBD80;&#xD130; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xCC38;&#xC5EC;&#xAC00; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</code> &#xB354;&#xBD88;&#xC5B4;, <strong>&#xD050;&#xB808;&#xC774;&#xC158; &#xC218;&#xC775; 4&#xCC28; &#xBC30;&#xBD84;&#xC740; 8&#xC6D4; 4&#xC77C;(&#xC77C;)&#xC5D0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC2E0; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/palkr-3" target="_blank" rel="noopener">&#x2018;[PALKR] &#xD050;&#xB808;&#xC774;&#xD305; &#xB9AC;&#xC6CC;&#xB4DC; 3&#xCC28; &#xBC30;&#xBD84; &#xBC0F; &#xC784;&#xB300;&#xB9AC;&#xC2A4;&#xD2B8; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xC644;&#xB8CC; &#xC548;&#xB0B4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/sct-8-sctm-sctr/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTLh8HZFg8whmuuxfpzpSTG1GDeVgm48eoYWMvatjkqc3/august.jpg" alt="[SCT] 8월의 관전포인트 : 홍보소각 인플레이션, SCTM스테이킹률, SCTR최초수령자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-27T08:48:12.000Z">2019-07-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1350 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/sct-8-sctm-sctr/">[SCT] 8월의 관전포인트 : 홍보소각 인플레이션, SCTM스테이킹률, SCTR최초수령자</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTLh8HZFg8whmuuxfpzpSTG1GDeVgm48eoYWMvatjkqc3/august.jpg" alt="august.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. <strong>R&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC0F; 1%&#xC2A4;&#xD2B8;&#xB871;&#xD640;&#xB354;&#xB97C; &#xC704;&#xD55C; &#xC6D4;&#xB9D0; &#xC2A4;&#xB0C5;&#xC0F7;, &#xADF8;&#xB9AC;&#xACE0; &#xB808;&#xD37C;&#xB7F4;&#xD1A0;&#xD070;(SCTR) &#xBCF4;&#xC0C1;&#xC744; &#xC704;&#xD55C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84;&#xBE44;&#xC728;&#xC758; &#xBCC0;&#xACBD;</strong>&#xC774; &#xC774;&#xC81C; &#xCF54;&#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><a href="https://www.steemcoinpan.com/sct/@donekim/sct-2" target="_blank" rel="noopener">[SCT] 2&#xAC1C;&#xC6D4; &#xB0B4;&#xC5D0; &#xBC8C;&#xC5B4;&#xC9C8; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xB4E4;</a>&#xC774;&#xB77C;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB3C4; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; 8&#xC6D4;&#xBD80;&#xD130; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;&#xC758; &#xBCF4;&#xC0C1;&#xD480;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBCC0;&#xACBD;&#xC774; &#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2460; PoM&#xACFC; PoB&#xAC00; &#xAD6C;&#xBD84;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmdTWd2sntNkRAerSqVPLK8DbCSJmoeNfJafzCLsVrQdCk/SCTM%ED%9B%84(1" alt="SCTM&#xD6C4;(1).png">.png)</p>
<p><strong>&#x2461; PoM&#xACFC; PoB&#xAC00; &#xAD6C;&#xBD84;&#xB418;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xBC30;&#xBD84;</strong></p>
<p><img src="https://cdn.steemitimages.com/DQmYu8r7SHUWUMw7LFW5Swzf7rN1najsmHuVbvWkLHk2c6y/SCTM%EC%97%86%EC%9D%B4(%ED%9B%84" alt="SCTM&#xC5C6;&#xC774;(&#xD6C4;)(1).png">(1).png)</p>
<h2 id="1-&#xD604;&#xC7AC;-&#xC9C4;&#xD589;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#xBCC0;&#xD654;&#xB4E4;"><a href="#1-&#xD604;&#xC7AC;-&#xC9C4;&#xD589;&#xB418;&#xACE0;-&#xC788;&#xB294;-&#xBCC0;&#xD654;&#xB4E4;" class="headerlink" title="#1. &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBCC0;&#xD654;&#xB4E4;"></a>#1. &#xD604;&#xC7AC; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBCC0;&#xD654;&#xB4E4;</h2><hr>
<p><strong>&#x2460; &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xD3EC;&#xC2A4;&#xD305; &#xC22B;&#xC790;&#xC758; &#xAC10;&#xC18C;</strong></p>
<p>&#xB2E4;&#xC18C; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB85C; &#xBCF4;&#xC774;&#xAE30;&#xB294; &#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xC804;&#xC5D0; &#xBE44;&#xD558;&#xC5EC; <strong>&#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xD3EC;&#xC2A4;&#xD305; &#xC218;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xC785;&#xB2C8;&#xB2E4;.</strong> &#xD2B9;&#xD788;&#xB098; &#xD55C; &#xB54C; 1,000~1,500&#xAE4C;&#xC9C0; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xC758; &#xB9AC;&#xC6CC;&#xB4DC;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C; 300~400&#xB300;&#xC5D0; &#xC721;&#xBC15;&#xD558;&#xB358; &#xACE0;&#xC561;(?) &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB208;&#xC5D0; &#xB744;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2461; SCT&#xC5D0;&#xC11C; SCTM&#xC73C;&#xB85C;&#xC758; &#xC774;&#xB3D9;</strong></p>
<p><strong>R&#xD1A0;&#xD070; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBE44;&#xC728;&#xC774; SCT&#xBCF4;&#xB2E4; SCTM&#xC774; &#xC720;&#xB9AC;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC720;</strong>&#xC5D0; &#xAE30;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, SCT&#xC758; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xB9C8;&#xCF13;&#xC5D0;&#xC11C;&#xC758; &#xAC00;&#xACA9;&#xD558;&#xB77D;, &#xADF8;&#xB9AC;&#xACE0; @sct.min &#xACC4;&#xC815;&#xC758; &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; SCTM&#xD1A0;&#xD070;&#xC758; &#xC18C;&#xAC01;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xC804;&#xB9DD;&#xC774; &#xBCF4;&#xC784;&#xC5D0; &#xB530;&#xB77C; <strong>SCT&#xAC00; &#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xB610;&#xB294; STEEMP&#xB85C; &#xD310;&#xB9E4;&#xB418;&#xB294; &#xB300;&#xC2E0; SCTM&#xC73C;&#xB85C; &#xAD50;&#xD658;</strong>&#xB418;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xBB34;&#xAC8C;&#xAC00; &#xC2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="2-&#xC55E;&#xC73C;&#xB85C;-&#xBC8C;&#xC5B4;&#xC9C8;-&#xC77C;&#xB4E4;"><a href="#2-&#xC55E;&#xC73C;&#xB85C;-&#xBC8C;&#xC5B4;&#xC9C8;-&#xC77C;&#xB4E4;" class="headerlink" title="#2. &#xC55E;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C8; &#xC77C;&#xB4E4;"></a>#2. &#xC55E;&#xC73C;&#xB85C; &#xBC8C;&#xC5B4;&#xC9C8; &#xC77C;&#xB4E4;</h2><hr>
<p><img src="https://cdn.steemitimages.com/DQmbt4Vwmxw9vDdDvWZQ2AKm8DbcKdZNVNcDA2d1shqkKna/snapshot.jpg" alt="snapshot.jpg"></p>
<p><strong>&#x2460; &#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xBE44;&#xC6A9; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xAC10;&#xC18C;</strong></p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xAE00;&#xC740; 150SCT&#xB9CC; &#xC9C0;&#xBD88;&#xD558;&#xBA74; 100% &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; <strong>&#xC0C1;&#xC704;&#xB178;&#xCD9C; &#xD6A8;&#xACFC; &#xBC0F; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xACC4;&#xC815;&#xC758; &#xBCF4;&#xD305; &#xC21C;&#xC11C;</strong>&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xC18D;&#xC801;&#xC778; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC774; &#xC788;&#xC5B4;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xBAA8;&#xB4E0; &#xBCF4;&#xD305;&#xD480;(&#xB610;&#xB294; &#xC870;&#xD569;)&#xB85C;&#xBD80;&#xD130; &#xD480;&#xBCF4;&#xD305; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xACE0;, &#xC0C1;&#xC704; &#xD1A0;&#xD070;&#xD640;&#xB354;&#xB4E4;&#xC758; &#xBCF4;&#xD305;&#xC744; &#xBAA8;&#xB450; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC0C1; <strong>&#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xC744; &#xD1B5;&#xD574; &#xC190;&#xC2E4;&#xC774; &#xC5BC;&#xB9C8;&#xB4E0;&#xC9C0; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;</strong>&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xAC19;&#xC740; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB098;&#xB984; 3&#xAC1C;&#xC758; &#xD480;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD305;&#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB098; &#xC18C;&#xAC01;&#xBE44;&#xC6A9;&#xC774; 300SCT&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC870;&#xAE08; &#xC704;&#xD5D8;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xBD88;&#xC5B4; <strong>8&#xC6D4; &#xBD80;&#xD130; &#xBCF4;&#xC0C1;&#xD480;&#xC758; &#xBD84;&#xBC30;&#xBE44;&#xC728; &#xBCC0;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC790;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xBE44;&#xC6A9;&#xC75C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; &#xC644;&#xD654;</strong>&#xB418;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC608;&#xC0C1;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2461; SCTM&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB960;</strong></p>
<center><img src="https://cdn.steemitimages.com/DQmQBCBh93ZiHG1S3pjmU6i3PoXrPrdiPWJEjQxBzKmabBk/sctm%20stake.png" alt="sctm stake.png"></center>

<p>8&#xC6D4; 1&#xC77C;&#xC774; &#xCF54; &#xC55E;&#xC73C;&#xB85C; &#xB2E4;&#xAC00;&#xC624;&#xBA74;&#xC11C; <strong>SCTM&#xC758; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB960;&#xC774; &#xC815;&#xB9D0; &#xB208;&#xC5D0; &#xB744;&#xAC8C; &#xB192;&#xC544;&#xC9C4; &#xAC83;&#xC744; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; SCT&#xAC00; &#x2460;&#xC2A4;&#xD14C;&#xC774;&#xD0B9; &#xD6C4; &#xBCF4;&#xD305;&#xD480; &#xC784;&#xB300;, &#x2461;STEEMP&#xB85C; &#xD310;&#xB9E4; &#xCABD;&#xC5D0; &#xAE30;&#xC6B8;&#xC5B4;&#xC838; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, <strong>&#xD604;&#xC7AC;&#xB294; &#x2460;@sct.voter&#xBE44;&#xB529;&#xBD07; &#xBCF4;&#xD305;, &#x2461;SCTM&#xAD50;&#xD658;&#xC73C;&#xB85C; &#xBB34;&#xAC8C;&#xAC00; &#xC2E4;&#xB9AC;&#xB294; &#xC911;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE00;&#xC4F0;&#xAE30;&#xB098; &#xD050;&#xB808;&#xC774;&#xD305;&#xC744; &#xD1B5;&#xD55C; SCT&#xD1A0;&#xD070; &#xCC44;&#xAD74;&#xBE44;&#xC728;&#xC774; &#xB610; &#xD55C;&#xBC88; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xBA74;&#xC11C; <strong>&#xAE30;&#xC874; &#xCC44;&#xAD74;&#xBE44;&#xC728;&#xC774; &#xC720;&#xC9C0;&#xB418;&#xB294; SCTM&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC774; &#xC720;&#xC785;&#xB418;&#xACE0;, &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB960;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC544;&#xC9C8; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC9C0;&#xCF1C;&#xBCFC; &#xD544;&#xC694;</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#x2462; SCTR &#xCD5C;&#xCD08;&#xC218;&#xB839;&#xC790;</strong></p>
<center><img src="https://cdn.steemitimages.com/DQmRCN1unt4Rsawq3ckdRx3quauJCNdr37pq4x748hRP1J2/sctr.png" alt="sctr.png"></center>

<p>&#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xD558;&#xBC18;&#xAE30;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xBC14;&#xB85C; <strong>SCTR&#xD1A0;&#xD070;&#xC744; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xB78C;</strong>&#xC774; &#xB420; &#xAC83;&#xC784;&#xC774; &#xC790;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xBCF4;&#xD305;&#xD480;&#xC774;&#xB098; &#xC870;&#xD569;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xC5EC; 1&#xC77C; 1&#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD64D;&#xBCF4;&#xC18C;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xC804;&#xD600; &#xBE44;&#xD560; &#xBC14;&#xAC00; &#xC544;&#xB2D0; &#xC815;&#xB3C4;&#xB85C; SCTR&#xC758; &#xAE30;&#xB300;&#xC218;&#xC775;&#xB960;&#xC740; &#xB192;&#xC740; &#xD3B8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE00;&#xC4F0;&#xAE30;&#xB098; &#xD050;&#xB808;&#xC774;&#xD305; &#xBCF4;&#xB2E4;&#xB294; <strong>&#xC2E0;&#xADDC; &#xC720;&#xC800;&#xC758; &#xC720;&#xCE58; &#xBC0F; &#xC778;&#xD050;&#xBCA0;&#xC774;&#xD305;&#xC758; &#xBB38;&#xD654;</strong>&#xAC00; &#xC815;&#xCC29;&#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548;&#xC740; &#xB18D;&#xB2F4;&#xCC98;&#xB7FC;&#xB9CC; &#xB9D0;&#xD588;&#xC5C8;&#xC9C0;&#xB9CC; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310; &#xC560;&#xD130;&#xBBF8; &#xADF8;&#xB8F9;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC2DC;&#xAE30;&#xAC00; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC2A4;&#xD310;&#xC5D0; &#xB108;&#xBB34; &#xB2A6;&#xAC8C; &#xC9C4;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xC2DC;&#xAC70;&#xB098; &#xBCF4;&#xD305;&#xD480;&#xC5D0; &#xAC00;&#xC785;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xC544;&#xC26C;&#xC6C0;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xC81C; <strong>&#xC2E0;&#xADDC; &#xC2A4;&#xD30C;&#xB2C8;&#xC5B8; &#xC720;&#xCE58;&#xB97C; &#xC704;&#xD55C; &#xAE30;&#xD68D;&#xC0AC;</strong>&#xB97C; &#xCC28;&#xB9AC;&#xC2DC;&#xB294; &#xAC83;&#xC744; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xC2DC;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/sct-8-sctm-sctr" target="_blank" rel="noopener">&#x2018;[SCT] 8&#xC6D4;&#xC758; &#xAD00;&#xC804;&#xD3EC;&#xC778;&#xD2B8; : &#xD64D;&#xBCF4;&#xC18C;&#xAC01; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;, SCTM&#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xB960;, SCTR&#xCD5C;&#xCD08;&#xC218;&#xB839;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/trip-steem/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/a5HVXtqe-logo2.png" alt="트립스팀(trip.steem)을 스팀 블록체인의 게이트웨이로 많은 기대를 하는 이유">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-26T16:00:57.000Z">2019-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1887 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/trip-steem/">트립스팀(trip.steem)을 스팀 블록체인의 게이트웨이로 많은 기대를 하는 이유</a>
            
        </h1>
        <div class="content">
            <center><img src="https://files.steempeak.com/file/steempeak/donekim/a5HVXtqe-logo2.png" alt="logo2.png"></center>

<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC5CA;&#xADF8;&#xC81C; <a href="https://www.steemcoinpan.com/palnet/@donekim/trips-teem-tmt" target="_blank" rel="noopener">&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC758; TMT&#xD504;&#xB9AC;&#xC138;&#xC77C; &#xC18C;&#xC2DD;</a>&#xC744; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xB4DC;&#xB9AC;&#xBA70; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xD504;&#xB9AC;&#xC138;&#xC77C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xC774;&#xB2D8;(@jayplayco)&#xB2D8;&#xAED8;&#xC11C;&#xB3C4; <a href="https://www.steemcoinpan.com/palnet/@jayplayco/tmt" target="_blank" rel="noopener">[&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;] TMT &#xD1A0;&#xD070; &#xD55C;&#xC815;&#xC218;&#xB7C9; &#xD504;&#xB9AC;&#xC138;&#xC77C;&#xBC0F; &#xD1A0;&#xD070; &#xC0DD;&#xD0DC;&#xACC4; &#xD070; &#xADF8;&#xB9BC; &#xC124;&#xBA85;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD1B5;&#xD574; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xB294; @snackplus&#xB2D8;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC168;&#xC74C;&#xC744; &#xBC1D;&#xD788;&#xC2DC;&#xBA70; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0; &#xB300;&#xD574; &#xC815;&#xB9D0; &#xC0C1;&#xC138;&#xD788; &#xC18C;&#xAC1C;&#xB97C; &#xD574;&#xC8FC;&#xC168;&#xB294;&#xB370;, &#xC800;&#xB3C4; &#xAF64;&#xB098; &#xBE44;&#xC2B7;&#xD55C; &#xACAC;&#xD574;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xC815;&#xB9D0; &#xB9DD;&#xC124;&#xC784; &#xC5C6;&#xC774; &#xD504;&#xB9AC;&#xC138;&#xC77C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC758; &#xD504;&#xB9AC;&#xC138;&#xC77C;&#xC5D0; &#xB9DD;&#xC124;&#xC784; &#xC5C6;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB97C; &#xC870;&#xAE08; &#xC18C;&#xAC1C;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<h2 id="1-&#xC815;&#xB9D0;-&#xAC04;&#xD3B8;&#xD55C;-&#xD68C;&#xC6D0;&#xAC00;&#xC785;"><a href="#1-&#xC815;&#xB9D0;-&#xAC04;&#xD3B8;&#xD55C;-&#xD68C;&#xC6D0;&#xAC00;&#xC785;" class="headerlink" title="#1. &#xC815;&#xB9D0; &#xAC04;&#xD3B8;&#xD55C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;"></a>#1. &#xC815;&#xB9D0; &#xAC04;&#xD3B8;&#xD55C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;</h2><hr>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB9CE;&#xC774; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, <strong>&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC740; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB6F0;&#xC5B4; &#xB118;&#xC73C;&#xBA70; &#xC815;&#xB9D0; &#xC870;&#xC6A9;&#xD788; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;</strong>&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xCCAB; &#xBC88;&#xC9F8; &#xADFC;&#xAC70;&#xAC00; &#xBC14;&#xB85C; <strong>&#xC815;&#xB9D0; &#xB9D0;&#xB3C4; &#xC548; &#xB420; &#xC815;&#xB3C4;&#xB85C; &#xC26C;&#xC6B4; &#xACC4;&#xC815;&#xC0DD;&#xC131;(&#xD68C;&#xC6D0;&#xAC00;&#xC785;) &#xC808;&#xCC28; &#xC9C0;&#xC6D0;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xB9D0;&#xB3C4; &#xC548; &#xB420; &#xC815;&#xB3C4;&#xB85C; &#xC26C;&#xC6B4; &#xACC4;&#xC815;&#xC0DD;&#xC131; &#xC808;&#xCC28;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB294;&#xC9C0;&#xB97C; &#xC18C;&#xAC1C;&#xD574;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/6rmMeaHQ-signup1.png" alt="signup1.png"></p>
<p>&#x2460; &#xBA3C;&#xC800;, &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xD648;&#xD398;&#xC774;&#xC9C0;(<a href="https://kr.tripsteem.com/)&#xC5D0;" target="_blank" rel="noopener">https://kr.tripsteem.com/)&#xC5D0;</a> &#xC811;&#xC18D;&#xD55C; &#xB4A4;&#xC5D0; &#xC804;&#xC6D0; &#xBAA8;&#xC591;&#xC758; &#xC544;&#xC774;&#xCF58;&#xC744; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/5cl7ne1J-signup2.png" alt="signup2.png"></p>
<p>&#x2461; &#xADF8; &#xB2E4;&#xC74C; <code>&#xD68C;&#xC6D0; &#xAC00;&#xC785; &#xD558;&#xAE30;</code>&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/DjBl61t7-signup3.png" alt="signup3.png"></p>
<p>&#x2462; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; <strong>&#xC544;&#xC774;&#xB514;&#xC640; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;, &#xC774;&#xBA54;&#xC77C; &#xC815;&#xBCF4;&#xB97C; &#xC785;&#xB825;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/4yG4AXX0-signup4.png" alt="signup4.png"></p>
<p>&#x2463; &#xCCB4;&#xD06C; &#xBC15;&#xC2A4;&#xB97C; &#xD074;&#xB9AD;&#xD55C; &#xB4A4;&#xC5D0; <code>&#xD68C;&#xC6D0; &#xAC00;&#xC785; &#xD558;&#xAE30;</code> &#xBC84;&#xD2BC;&#xB9CC; &#xD074;&#xB9AD;&#xD558;&#xBA74; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC774; &#xB05D;&#xB0A9;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC815;&#xB9D0; &#xBA87; &#xCD08; &#xB9CC;&#xC5D0; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xC644;&#xB8CC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xB9D0; &#xB180;&#xB78D;&#xC9C0; &#xC54A;&#xB098;&#xC694;?</strong></p>
<h2 id="2-&#xB300;&#xC911;&#xD654;&#xB97C;-&#xC704;&#xD55C;-&#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;"><a href="#2-&#xB300;&#xC911;&#xD654;&#xB97C;-&#xC704;&#xD55C;-&#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;" class="headerlink" title="#2. &#xB300;&#xC911;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;"></a>#2. &#xB300;&#xC911;&#xD654;&#xB97C; &#xC704;&#xD55C; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;</h2><hr>
<p>&#xC704;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xB4DC;&#xB9B0; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC808;&#xCC28;&#xB97C; &#xBCF4;&#xC2DC;&#xACE0; <strong>&#x201C;&#xC774;&#xAC8C; &#xBB50;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB300;&#xB2E8;&#xD55C; &#xAC70;&#xC9C0;?&#x201D;</strong>&#xB77C;&#xACE0; &#xC758;&#xC544;&#xD574;&#xD558;&#xC2E4; &#xBD84;&#xB4E4;&#xC774; &#xACC4;&#xC2E4;&#xD150;&#xB370;, &#xC81C;&#xAC00; &#xB180;&#xB78D;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xC744; &#xB4DC;&#xB9B0; &#xC774;&#xC720;&#xB294; <strong>&#xBC14;&#xB85C; &#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xC808;&#xCC28;&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;(&#xC2A4;&#xD2F0;&#xBC0B;)&#xC758; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/jidnoOAv-signup14.png" alt="signup14.png"></p>
<p>&#xC704;&#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xB294; &#xAC83;&#xACFC; &#xAC19;&#xC774;, &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xC2E0;&#xCCAD;&#xD558;&#xB294; &#xC21C;&#xAC04; <strong>&#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;, &#xAD8C;&#xD55C;, &#xBCF4;&#xD305;&#xD30C;&#xC6CC;, RC &#xB4F1; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xBCF5;&#xC7A1;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xC54C;&#xC544;&#xC57C; &#xD560; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xBC14;&#xB85C; &#xACC4;&#xC815;&#xC774; &#xC0DD;&#xC131;&#xB418;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/pBtUGM0V-signup2.png" alt="signup2.png"></p>
<p>&#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC778;&#xD130;&#xB137; &#xD3EC;&#xD138;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB85C;&#xADF8;&#xC778; &#xD558;&#xB4EF;&#xC774; &#xC774;&#xC6A9;&#xC744; &#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/FDeum26K-signup6.png" alt="signup6.png"></p>
<p><code>Log in with Steemit</code>&#xC744; &#xD074;&#xB9AD;&#xD558;&#xACE0;, &#xC704;&#xC640; &#xAC19;&#xC740; &#xD654;&#xBA74;&#xC774; &#xB098;&#xC624;&#xBA74; <code>Continue</code>&#xB97C; &#xD074;&#xB9AD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/uWpgzhvn-signup8.png" alt="signup8.png"></p>
<p>&#xADF8; &#xB2E4;&#xC74C; <strong>Steem username&#xC5D0;&#xB294; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300; &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC2DC; &#xC785;&#xB825;&#xD55C; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC785;&#xB825;</strong>&#xD558;&#xACE0;, <strong>Steem password or private key&#xC5D0;&#xB294; &#xD68C;&#xC6D0;&#xAC00;&#xC785; &#xC2DC; &#xC790;&#xC2E0;&#xC774; &#xC785;&#xB825;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;</strong>&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/4oHtp1kB-signup9.png" alt="signup9.png"></p>
<p>&#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC785;&#xB825;&#xC744; &#xD558;&#xACE0; Get started&#xB97C; &#xD074;&#xB9AD;&#xD558;&#xBA74;,</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/KBgMxNAX-signup10.png" alt="signup10.png"></p>
<p>&#xC704;&#xC758; &#xD654;&#xBA74;&#xACFC; &#xAC19;&#xC774; &#xBC14;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xACB0;&#xAD6D; &#xB0B4; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xAC00; &#xBB54;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xADF8;&#xB0E5; &#xACC4;&#xC815;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;</strong></p>
<h2 id="3-&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC0AC;&#xC6A9;&#xD560;&#xAE4C;"><a href="#3-&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294;-&#xC5B4;&#xB5BB;&#xAC8C;-&#xC0AC;&#xC6A9;&#xD560;&#xAE4C;" class="headerlink" title="#3. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560;&#xAE4C;?"></a>#3. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560;&#xAE4C;?</h2><hr>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xACC4;&#xC815;&#xC758; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB9CC; &#xC0AC;&#xC6A9;&#xD574;&#xC654;&#xB358; &#xAE30;&#xC874; &#xC2A4;&#xD2F0;&#xBBF8;&#xC5B8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC758; &#xB85C;&#xADF8;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC758;&#xBB38;&#xC774; &#xC0DD;&#xAE38; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#x201C;&#xADF8;&#xB7FC; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD655;&#xC778;&#xD574;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xC9C0;?&#x201D;</strong></p>
<p>&#xC0AC;&#xC2E4; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xB0B4;&#xAC00; &#xC785;&#xB825;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC640; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD569;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD2B8;&#xB9BD;&#xC2A4;&#xD301; &#xC544;&#xC774;&#xB514; = &#xC2A4;&#xD300; &#xACC4;&#xC815;&#xBA85;</li>
<li>&#xD328;&#xC2A4;&#xC6CC;&#xB4DC; = &#xC2A4;&#xD300; &#xACC4;&#xC815; &#xB9C8;&#xC2A4;&#xD130; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;</li>
</ul>
<p>&#xB530;&#xB77C;&#xC11C;, &#xAD73;&#xC774; &#xAD8C;&#xD55C;&#xBCC4; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; <strong>&#xC2A4;&#xD300;&#xC9C0;&#xAC11;(<a href="https://steemitwallet.com/)&#xC5D0;&#xC11C;" target="_blank" rel="noopener">https://steemitwallet.com/)&#xC5D0;&#xC11C;</a> &#xADF8;&#xB0E5; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xB85C;&#xADF8;&#xC778;&#xC744; &#xD558;&#xB4EF;&#xC774; &#xC544;&#xC774;&#xB514;&#xC640; &#xBE44;&#xBC88;&#xC744; &#xC785;&#xB825;&#xD558;&#xC5EC; &#xB85C;&#xADF8;&#xC778;&#xD55C; &#xB4A4; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xAD8C;&#xD55C;&#xBCC4; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2A5;</strong>&#xD569;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/16ud38t2-signup15.png" alt="signup15.png"></p>
<blockquote>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF5;&#xC7A1;&#xD55C; &#xC601;&#xBB38;+&#xC22B;&#xC790; &#xC870;&#xD569;&#xC758; &#xB9C8;&#xC2A4;&#xD130; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC; &#xB300;&#xC2E0;&#xC5D0; &#xB0B4;&#xAC00; &#xC785;&#xB825;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xBA74; &#xB05D;!</p>
</blockquote>
<p>&#xC544;&#xB2C8;&#xBA74;, &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xC5D0; &#xACC4;&#xC815;&#xC744; &#xB4F1;&#xB85D;&#xD558;&#xC5EC; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xD0A4;&#xCCB4;&#xC778;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; <strong>&#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xC544;&#xC774;&#xB514;&#xC640; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB9CC; &#xC785;&#xB825;&#xD558;&#xBA74; &#xB05D;</strong>&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://files.steempeak.com/file/steempeak/donekim/IMtofDV0-signup11.png" alt="signup11.png"></center>

<p>&#xC774;&#xB7F0; &#xB85C;&#xADF8;&#xC778; &#xCC3D;&#xC5D0;&#xC11C; Private key&#xC785;&#xB825;&#xB780;&#xC5D0; &#xADF8;&#xB0E5; &#xB0B4;&#xAC00; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xB97C; &#xC785;&#xB825;&#xD558;&#xBA74;</p>
<center><img src="https://files.steempeak.com/file/steempeak/donekim/LWJhjb8J-signup12.png" alt="signup12.png"></center>

<p>&#xBC14;&#xB85C; &#xB85C;&#xADF8;&#xC778;&#xC774; &#xC644;&#xB8CC;&#xB418;&#xBA70; &#xAD8C;&#xD55C;&#xBCC4; &#xD504;&#xB77C;&#xC774;&#xBE57;&#xD0A4;&#xB97C; &#xC790;&#xB3D9; &#xC800;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://files.steempeak.com/file/steempeak/donekim/f2hlvIv8-signup13.png" alt="signup13.png"></center>

<p>&#xADF8; &#xB2E4;&#xC74C;&#xC5D4; &#xD0A4;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774;&#xB4E0; &#xC2A4;&#xD300;&#xCF54;&#xC778;&#xD310;, &#xD2B8;&#xB9AC;&#xD50C;&#xC5D0;&#xC774;, &#xC2A4;&#xD300;&#xC9F1; &#xBAA8;&#xB450; &#xD65C;&#xB3D9;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xACA0;&#xC8E0;^^</p>
<p>&#xBB3C;&#xB860; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC9C1;&#xC811; &#xC124;&#xC815;&#xD55C; &#xBE44;&#xBC00;&#xBC88;&#xD638;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC758; &#xB9C8;&#xC2A4;&#xD130; &#xD328;&#xC2A4;&#xC6CC;&#xB4DC;&#xAC00; &#xB41C;&#xB2E4;&#xB294; &#xC810;&#xC740; &#xC57D;&#xAC04;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC77C;&#xB2E8; <strong>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xC815; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xBC18; &#xB300;&#xC911;&#xB4E4;&#xC5D0;&#xAC8C; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB4E4;&#xACFC; &#xC720;&#xC0AC;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xACBD;&#xD5D8;&#xC744; &#xC120;&#xC0AC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xAC15;&#xC810;</strong>&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xD655;&#xC7A5;&#xC131;&#xACFC; &#xB300;&#xC911;&#xD654;(mass adoption)&#xC5D0; &#xC788;&#xC5B4; &#xAC00;&#xC7A5; &#xD070; &#xD5C8;&#xB4E4;&#xC744; &#xC81C;&#xAC70;&#xD574;&#xBC84;&#xB9B0; &#xAC83;&#xC774;&#xB2C8;&#xAE4C;&#xC694;^^ &#xADF8;&#xB798;&#xC11C; &#xC800;&#xB294; &#xCD94;&#xD6C4;&#xC5D0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294; &#xC8FC;&#xBCC0;&#xBD84;&#xB4E4;&#xAED8; INV&#xD1A0;&#xD070;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC5EC; &#xC9C1;&#xC811; &#xACC4;&#xC815;&#xC744; &#xC0DD;&#xC131;&#xD574;&#xB4DC;&#xB9AC;&#xAC70;&#xB098;, &#xAC1C;&#xC778; &#xC131;&#xD5A5;&#xC5D0; &#xB530;&#xB77C; &#xC2A4;&#xD300;&#xD53C;&#xD50C; &#xB610;&#xB294; &#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC744; &#xCD94;&#xCC9C;&#xB4DC;&#xB9B4; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;&#xC740; &#xADF8; &#xC678;&#xC5D0;&#xB3C4; &#xC815;&#xB9D0; &#xB9CE;&#xC740; &#xAC15;&#xC810;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC5B4;&#xC11C; &#xC815;&#xB9D0; &#xC544;&#xBB34;&#xB7F0; &#xB9DD;&#xC124;&#xC784; &#xC5C6;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB124;&#xC694;. &#xB2E4;&#xB978; &#xB0B4;&#xC6A9;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xCD94;&#xD6C4; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xB2E4;&#xB904;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;^^</p>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/WT2Tg7vJ-logo3.jpg" alt="logo3.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/trip-steem" target="_blank" rel="noopener">&#x2018;&#xD2B8;&#xB9BD;&#xC2A4;&#xD300;(trip.steem)&#xC744; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC8C;&#xC774;&#xD2B8;&#xC6E8;&#xC774;&#xB85C; &#xB9CE;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xD558;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@donekim/4ypvvq/" class="image is-7by1">
            <img class="thumbnail" src="https://files.steempeak.com/file/steempeak/donekim/ePmgMY0B-failed.jpg" alt="스팀 엔진 트라이브 콘테스트 이벤트 개최 실패, 재정비하여 다시 진행해보겠습니다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-26T06:00:30.000Z">2019-07-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 579 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@donekim/4ypvvq/">스팀 엔진 트라이브 콘테스트 이벤트 개최 실패, 재정비하여 다시 진행해보겠습니다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://files.steempeak.com/file/steempeak/donekim/ePmgMY0B-failed.jpg" alt="failed.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xC8FC;&#xC5D0; &#xC57C;&#xC2EC;&#xCC28;&#xAC8C; <a href="https://www.steemcoinpan.com/creativecoin/@donekim/zzan-aaa-liv-sct" target="_blank" rel="noopener">&#xAD6D;&#xB0B4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAE30;&#xBC18;&#xC758; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xCF58;&#xD14C;&#xC2A4;&#xD2B8;</a>&#xB97C; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xACE0;&#xC790; ZALS<sub>(ZZAN, AAA, LIV, SCT)</sub> &#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xC2E4;&#xBA85;&#xC778;&#xC99D;&#xC744; &#xC644;&#xB8CC;&#xD55C; &#xC774;&#xC6C3;&#xB4E4;&#xC5D0;&#xAC8C; &#xD3C9;&#xAC00;&#xBC1B;&#xAE30; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xAE30;&#xD68D;&#xD574;&#xBD24;&#xC73C;&#xB098;, &#xBCF4;&#xAE30; &#xC88B;&#xAC8C; &#xD638;&#xC751;&#xC744; &#xC5BB;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD574;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBA87;&#xBA87; &#xBD84;&#xAED8;&#xC11C; &#xC0AC;&#xC804;&#xC5D0; &#xCC38;&#xC5EC;&#xC758;&#xC0AC;&#xB97C; &#xBC1D;&#xD600;&#xC8FC;&#xC2DC;&#xAE30;&#xB3C4; &#xD558;&#xC168;&#xC73C;&#xB098;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xC9D1;&#xB41C; &#xC778;&#xC6D0;&#xC774; &#xC5C6;&#xB294; &#xAD00;&#xACC4;&#xB85C; &#xB2F9;&#xCD08;&#xC5D0; &#xAE30;&#xD68D;&#xD588;&#xB358; &#xC774;&#xBCA4;&#xD2B8;&#xB294; &#xCDE8;&#xC18C;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#xC870;&#xC81C;&#xB9AC;&#xB2D8;(@clayop)&#xAED8;&#xC11C; &#xB9AC;&#xC2A4;&#xD300;&#xACFC; &#xBCC4;&#xB3C4; &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC751;&#xC6D0;&#xAE4C;&#xC9C0; &#xD574;&#xC8FC;&#xC168;&#xB294;&#xB370;, &#xC81C;&#xB300;&#xB85C; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xAC1C;&#xCD5C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC815;&#xB9D0; &#xC8C4;&#xC1A1;&#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p><img src="https://files.steempeak.com/file/steempeak/donekim/RhaUxZTj-EC8DB8EB84A4EC9DBC.png" alt="&#xC378;&#xB124;&#xC77C;.png"></p>
<p>&#xBCF8;&#xB798; &#xC774; &#xCF58;&#xD14C;&#xC2A4;&#xD2B8;&#xC758; &#xCDE8;&#xC9C0;&#xB294; &#xAC01; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xD65C;&#xB3D9; &#xC911;&#xC774;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8; &#xB098;&#xB984;&#xC758; &#xCC38;&#xC5EC;&#xB3D9;&#xAE30;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xACE0; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xB4DC;&#xB9AC;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC2E4;&#xC81C;&#xB85C; &#xC2E4;&#xBA85;&#xC778;&#xC99D;&#xC744; &#xC644;&#xB8CC;&#xD55C; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xBCF4;&#xD305;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xB3D9;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC218;&#xC9D1;&#xD574;&#xBCF4;&#xB824;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC73C;&#xB098; &#xC544;&#xBB34;&#xB798;&#xB3C4; <strong>&#xBCC4;&#xB3C4;&#xC758; &#xCC38;&#xAC00;&#xBE44;&#xAC00; &#xBD80;&#xB2F4;&#xC2A4;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xC168;&#xAC70;&#xB098;, &#xC0C1;&#xAE08;&#xC774; &#xAC01;&#xAC01; 3&#xB4F1;&#xAE4C;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE09;&#xB418;&#xB294; &#xAC83;</strong> &#xB54C;&#xBB38;&#xC5D0; &#xD070; &#xD638;&#xC751;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0B4;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xB354; &#xC88B;&#xC740; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB098; &#xCF58;&#xD14C;&#xC2A4;&#xD2B8;&#xC758; &#xAC1C;&#xC120;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC810;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xD53C;&#xB4DC;&#xBC31;&#xC744; &#xC8FC;&#xC2DC;&#xBA74;, &#xD574;&#xB2F9; &#xB0B4;&#xC6A9;&#xC744; &#xBC18;&#xC601; &#xBC0F; &#xC7AC;&#xC815;&#xBE44;&#xD558;&#xC5EC; &#xCF58;&#xD14C;&#xC2A4;&#xD2B8; &#xC774;&#xBCA4;&#xD2B8;&#xB97C; &#xB2E4;&#xC2DC; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC5D0; &#xAC1C;&#xBCC4;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xC758;&#xC0AC;&#xB97C; &#xBC1D;&#xD600;&#xC8FC;&#xC2DC;&#xACE0; &#xC751;&#xC6D0;&#xD574;&#xC8FC;&#xC168;&#xB358; &#xBAA8;&#xB4E0; &#xBD84;&#xB4E4;&#xAED8; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;^^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/4ypvvq" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300; &#xC5D4;&#xC9C4; &#xD2B8;&#xB77C;&#xC774;&#xBE0C; &#xCF58;&#xD14C;&#xC2A4;&#xD2B8; &#xC774;&#xBCA4;&#xD2B8; &#xAC1C;&#xCD5C; &#xC2E4;&#xD328;, &#xC7AC;&#xC815;&#xBE44;&#xD558;&#xC5EC; &#xB2E4;&#xC2DC; &#xC9C4;&#xD589;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/113/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@donekim/page/115/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/113/">113</a></li>
            
            <li><a class="pagination-link is-current" href="/@donekim/page/114/">114</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/115/">115</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@donekim/page/243/">243</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

