
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 개심사 안양루에 앉아  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmYn4aisuGCrwkAN1KbNtwuWnZL8UXvoNJd58R6nGNeX7z" alt="(올드스톤의 느끼는 산사 이야기) 개심사 안양루에 앉아 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-09T11:59:57.000Z">2018-11-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1330 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 개심사 안양루에 앉아 
            
        </h1>
        <div class="content">
            <p>&#xAC1C;&#xC2EC;&#xC0AC;&#xB294; &#xC218;&#xB355;&#xC0AC;&#xC758; &#xB9D0;&#xC0AC;&#xB2E4;. &#xB9D0;&#xC0AC;&#xB294; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xC544;&#xC11C; &#xD615;&#xC2DD;&#xC744; &#xBAA8;&#xB450; &#xB2E4; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xAC8C; &#xD615;&#xC2DD;&#xC744; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xD788;&#xB824; &#xBCFC; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;. &#xC774;&#xAC83; &#xC800;&#xAC83; &#xB530;&#xC9C8; &#xAC83;&#xC774; &#xB9CE;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xAC1C;&#xC2EC;&#xC0AC; &#xC62C;&#xB77C;&#xAC00;&#xBA74;&#xC11C; &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC94;&#xC885;&#xAC01; &#xC55E;&#xC5D0; &#xBCF4;&#xB2C8; &#xAC15;&#xB2F9;&#xAC74;&#xBB3C;&#xC5D0; &#x2018;&#xC0C1;&#xC655;&#xC0B0; &#xAC1C;&#xC2EC;&#xC0AC;&#x2019;&#xB77C;&#xB294; &#xD604;&#xD310;&#xC774; &#xBD99;&#xC5B4; &#xC788;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmYn4aisuGCrwkAN1KbNtwuWnZL8UXvoNJd58R6nGNeX7z" alt="P9010355.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmPqxWwChdVyBKhqBMtCi89Tx8Uh9y3P5kHkpvxu9UTj4h" alt="P9010366.JPG"></p>
<p> &#xAC15;&#xB2F9;&#xAC74;&#xBB3C;&#xC758; &#xD604;&#xD310;&#xC774; &#xC77C;&#xC8FC;&#xBB38;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC148;&#xC774;&#xB2E4;. &#xAC15;&#xB2F9;&#xAC74;&#xBB3C;&#xC744; &#xBCF4;&#xC544; &#xD558;&#xB2C8; &#xC5ED;&#xC0AC;&#xC758; &#xD754;&#xC801;&#xC774; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBB3B;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBCF4;&#xB2C8; &#xAC15;&#xB2F9;&#xC758; &#xC774;&#xB984;&#xC774; &#xC548;&#xC591;&#xB8E8;&#xB2E4;. &#xC65C; &#xC548;&#xC591;&#xB8E8;&#xC77C;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC5B4;&#xCC0C;&#xB41C;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xB2F5;&#xC0AC;&#xB97C; &#xB2E4;&#xB140;&#xBCF4;&#xBA74; &#x2018;&#xC548;&#xC591;&#x2019;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC740; &#xC544;&#xBBF8;&#xD0C0;&#xBD88;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xBD88;&#xAD6D;&#xC0AC;&#xC758; &#xC548;&#xC591;&#xBB38;&#xB3C4; &#xADF9;&#xB77D;&#xC804;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xBB38;&#xC774;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xC548;&#xC591;&#xB8E8;&#xB3C4; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC55E;&#xC5D0; &#xC788;&#xB294; &#xB204;&#xAC01;&#xC774;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC5D0; &#xBAA8;&#xC154;&#xC9C4; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xC544;&#xBBF8;&#xD0C0;&#xBD88;&#xC778;&#xC9C0; &#xC11D;&#xAC00;&#xC778;&#xC9C0; &#xC758;&#xACAC;&#xC774; &#xBD84;&#xBD84;&#xD558;&#xC9C0;&#xB9CC; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC774;&#xB984; &#xC790;&#xCCB4;&#xB294; &#xC544;&#xBBF8;&#xD0C0;&#xBD88;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xAC1C;&#xC2EC;&#xC0AC; &#xAC15;&#xB2F9;&#xC774;&#xB984;&#xC744; &#xC548;&#xC591;&#xB8E8;&#xB77C;&#xACE0; &#xC9C0;&#xC740; &#xAC83;&#xC740; &#xC544;&#xBBF8;&#xD0C0;&#xBD88;&#xC774; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xADF9;&#xB77D;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xC544;&#xB2CC;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xB294; &#xB9E4;&#xC6B0; &#xB2E4;&#xBAA9;&#xC801;&#xC6A9; &#xAC74;&#xBB3C;&#xC774;&#xB2E4;. &#xC124;&#xBC95;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC15;&#xB2F9;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xBAA9;&#xC5B4;&#xC640; &#xC6B4;&#xD310;&#xADF8;&#xB9AC;&#xACE0; &#xBD81;&#xC774; &#xC788;&#xB294; &#xACF3;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;. &#xC548;&#xC591;&#xB8E8; &#xBC16;&#xC5D0; &#xC788;&#xB294; &#xBC94;&#xC885;&#xAC01;&#xACFC; &#xD568;&#xAED8; &#xC544;&#xCE68; &#xC800;&#xB141; &#xBC94;&#xC885;&#xC744; &#xCE58;&#xB294; &#xACF3;&#xC774;&#xAE30;&#xB3C4; &#xD55C; &#xB4EF; &#xD558;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmRgcA3hpw3C7tHFNPdaD2T7SYp5Dn57Ce9chxLcj4WNUW" alt="P9010394.JPG"></p>
<p>&#xC548;&#xC591;&#xB8E8;&#xAC00; &#xAC1C;&#xC2EC;&#xC0AC;&#xC758; &#xC81C;&#xC77C;&#xAC00;&#xB294; &#xBA85;&#xB2F9;&#xC790;&#xB9AC;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC548;&#xB7C9;&#xB8E8; &#xC81C;&#xC77C; &#xAC00;&#xC6B4;&#xB370; &#xC549;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xBC14;&#xB85C; &#xC55E;&#xC5D0; 5&#xCE35; &#xC11D;&#xD0D1;&#xACFC; &#xB300;&#xC6C5;&#xC804;&#xC744; &#xB9C8;&#xC8FC;&#xD558;&#xACE0; &#xC549;&#xC558;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC740; &#xB192;&#xC740; &#xB2E8;&#xC704;&#xC5D0; &#xC788;&#xB2E4;. &#xC704;&#xC5C4;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;. &#xC5ED;&#xC2DC; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC870;&#xAE08; &#xB192;&#xAC8C; &#xC62C;&#xB824; &#xBCF4;&#xC544;&#xC57C; &#xC81C;&#xACA9;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. 5&#xCE35;&#xC11D;&#xD0D1;&#xB3C4; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xB192;&#xC774;&#xC5D0; &#xAC78;&#xB9DE;&#xAC8C; &#xB192;&#xC558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB300;&#xC6C5;&#xC804;&#xC758; &#xB2E8;&#xC774; &#xB0AE;&#xC558;&#xB2E4;&#xBA74; 5&#xCE35;&#xC11D;&#xD0D1;&#xC774; &#xC870;&#xAE08; &#xB192;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmQHH7bef27NkaWdeGMU1X1JNKBcyxdSwMg7WBDbVU3jEJ" alt="P9010382.JPG"></p>
<p>&#xC5EC;&#xC720;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC548;&#xC591;&#xB8E8;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xB300;&#xC6C5;&#xC804;&#xC544;&#xB798;&#xC5D0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB192;&#xC740; &#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xB798; &#xC788;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC6D0;&#xB798; &#xC0B6;&#xC774;&#xB780; &#xADF8;&#xB807;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB192;&#xC740; &#xACF3;&#xC744; &#xC88B;&#xC544; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xC624;&#xB798; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC624;&#xB798; &#xC788;&#xC73C;&#xBA74; &#xBD88;&#xD3B8;&#xD574;&#xC9C0;&#xACE0; &#xAC10;&#xB2F9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB0AE;&#xC740; &#xACF3;&#xC5D0; &#xC788;&#xC73C;&#xBA74; &#xC5EC;&#xC720;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC624;&#xB798; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC138;&#xC0C1;&#xC0B4;&#xC774;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC808;&#xC9D1;&#xC5D0;&#xC11C;&#xB3C4; &#xADF8;&#xB7F0; &#xB4EF; &#xD558;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xAC00; &#xB0AE;&#xC740; &#xACF3;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC870;&#xAE08; &#xC788;&#xB2E4;&#xAC00; &#xC606;&#xC73C;&#xB85C; &#xBE44;&#xCF1C;&#xB098; &#xC549;&#xC558;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xB0AE;&#xC740; &#xACF3;&#xC774;&#xB77C;&#xB3C4; &#xAC00;&#xC6B4;&#xB370;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xB2C8; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xB294; &#xB4EF; &#xC5C6;&#xB294;&#xB4EF; &#xC549;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB124; &#xC0B6;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBC88;&#xC7A1;&#xD558;&#xACE0; &#xC8FC;&#xBAA9;&#xBC1B;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xC870;&#xAE08; &#xBB3C;&#xB7EC;&#xB098; &#xC788;&#xC73C;&#xBA74; &#xBAB8;&#xACFC; &#xB9C8;&#xC74C;&#xC774; &#xB2E4; &#xD3B8;&#xD558;&#xACE0; &#xC8FC;&#xBCC0;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC00;&#xC6B4;&#xB370; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xAD00;&#xCC30;&#xD558;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xC990;&#xAE30;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC810;&#xC2EC;&#xC744; &#xB9C9; &#xC9C0;&#xB09C; &#xC624;&#xD6C4;&#xC758; &#xD587;&#xC0B4;&#xC774; &#xB530;&#xAC11;&#xAC8C; &#xB0B4;&#xB9AC;&#xCB10;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xC800;&#xBA40;&#xB9AC; &#xBC16;&#xC744; &#xB0B4;&#xB2E4; &#xBCF4;&#xBA74;&#xC11C; &#xBC94;&#xC885;&#xAC01;&#xC774; &#xB9C8;&#xC74C;&#xC5D0; &#xAC78;&#xB838;&#xB2E4;. &#xCC98;&#xC74C; &#xC62C;&#xB77C;&#xC624;&#xBA74;&#xC11C; &#xBC94;&#xC885;&#xAC01;&#xC758; &#xC9C0;&#xB098;&#xCE58;&#xAC8C; &#xD718;&#xC5B4;&#xC9C4; &#xAE30;&#xB465;&#xB4E4;&#xC774; &#xBD88;&#xD3B8;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBC16;&#xC744; &#xB0B4;&#xB2E4; &#xBCF4;&#xB2C8; &#xBC94;&#xC885;&#xAC01;&#xC774; &#xC2DC;&#xC57C;&#xB97C; &#xB9C9;&#xB294;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC548;&#xC591;&#xB8E8;&#xB77C;&#xACE0; &#xC774;&#xB984;&#xC744; &#xC9C0;&#xC740; &#xAC83;&#xC740; &#xADF9;&#xB77D;&#xC5D0;&#xC11C; &#xB0B4;&#xB824;&#xB2E4; &#xBCF4;&#xB4EF;&#xC774; &#xBA4B;&#xC788;&#xB294; &#xACBD;&#xCE58;&#xB97C; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xBC95;&#xB3C4; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC; &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xC55E;&#xC758; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xD48D;&#xACBD;&#xC774; &#xBA4B;&#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC740;&#xAC00;. &#xB2F9;&#xC5F0;&#xD788; &#xAC1C;&#xC2EC;&#xC0AC; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBC16;&#xC744; &#xB0B4;&#xB2E4; &#xBCF4;&#xB294; &#xD48D;&#xACBD;&#xB3C4; &#xC81C;&#xC77C; &#xC88B;&#xC558;&#xC744; &#xD130;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC94;&#xC885;&#xAC01;&#xC774; &#xB208;&#xC744; &#xAC00;&#xB9B0;&#xB2E4;. &#xC544;&#xC26C;&#xC6E0;&#xB2E4;. &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xC808;&#xC9D1; &#xC548;&#xC744; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xAC00; &#xC815;&#xB9D0; &#xC88B;&#xC558;&#xB2E4;. &#xBC16;&#xC744; &#xBCF4;&#xB294; &#xACBD;&#xCE58;&#xB3C4; &#xCD5C;&#xACE0;&#xC600;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBC94;&#xC885;&#xAC01;&#xC774; &#xC548;&#xC591;&#xB8E8;&#xC5D0;&#xC11C; &#xBC14;&#xB77C;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xACBD;&#xCE58;&#xB97C; &#xB9C9;&#xC544; &#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC138;&#xC0C1;&#xC5D0; &#xC5B4;&#xCC0C; &#xC88B;&#xC740; &#xC77C;&#xB9CC; &#xC788;&#xACA0;&#xB098; ? &#xBB54;&#xAC00; &#xD558;&#xB098;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xB3C4; &#xC788;&#xC5B4;&#xC57C; &#xACA0;&#xC9C0;. &#xADF8;&#xAC8C; &#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB2C8;&#xAE4C;. &#xADF8;&#xB798;&#xB3C4; &#xC544;&#xB984;&#xB2E4;&#xC6C0;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xADF8; &#xB204;&#xAD6C;&#xC758; &#xC548;&#xBAA9;&#xC5D0; &#xC870;&#xAE08;&#xC740; &#xC2E4;&#xB9DD;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xBC16;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC548;&#xB9CC; &#xBCF4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/69tpua" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xAC1C;&#xC2EC;&#xC0AC; &#xC548;&#xC591;&#xB8E8;&#xC5D0; &#xC549;&#xC544; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/gaesimsa/">gaesimsa</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/52xcf/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 횡설수설) 윤창호군의 영결식을 보면서, 사법부를 지탄하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5ybyk7/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 개심사를 아시나요 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

