
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>2020년 미국 원유 수출량이 수입량을 넘어설 전망 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma9K417R6x7Nby55Yneq1ZHyKwvnrwTLN1uqSrkmS5Qtf/image.png" alt="2020년 미국 원유 수출량이 수입량을 넘어설 전망">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-21T10:15:21.000Z">2019-01-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1334 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                2020년 미국 원유 수출량이 수입량을 넘어설 전망
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xC5D0;&#xB108;&#xC9C0; &#xC815;&#xBCF4;&#xAD6D;(&#xC774;&#xD558; EIA)&#xC774; &#xCD5C;&#xCD08;&#xB85C; 2020&#xB144; &#xC6D4;&#xAC04; &#xC6D0;&#xC720; &#xC804;&#xB9DD;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB294; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC5D0;&#xAC8C; &#xACF5;&#xD3EC;&#xC2EC;&#xC744; &#xBD88;&#xC5B4;&#xB123;&#xC744; &#xC218; &#xC788;&#xB294; &#xB0B4;&#xC6A9;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. 2020&#xB144; 4&#xBD84;&#xAE30;&#xBD80;&#xD130; &#xBBF8;&#xAD6D;&#xC740; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xB7C9;&#xBCF4;&#xB2E4; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xB9CE;&#xC544;&#xC9C8; &#xC804;&#xB9DD;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB9DD;&#xC5D0;&#xC11C; &#xB3C5;&#xB9BD;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC911;&#xB3D9;&#xACFC; &#xC911;&#xB0A8;&#xBBF8;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xACE0;, &#xC720;&#xB7FD;&#xACFC; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC6D0;&#xC720; &#xC815;&#xC81C; &#xC81C;&#xD488;&#xC744; &#xC218;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xB73B;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xC744; &#xD1B5;&#xD55C; &#xC6D0;&#xC720; &#xBD80;&#xBB38;&#xC758; &#xBCC0;&#xD601;&#xC774; &#xC544;&#xC9C1; &#xB05D;&#xB098;&#xC9C0; &#xC54A;&#xC558;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xC911; &#xC77C;&#xBD80;&#xB294; OPEC &#xC0B0;&#xC720;&#xAD6D;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xBD80;&#xBB38;&#xC758; &#xBCC0;&#xD601;&#xC740; OPEC+ &#xC0B0;&#xC720;&#xAD6D;&#xC5D0;&#xAC8C; &#xC0C1;&#xB2F9;&#xD788; &#xC911;&#xC694;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xC7AC;&#xACE0; &#xAE09;&#xC99D;&#xC744; &#xD53C;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xACC4;&#xD68D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xB97C; &#xC5F0;&#xC7A5;&#xD574;&#xC57C; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#x200B;EIA&#xC5D0;&#xC11C;&#xB294; 2020&#xB144; 12&#xC6D4;&#xC774; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xC6D0;&#xC720; &#xBC0F; &#xC6D0;&#xC720; &#xC81C;&#xD488; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC218;&#xC785;&#xB7C9;&#xBCF4;&#xB2E4; &#xC77C;&#xAC04; 120&#xB9CC; &#xBC30;&#xB7F4; &#xB354; &#xB9CE;&#xC544;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD88;&#xACFC; 10&#xB144; &#xC804;&#xB9CC; &#xD574;&#xB3C4;, &#xBBF8;&#xAD6D;&#xC740; &#xC77C;&#xAC04; 940&#xB9CC; &#xBC30;&#xB7F4;&#xC744; &#xB354; &#xC218;&#xC785;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB9E4;&#xB144; &#xC77C;&#xAC04; 100&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1; &#xC21C; &#xD750;&#xB984;&#xC774; &#xBC14;&#xB00C;&#xC5B4; &#xC628; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQma9K417R6x7Nby55Yneq1ZHyKwvnrwTLN1uqSrkmS5Qtf/image.png" alt=""><br>#<br>&#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBBF8; 11&#xC6D4; &#xD55C; &#xC8FC; &#xB3D9;&#xC548; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC218;&#xC785;&#xB7C9;&#xC744; &#xB118;&#xC5B4;&#xC11C;&#xBA74;&#xC11C;, &#xC9E7;&#xC558;&#xC9C0;&#xB9CC; &#xC21C; &#xC218;&#xCD9C;&#xAD6D;&#xC774;&#xC5C8;&#xB358; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. 2019&#xB144;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xAC04;&#xAC04;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACA0;&#xC9C0;&#xB9CC;, &#xC5F0;&#xB9D0;&#xC774; &#xB418;&#xBA74; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xAD6D;&#xBA74;&#xC774; &#xBC14;&#xB014; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#x200B;&#xC774;&#xB7F0; &#xC0C8;&#xB85C;&#xC6B4; &#xC704;&#xC0C1;&#xC744; &#xD5A5;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xD589;&#xC9C4;&#xC740; 2014&#xB144; &#xC720;&#xAC00; &#xD3ED;&#xB77D;&#xC73C;&#xB85C; &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xB2E4;&#xAC00;, &#xC170;&#xC77C; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xBE44;&#xC6A9; &#xC808;&#xAC10;&#xACFC; OPEC&#xC758; &#xAC10;&#xC0B0; &#xC870;&#xCE58;&#xB85C; &#xC720;&#xAC00;&#xAC00; &#xC7AC;&#xC815;&#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xC0C1;&#xC2B9;&#xD55C; 2017&#xB144; &#xB2E4;&#xC2DC; &#xC7AC;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xAE09;&#xC99D;&#xC740; &#xAD6D;&#xAC00; &#xC790;&#xCCB4;&#xC758; &#xC804;&#xB9DD;&#xB3C4; &#xBC14;&#xAFD4; &#xB193;&#xC558;&#xB2E4;. 2&#xB144; &#xC804; EIA&#xAC00; &#xCC98;&#xC74C;&#xC73C;&#xB85C; 2018&#xB144; &#xC804;&#xB9DD;&#xCE58;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC744; &#xB54C;&#xB9CC; &#xD574;&#xB3C4;, &#xC5F0;&#xB9D0; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC608;&#xC0C1; &#xC0DD;&#xC0B0;&#xB7C9; &#xC77C;&#xAC04; 944&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 12&#xC6D4; &#xC2E4;&#xC81C; &#xC0DD;&#xC0B0;&#xB7C9; &#xC218;&#xCE58;&#xB294; &#xB180;&#xB78D;&#xAC8C;&#xB3C4; 1,180&#xB9CC; &#xBC30;&#xB7F4;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXmQufeMLQ2nKrm3ZSDv3iVCDvZNC3PtEr1uLASjswohB/image.png" alt=""><br>#<br>&#xAC00;&#xC7A5; &#xCD5C;&#xADFC;&#xC758; &#xC804;&#xB9DD;&#xC5D0;&#xC11C;&#xB294; 2019&#xB144;&#xC5D0;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB454;&#xD654;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xB2E4;&#xAC00;, 2020&#xB144; &#xD558;&#xBC18;&#xAE30; &#xD37C;&#xBBF8;&#xC5B8; &#xBD84;&#xC9C0;&#xC5D0;&#xC11C; &#xBA55;&#xC2DC;&#xCF54;&#xB9CC; &#xC5F0;&#xC548;&#xAE4C;&#xC9C0; &#xC1A1;&#xC720;&#xAD00;&#xC774; &#xC644;&#xACF5;&#xB418;&#xC5B4; &#xC6D0;&#xC720; &#xC6B4;&#xC1A1;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC138;&#xB85C; &#xB3CC;&#xC544;&#xC124; &#xC804;&#xB9DD;&#xC774;&#xB2E4;. 2018&#xB144; &#xC5EC;&#xB984;&#xC5D0;&#xB3C4; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC99D;&#xAC00;&#xAC00; &#xC608;&#xC0C1;&#xB410;&#xC9C0;&#xB9CC;, &#xC2E4;&#xD604;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. EIA&#xC758; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0; &#xC804;&#xB9DD;&#xC740; &#xACC4;&#xC18D; &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC0DD;&#xC0B0;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD558;&#xBA74;, &#xADF8;&#xB9CC;&#xD07C; &#xC218;&#xCD9C;&#xB7C9;&#xB3C4; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC6D0;&#xC720;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xAD6D;&#xB0B4;&#xC5D0;&#xC11C; &#xC815;&#xC81C;&#xB41C; &#xC81C;&#xD488;&#xB3C4; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; &#xC21C; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC99D;&#xAC00;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC21C; &#xC218;&#xCD9C;&#xAD6D;&#xC774; &#xB418;&#xB294; &#xB0A0;&#xB3C4; &#xB354; &#xC55E;&#xB2F9;&#xACA8;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xBBF8;&#xAD6D;&#xC740; &#xC804; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xC6D0;&#xC720; 5&#xBC30;&#xB7F4; &#xB2F9; 1&#xBC30;&#xB7F4;&#xC744; &#xC18C;&#xBE44;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC555;&#xB3C4;&#xC801;&#xC73C;&#xB85C; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC6D0;&#xC720; &#xC18C;&#xBE44;&#xAD6D;&#xC774;&#xB2E4;. EIA&#xC758; &#xC804;&#xB9DD;&#xC774; &#xB9DE;&#xB294;&#xB2E4;&#xBA74;, &#xACE7; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC218;&#xCD9C;&#xAD6D;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC124; &#xB0A0;&#xB3C4; &#xBA38;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;. OPEC &#xC0B0;&#xC720;&#xAD6D; &#xC774;&#xC678;&#xC5D0; &#xC77C;&#xAC04; 100&#xB9CC; &#xBC30;&#xB7F4; &#xC774;&#xC0C1; &#xC6D0;&#xC720;&#xB97C; &#xC0DD;&#xC0B0;&#xD558;&#xB294; &#xC0B0;&#xC720;&#xAD6D;&#xC740; &#xB7EC;&#xC2DC;&#xC544;, &#xCE90;&#xB098;&#xB2E4;, &#xB178;&#xB974;&#xC6E8;&#xC774;, &#xCE74;&#xC790;&#xD750;&#xC2A4;&#xD0C4; &#xBC0F; &#xCE74;&#xD0C0;&#xB974; 5&#xAC1C;&#xAD6D;&#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#x200B;&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xBBF8;&#xAD6D;&#xC774; &#xC5D0;&#xB108;&#xC9C0; &#xB3C5;&#xB9BD;&#xAD6D;&#xC774; &#xB418;&#xC9C0;&#xB294; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xACC4;&#xC18D; &#xAC70;&#xB300;&#xD55C; &#xC815;&#xC720; &#xC0B0;&#xC5C5;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC6D0;&#xC720; &#xC218;&#xC785;&#xAD6D;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBA55;&#xC2DC;&#xCF54;&#xB9CC; &#xC5F0;&#xC548;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC815;&#xC720;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xCD5C;&#xC120;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC911;&#xB3D9;, &#xCE90;&#xB098;&#xB2E4; &#xBC0F; &#xCE74;&#xB9AC;&#xBE0C;&#xD574; &#xC778;&#xADFC;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB418;&#xB294; &#xACE0;&#xC720;&#xD669; &#xC911;&#xC9C8;&#xC720;&#xAC00; &#xACC4;&#xC18D; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4; &#xC815;&#xC720;&#xC5C5;&#xCCB4;&#xC758; &#xC789;&#xC5EC; &#xC81C;&#xD488;&#xC744; &#xC218;&#xCD9C;&#xD560; &#xD574;&#xC678; &#xC2DC;&#xC7A5;&#xB3C4; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmWLbKRQq3sGs4eSGWrhkd4WhjsmZSzf6N5k72MeeS4rHR/image.png" alt=""><br>#<br>&#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC218;&#xCD9C; &#xC99D;&#xAC00;&#xB294; OPEC+ &#xAD6D;&#xAC00;&#xB4E4;&#xC758; &#xB9E4;&#xCD9C;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xD14C;&#xACE0;, &#xAC10;&#xC0B0; &#xC5F0;&#xC7A5;&#xC744; &#xAC15;&#xC81C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC10;&#xC0B0;&#xC744; &#xD1B5;&#xD574; &#xACF5;&#xAE09;&#xACFC; &#xC218;&#xC694;&#xC758; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xAE30; &#xC704;&#xD55C; &#xAE30;&#xBCF8; &#xD569;&#xC758; &#xB0B4;&#xC6A9;&#xC740; 2017&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xAC00; &#xC2DC;&#xD55C;&#xC774;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC81C; 2019&#xB144; &#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xB85C; &#xC5F0;&#xC7A5;&#xB418;&#xC5C8;&#xACE0;, &#xCD94;&#xAC00; &#xC5F0;&#xC7A5; &#xB17C;&#xC758;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Bloomberg, &#x201C;How OPEC Is Helping U.S. Oil Reach a Tipping Point&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/tahnv-2020" target="_blank" rel="noopener">&#x2018;2020&#xB144; &#xBBF8;&#xAD6D; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xB7C9;&#xC774; &#xC218;&#xC785;&#xB7C9;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xC804;&#xB9DD;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2018-1-gdp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지도로 본 2018년 국가별 1인당 GDP</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/1-vs/">
                <span class="level-item">[안전 마진] 1.1 투자 vs. 투기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

