
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>개인 투자자의 장점을 최대한 활용하자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ9AMedZXAMHYqzrngyfFfZQWt9EhtNoGWX9EUahKnsVq/image.png" alt="개인 투자자의 장점을 최대한 활용하자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-14T02:09:51.000Z">2019-05-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1732 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                개인 투자자의 장점을 최대한 활용하자
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://cdn.steemitimages.com/DQmZ9AMedZXAMHYqzrngyfFfZQWt9EhtNoGWX9EUahKnsVq/image.png" alt=""><br></center><br>#<br><strong>1. &#xC7A5;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xD560; &#xC218; &#xC788;&#xB2E4;.</strong>&#x200B;<p></p>
<p>&#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC10;&#xC2DC;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB41C;&#xB2E4;. &#xC7A5;&#xAE30;&#xAC04; &#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xC744; &#xACAC;&#xB38C;&#xB0BC; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC5D0;&#xAC8C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC740; &#xAC04;&#xB2E8;&#xD788; &#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xB2E4;&#xB978; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xB118;&#xC5B4;&#xAC08; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xB41C;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xBC18;&#xB4F1;&#xD560; &#xC5EC;&#xC9C0;&#xAC00; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xB9E4;&#xB3C4;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD560; &#xB3D9;&#xAE30;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xADF8;&#xB7F4; &#xC758;&#xBB34;&#xAC00; &#xC5C6;&#xB2E4;. &#xC804;&#xBB38; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC778;&#xB0B4;&#xC2EC;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC5B4;&#xB0BC; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>2. &#xC720;&#xC5F0;&#xC131;&#xC774; &#xC788;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB77C;&#xBA74;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xB2E4;&#xAC01;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xC2ED;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC218;&#xBC31; &#xAC1C;&#xC758; &#xC8FC;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xC88B;&#xC740; &#xC8FC;&#xC2DD;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xCDA9;&#xBD84;&#xD788; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC18C;&#xC9C0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC218;&#xC775;&#xB960;&#xC774; &#xB6F0;&#xC5B4;&#xB09C; &#xC18C;&#xC218; &#xC8FC;&#xC2DD;&#xC5D0; &#xC758;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xAC83;&#xC774; &#xD604;&#xC2E4;&#xC774;&#xB2E4;. &#xC774; &#xB9D0;&#xC744; &#xB2EC;&#xB9AC;&#xD558;&#xBA74;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC8FC;&#xC2DD;&#xB4E4;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.&#x200B;</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB294; &#xC18C;&#xC218;&#xC758; &#xC120;&#xD638;&#xC8FC;&#xB9CC; &#xACE8;&#xB77C; &#xB2F4;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xC704;&#xD5D8; &#xAD00;&#xB9AC; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C;&#xB3C4; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC; &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC804;&#xD600; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC911;&#xC2EC;&#xC744; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB85C; &#xC7A1;&#xB294;&#xB2E4;&#xBA74;, &#xCDA9;&#xBD84;&#xD55C; &#xB2E4;&#xAC01;&#xD654; &#xD6A8;&#xACFC;&#xB97C; &#xB204;&#xB9B4; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0; &#xB2E4;&#xC74C;, &#xC6D0;&#xD558;&#xB294; &#xC18C;&#xC218;&#xC758; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC73C;&#xB85C;&#xB9CC; &#xB9E4;&#xC218;&#xB97C; &#xC81C;&#xD55C;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>3. &#xC804;&#xBB38;&#xC131;&#xC744; &#xAC16;&#xCD9C; &#xC218; &#xC788;&#xB2E4;.</strong></p>
<p>&#xC5B4;&#xB5A4; &#xC9C1;&#xC885;&#xC5D0; &#xC885;&#xC0AC;&#xD558;&#xACE0; &#xC788;&#xB358;, &#xD574;&#xB2F9; &#xBD84;&#xC57C;&#xC758; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xB9CC; &#xC549;&#xC544; &#xC788;&#xB294; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xBCF4;&#xB2E4; &#xC804;&#xBB38;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC810;&#xC774;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC790;&#xAE30; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xB110;&#xB9AC; &#xC54C;&#xB824;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xADF8; &#xC7A0;&#xC7AC;&#xC131;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p><strong>4. &#xC81C;&#xC57D;&#xC774; &#xC5C6;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xC0AC;&#xC2E4;&#xC0C1; &#xBAA8;&#xB4E0; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB294; &#xC900;&#xC218;&#xD574;&#xC57C; &#xD560; &#xADDC;&#xC815;&#xC774; &#xC788;&#xACE0;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB294; &#xADF8; &#xC548;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD2B9;&#xC815; &#xD380;&#xB4DC;&#xB294; &#xAD6D;&#xC81C; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xAE30;&#xC220;&#xC8FC;&#xB97C; &#xC77C;&#xC815;&#xB7C9; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD558;&#xB294; &#xADDC;&#xC815;&#xC774; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD5EC;&#xC2A4;&#xCF00;&#xC5B4; &#xAD00;&#xB828; &#xD380;&#xB4DC;&#xC758; &#xB9E4;&#xB2C8;&#xC800;&#xC778;&#xB370;, &#xB2E4;&#xB978; &#xBD80;&#xBB38;&#xC758; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xC800;&#xC870;&#xD55C; &#xC131;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC704;&#xD5D8;&#xC740; &#xBB3C;&#xB860;, &#xD68C;&#xC0AC;&#xC758; &#xC774;&#xC0AC;&#xD68C;, &#xCD5C;&#xACE0; &#xD22C;&#xC790; &#xCC45;&#xC784;&#xC790; &#xBC0F; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xB09C;&#xACFC; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xCAD3;&#xACA8;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB294; &#xADF8;&#xB7F0; &#xC81C;&#xC57D;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC6D0;&#xD558;&#xB294; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB5A4; &#xAC83;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><strong>5. &#xBE44;&#xC6A9;&#xC744; &#xCD5C;&#xC18C;&#xD654;&#xD560; &#xC218; &#xC788;&#xB2E4;.</strong>&#x200B;</p>
<p>&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC810;&#xC740; &#xBE44;&#xC6A9;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; 100&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB118;&#xB294; &#xC5F0;&#xBD09;&#xC744; &#xBC1B;&#xACE0;, &#xCDA9;&#xBD84;&#xD55C; &#xC5F0;&#xAD6C; &#xC9C0;&#xC6D0; &#xC778;&#xB825;&#xC744; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC774; &#xB3C8;&#xC740; &#xB2E4; &#xC5B4;&#xB514;&#xC11C; &#xB098;&#xC62C;&#xAE4C;? &#xBC14;&#xB85C; &#xD380;&#xB4DC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xD22C;&#xC790;&#xD55C; &#xB3C8;&#xC5D0;&#xC11C; &#xB5BC;&#xC5B4;&#xB0B8;&#xB2E4;. &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xC800;&#xB834;&#xD55C; &#xC774;&#xC720;&#xB294; &#xBC14;&#xB85C; &#xADF8; &#xBC18;&#xB300;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB294; &#xB9E4;&#xB2C8;&#xC800;&#xC5D0;&#xAC8C; &#xB9CE;&#xC740; &#xC5F0;&#xBD09;&#xC744; &#xC9C0;&#xAE09;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>2018&#xB144;&#xC744; &#xBCF4;&#xC790;. S&amp;P 500&#xC740; 4.4% &#xD558;&#xB77D;&#xD55C;&#xB370; &#xBC18;&#xD574;, &#xB300;&#xD615; &#xBBA4;&#xCD94;&#xC5BC; &#xD380;&#xB4DC;&#xB294; &#xD3C9;&#xADE0; 6% &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xC591;&#xC790; &#xAC04;&#xC758; &#xACA9;&#xCC28;&#xAC00; &#xC8FC;&#xB85C; &#xBE44;&#xC6A9; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB300;&#xD615; &#xD380;&#xB4DC;&#xB294; &#xD3C9;&#xADE0; &#xC57D; 1%&#xC758; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBD80;&#xACFC;&#xD558;&#xBA70;, &#xC774; &#xBE44;&#xC6A9;&#xC740; &#xD380;&#xB4DC;&#xC758; &#xC800;&#xC870;&#xD55C; &#xC2E4;&#xC801;&#xC5D0;&#xC11C; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD55C;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xB7F0; &#xBE44;&#xC6A9;&#xC744; &#xBD80;&#xB2F4;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xB4E0; &#xAC83;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC774; &#xB098;&#xC628;&#xB2E4;. &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC804;&#xBB38;&#xAC00;&#xC5D0; &#xBE44;&#xD574; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xC6B0;&#xC704;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC790;&#xC2E0;&#xD558;&#xBA74; &#xC548; &#xB41C;&#xB2E4;. &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0;&#xC11C; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD; &#xBE44;&#xC911;&#xC744; &#xC791;&#xAC8C;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 5 &#xB0B4;&#xC9C0; 10%)&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0;&#xB294; &#xAD11;&#xBC94;&#xC704;&#xD55C; &#xB2E4;&#xAC01;&#xD654;&#xB41C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xB85C; &#xCC44;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xB2E4;.&#x200B;</p>
<p>&#xB610;&#xD55C;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xAD6C;&#xC131;&#xC744; &#xCC9C;&#xCC9C;&#xD788; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xB2E4;. &#xC0AC;&#xB0E5;&#xC744; &#xD55C;&#xB2E4;&#xAE30;&#xBCF4;&#xB2E4;, &#xB09A;&#xC2DC;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xB0E5;&#xAC10;&#xC744; &#xCC3E;&#xC544; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xB0AD;&#xBE44;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xB300;&#xC2E0; &#xBB3C;&#xC18D;&#xC5D0; &#xB09A;&#xC2EF;&#xC904;&#xC744; &#xB4DC;&#xB9AC;&#xC6B0;&#xACE0;, &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xBB3C;&#xACE0;&#xAE30; &#xBB3C;&#xBA74; &#xC88B;&#xACE0;, &#xBB3C;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xC783;&#xC744; &#xAC83;&#xB3C4; &#xC5C6;&#xAC8C; &#xB41C;&#xB2E4;.&#x200B;</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD560;&#xAE4C;? &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xADDC;&#xCE59;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xAD00;&#xC2EC; &#xBD84;&#xC57C;&#xC640; &#xC804;&#xBB38; &#xBD84;&#xC57C;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;, &#xD6CC;&#xB96D;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB85C; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xC744; &#xACAA;&#xACE0; &#xC788;&#xC744; &#xB54C;&#xAC00; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC694;&#xAC00; &#xC7A5;&#xBE44; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xC704;&#xCE58;&#xC5D0; &#xC788;&#xB294; &#xB8F0;&#xB8E8;&#xB808;&#xBAAC;(Lululemon)&#xC744; &#xBCF4;&#xC790;. 2013&#xB144; &#xC694;&#xAC00;&#xC6A9; &#xBC14;&#xC9C0;&#xAC00; &#xB108;&#xBB34; &#xC587;&#xC544;&#xC11C; &#xC18D;&#xC774; &#xB2E4; &#xBE44;&#xCE58;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC9C0;&#xB9CC;, &#xB208;&#xBB3C;&#xC744; &#xBA38;&#xAE08;&#xACE0; &#xC804;&#xB7C9; &#xB9AC;&#xCF5C; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xBA74;&#xC11C; &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;. &#xC124;&#xC0C1;&#xAC00;&#xC0C1;&#xC73C;&#xB85C;, &#xD68C;&#xC0AC;&#xC758; &#xC124;&#xB9BD;&#xC790;&#xAC00; &#xC18C;&#xBE44;&#xC790; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC8FC;&#xAC00;&#xB294; &#xC989;&#xC2DC; 80&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 40&#xB2EC;&#xB7EC;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xD63C;&#xB780;&#xC758; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xC790;, &#xC8FC;&#xAC00;&#xB294; 180&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xB2E4;&#xC2DC; &#xBC18;&#xB4F1;&#xD588;&#xACE0;, &#xC804;&#xCCB4; &#xC2DC;&#xC7A5;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC7A6;&#xC740; &#xC8FC;&#xC2DD; &#xB9E4;&#xB9E4;&#xAC00; &#xBB34;&#xC758;&#xBBF8;&#xD55C; &#xD65C;&#xB3D9;&#xC5D0; &#xADF8;&#xCE5C;&#xB2E4;. &#xC7A6;&#xC740; &#xB9E4;&#xB9E4; &#xD65C;&#xB3D9;&#xC740; &#xAF2C;&#xB9AC;&#xB97C; &#xBCF4;&#xBA70; &#xBC45;&#xBC45; &#xB3CC;&#xBA74;&#xC11C; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC81C;&#xC790;&#xB9AC;&#xC778; &#xCE58;&#xC640;&#xC640; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB780; &#xB9D0;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C;, &#xC790;&#xC2E0;&#xC758; &#xAF2C;&#xB9AC;&#xB97C; &#xCAD3;&#xC73C;&#xBA74;&#xC11C; &#xBC45;&#xBC45; &#xB3C4;&#xB294; &#xB300;&#xC2E0;, &#xC790;&#xC2E0;&#xC774; &#xC798; &#xC544;&#xB294; &#xBD84;&#xC57C;&#xC758; &#xD6CC;&#xB96D;&#xD55C; &#xC8FC;&#xC2DD; &#xD55C;&#xB450; &#xAC1C;&#xBA74; &#xCDA9;&#xBD84;&#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Humble Dollar, &#x201C;Beat the Street&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6miyed" target="_blank" rel="noopener">&#x2018;&#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xD65C;&#xC6A9;&#xD558;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/5-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">전 세계 화석연료 보조금 5.2조 달러, 삭감이 어려운 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2ttdan/">
                <span class="level-item">우리는 지금은 몇 회쯤 와있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

