
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>낚시와 투자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmXjGUQ5TebcrEMBTQiApnwWTg7WgMEjWULBYTPevFdAjc/image.png" alt="낚시와 투자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-06-01T12:47:27.000Z">2018-06-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                낚시와 투자
            
        </h1>
        <div class="content">
            <p>&#xC624;&#xB798;&#xC804; &#xD50C;&#xB77C;&#xC774; &#xB09A;&#xC2DC;&#xAC00; &#xCDE8;&#xBBF8;&#xC778; &#xCE5C;&#xAD6C;&#xC640; &#xACBD;&#xC0C1;&#xB0A8;&#xB3C4; &#xC0AC;&#xCC9C;&#xC758; &#xAC00;&#xD654;&#xCC9C;&#xC73C;&#xB85C; &#xC1A1;&#xC5B4;&#xB97C; &#xC7A1;&#xC73C;&#xB85C; &#xAC04; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xD654;&#xCC9C;&#xC774; &#xC1A1;&#xC5B4; &#xB09A;&#xC2DC;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC774;&#xC720;&#xB294; &#xB3D9;&#xAC15;&#xC5D0;&#xC11C; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xC1A1;&#xC5B4;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC; &#xC8FC;&#xBCC0; &#xC591;&#xC5B4;&#xC7A5;&#xC5D0;&#xC11C; &#xD0C8;&#xCD9C;&#xD55C;  &#xC1A1;&#xC5B4;&#xB4E4;&#xC774; &#xC3E0;&#xC3E0;&#xD558;&#xAC8C; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC18C;&#xBB38; &#xB54C;&#xBB38;&#xC774;&#xB78D;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB09A;&#xC2DC;&#xB294; &#xBB3C;&#xB860; &#xD50C;&#xB77C;&#xC774; &#xB09A;&#xC2DC;&#xB294; &#xD55C; &#xBC88;&#xB3C4; &#xD574;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAD1C;&#xD788; &#xB530;&#xB77C;&#xAC04;&#xB2E4;&#xACE0; &#xD55C; &#xAC74; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xC744; &#xD488;&#xC740; &#xCC44; &#xCC28;&#xC5D0; &#xC624;&#xB985;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmXjGUQ5TebcrEMBTQiApnwWTg7WgMEjWULBYTPevFdAjc/image.png" alt=""><br></center>

<p>&#xB098;&#xB984; &#xBCA0;&#xD14C;&#xB791; &#xC870;&#xC0AC;&#xB77C;&#xACE0; &#xC790;&#xBD80;&#xD558;&#xB358; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xD558;&#xB098;&#xBD80;&#xD130; &#xC5F4;&#xAE4C;&#xC9C0; &#xC804;&#xBD80; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2C8;&#xAC00; &#xBB3C;&#xACE0;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xCE90;&#xC2A4;&#xD305;&#xC744; &#xD558;&#xB77C;&#xB294; &#xC870;&#xC5B8;&#xB3C4; &#xC78A;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#x201C;&#xD589;&#xC6B4;&#xC744; &#xBE48;&#xB2E4;&#x201D;&#xBA74;&#xC11C; &#xC790;&#xAE30; &#xD3EC;&#xC778;&#xD2B8;&#xB85C; &#xB3CC;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD750;&#xB984;&#xC740; &#xC880; &#xBE60;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB410;&#xC9C0;&#xB9CC; &#xC885;&#xC544;&#xB9AC; &#xC815;&#xB3C4;&#xB418;&#xB294; &#xBB3C; &#xC18D;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; 3&#xC2DC;&#xAC04;&#xC740; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xAD1C;&#xCC2E;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE90;&#xC2A4;&#xD305;, &#xD5C8;&#xD0D5;, &#xCE90;&#xC2A4;&#xD305;, &#xD5C8;&#xD0D5;, &#xCE90;&#xC2A4;&#xD305;, &#xD5C8;&#xD0D5;&#xC758; &#xBC18;&#xBCF5;. &#xC870;&#xC6A9;&#xD788; &#xD63C;&#xC790; &#xACE0;&#xB3C5;&#xC744; &#xC539;&#xB294; &#xAC83;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCEF4;&#xD4E8;&#xD130; &#xC55E;&#xC5D0; &#xC549;&#xC544; &#xBAA8;&#xB2C8;&#xD130;&#xC5D0;&#xC11C; &#xBC8C;&#xC5B4;&#xC9C0;&#xB294; &#xB9E4;&#xC218;&#xC640; &#xB9E4;&#xB3C4; &#xC2F8;&#xC6C0;&#xC744; &#xBCF4;&#xB294; &#xB4EF;. </p>
<p>&#xC810;&#xC2EC; &#xBA39;&#xC744; &#xB54C;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xB09A;&#xC2DC;&#xC904;&#xC744; &#xAC10;&#xACE0; &#xBB4D;&#xC73C;&#xB85C; &#xBC1C;&#xAC78;&#xC74C; &#xB3CC;&#xB9AC;&#xB824;&#xB294; &#xCC30;&#xB098;. &#xBBF8;&#xB044;&#xB369;&#xD558;&#xB294; &#xB290;&#xB08C;&#xACFC; &#xD568;&#xAED8; &#xBB3C; &#xC18D;&#xC73C;&#xB85C; &#xCC98;&#xBC15;&#xD799;&#xB2C8;&#xB2E4;. &#x201C;&#xC57C; &#xC218;&#xC601;&#xC654;&#xB0D0;!&#x201D; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xAE38; &#xB450; &#xBC88;&#xC774;&#xB098;.  &#xBC14;&#xC9C0; &#xC7A5;&#xD654;&#xC5D0; &#xBB3C;&#xC774; &#xB4E4;&#xC5B4;&#xCC28;&#xC790; &#xBBF8;&#xC250;&#xB9B0; &#xD0C0;&#xC774;&#xC5B4; &#xAD11;&#xACE0;&#xC758; &#xC778;&#xD615; &#xAC19;&#xB2E4;&#xACE0;&#xB098; &#xD560;&#xAE4C;&#xC694;.</p>
<p>&#xB545; &#xC704;&#xC5D0; &#xC62C;&#xB77C; &#xBC14;&#xC9C0; &#xC7A5;&#xD654;&#xB97C; &#xBC97;&#xC5C8;&#xB354;&#xB2C8; &#xBB3C;&#xC774; &#xD55C; 10&#xB9AC;&#xD130;&#xB294; &#xBE60;&#xC838;&#xB098;&#xC628; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC1A1;&#xC5B4; &#xBA87; &#xB9C8;&#xB9AC; &#xC7A1;&#xC73C;&#xB7EC; &#xC654;&#xB2E4;&#xAC00; &#xC774;&#xAF34;&#xC774;&#xB77C;&#xB2C8;. &#xCE5C;&#xAD6C;&#xB294; &#x201C;&#xAC71;&#xC815;&#xB9C8;. &#xB098;&#xB3C4; &#xBA87; &#xBC88; &#xB118;&#xC5B4;&#xC9C4;&#xC801; &#xC788;&#xC5B4;. &#xD1A0;&#xB2E5; &#xD1A0;&#xB2E5;.&#x201C;</p>
<p>&#xAC04;&#xB518;&#xD788; &#xC810;&#xC2EC;&#xC744; &#xBA39;&#xACE0;, &#xB9D0;&#xB9B0; &#xC7A5;&#xD654;&#xB97C; &#xB2E4;&#xC2DC; &#xC2E0; &#xB2E4;&#xC2DC; &#xBB3C; &#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. &#xCE90;&#xC2A4;&#xD305;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC8C; &#xC660;&#xC77C;. 10&#xBD84;&#xB3C4; &#xC548;&#xB3FC; &#xAC08;&#xC0C9; &#xC1A1;&#xC5B4; &#xD55C; &#xB9C8;&#xB9AC;&#xAC00; &#xB538;&#xB824; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860;, &#xAE30;&#xC220; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C;,  &#xC21C;&#xC804;&#xD788; &#xC6B4;&#xC774;&#xC5C8;&#xC8E0;. &#xC6B0;&#xC5F0;&#xC774; &#xC1A1;&#xC5B4;&#xAC00; &#xB178;&#xB2C8;&#xB294; &#xACF3;&#xC5D0; &#xCE90;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xAC83; &#xBFD0;. &#xC624;&#xC804;&#xC5D0; &#xBB3C;&#xC5D0; &#xBE60;&#xC84C;&#xB358; &#xAC74; &#xC774;&#xC81C; &#xBA38;&#xB9AC; &#xC18D;&#xC5D0;&#xC11C; &#xC0AC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0A0;&#xC774; &#xC5B4;&#xB450;&#xC6CC;&#xC9C0;&#xAE30; &#xC804;&#xC5D0; &#xCC44;&#xBE44;&#xB97C; &#xC811;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC7A1;&#xC740; &#xC1A1;&#xC5B4;&#xB97C; &#xC544;&#xC774;&#xC2A4;&#xBC15;&#xC2A4;&#xC5D0; &#xB123;&#xC5B4;&#xB4E4;&#xACE0; &#xC720;&#xC720;&#xD788; &#xD32C;&#xC158;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC635;&#xB2C8;&#xB2E4;. &#xCE5C;&#xAD6C;&#xC640; &#xC0BC;&#xACB9;&#xC0B4;&#xC744; &#xAD7D;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xB09A;&#xC2DC; &#xC640;&#xC11C;&#xB294; &#xC0BD;&#xACB9;&#xC0B4;&#xC785;&#xB2C8;&#xB2E4;. &#xC18C;&#xC8FC; &#xD55C; &#xC794;&#xC5D0; &#xC624;&#xB298; &#xB09A;&#xC2DC; &#xC598;&#xAE30;&#xC640; &#xB0B4;&#xC77C;&#xC758; &#xC804;&#xB7B5;&#xC5D0; &#xB300;&#xD574; &#xC11C;&#xB85C; &#xC218;&#xB2E4;&#xB97C; &#xB5B1;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC65C; &#xC1A1;&#xC5B4; &#xB09A;&#xC2DC; &#xC598;&#xAE30;&#xB97C; &#xD558;&#xB290;&#xB0D0;? &#xCE5C;&#xAD6C;&#xC640; &#xD588;&#xB358; &#xB09A;&#xC2DC; &#xC598;&#xAE30;&#xAC00; &#xBB38;&#xB4DD; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBE44;&#xC2B7;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC1A1;&#xC5B4;&#xB294; &#xC5B4;&#xB5BB;&#xACE0;, &#xBD95;&#xC5B4;&#xB294; &#xC5B4;&#xB5BB;&#xACE0;, &#xB0B4;&#xC77C; &#xBC14;&#xB78C;&#xC774; &#xC880; &#xC788;&#xC744; &#xAC70; &#xAC19;&#xC73C;&#xB2C8; &#xC5B4;&#xB5A4; &#xACF3;&#xC5D0; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC7A1;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xB4F1;&#xB4F1;. &#xB9C8;&#xCE58; &#xC774; &#xC885;&#xBAA9;&#xC740; &#xC5B4;&#xB5BB;&#xACE0;, &#xC6D0;&#xC720; &#xC120;&#xBB3C;&#xC740; &#xC5B4;&#xB5BB;&#xACE0;, &#xB0B4;&#xC77C; &#xC774;&#xB7EC;&#xC800;&#xB7EC; &#xBC1C;&#xD45C;&#xAC00; &#xC788;&#xC73C;&#xB2C8; &#xC2DC;&#xD669;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xC904;&#xAC70; &#xAC19;&#xB2E4;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xB9D0;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xBE44;&#xC2B7;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB09A;&#xC2DC;&#xC640; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xACF5;&#xD1B5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB09A;&#xC2DC;&#xCC98;&#xB7FC; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xC218;&#xC775;&#xC744; &#xB0B4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xCD5C;&#xC801;&#xC758; &#xCC44;&#xBE44;&#xB97C; &#xAC16;&#xCDB0;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xD50C;&#xB77C;&#xC774; &#xB09A;&#xC2DC;&#xC5D0;&#xB294; &#xD50C;&#xB77C;&#xC774; &#xB09A;&#xC2DC;&#xC5D0; &#xB9DE;&#xB294; &#xCC44;&#xBE44;&#xB97C;, &#xB610; &#xC5B4;&#xC885;&#xC5D0; &#xB9DE;&#xB294; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xCC44;&#xBE44;&#xB97C; &#xAC16;&#xCDB0;&#xC57C; &#xD558;&#xACE0;, &#xB610; &#xADF8;&#xB0A0;&#xB9C8;&#xB2E4; &#xC88B;&#xC740; &#xD3EC;&#xC778;&#xD2B8;&#xB97C; &#xC7A1;&#xC544;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xBB3C;&#xACE0;&#xAE30;&#xB97C; &#xC7A1;&#xB294; &#xB0A0;&#xC774; &#xC788;&#xC73C;&#xBA74;, &#xD5C8;&#xD0D5;&#xCE58;&#xACE0; &#xBE48;&#xC190;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB294; &#xB0A0;&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCC0C;&#xAC00; &#xBC14;&#xB2E5;&#xC5D0; &#xAC78;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xB610; &#xC800;&#xCC98;&#xB7FC; &#xD558;&#xB8E8;&#xC5D0; &#xB450; &#xBC88;&#xC774;&#xB098; &#xBB3C; &#xC18D;&#xC5D0; &#xCC98;&#xBC15;&#xD788;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C; &#xC5B4;&#xCC0C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xC640; &#xB09A;&#xC2DC;&#xC5D0;&#xB294; &#xBAA8;&#xB450; &#xC6B4;&#xACFC; &#xAE30;&#xC220;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xC0C1;&#xD55C; &#xD3EC;&#xC778;&#xD2B8;&#xC5D0;&#xC11C; &#xCE90;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xB3C4;, &#xC6B4;&#xC774; &#xC88B;&#xC73C;&#xBA74; &#xC1A1;&#xC5B4;&#xB97C; &#xB09A;&#xC744; &#xC218; &#xC788;&#xB4EF;&#xC774; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC218;&#xC775;&#xC774; &#xB0AC;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC804;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC220;&#xC774; &#xC88B;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC6B0;&#xC5F0;&#xD788; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xAE30; &#xC9C1;&#xC804;&#xC5D0; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB358; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xC790; &#xACFC;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xC218;&#xC775;&#xC774; &#xB0A0; &#xC218;&#xB3C4;, &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC62C;&#xBC14;&#xB978; &#xCC44;&#xBE44;&#xB85C;, &#xC62C;&#xBC14;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xB09A;&#xC2DC;&#xB97C; &#xACC4;&#xC18D;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3qfdiy" target="_blank" rel="noopener">&#x2018;&#xB09A;&#xC2DC;&#xC640; &#xD22C;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2ezrke/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">금연했을 때 일어나는 몸의 긍정적 변화</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/e/">
                <span class="level-item">e-스포츠 산업 어디까지 성장할 것인가?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

