
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>미국 대외정책의 전도, 국방과 외교 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;">
        <span class="has-mr-6">2</span>
        <span>Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="미국 대외정책의 전도, 국방과 외교">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-08T00:06:39.000Z">2019-11-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1673 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                미국 대외정책의 전도, 국방과 외교
            
        </h1>
        <div class="content">
            <p>&#xAD6D;&#xAC00;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC6B0;&#xC120;&#xC2DC;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC678;&#xAD50;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; 19&#xC138;&#xAE30; &#xC774;&#xB798; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xC678;&#xC0C1;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC01;&#xB8CC;&#xC600;&#xB2E4;. 19&#xC138;&#xAE30; &#xC720;&#xB7FD;&#xC0AC;&#xB294; &#xC678;&#xC0C1;&#xB4E4;&#xC758; &#xC2DC;&#xB300;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0;&#xC815;&#xB3C4;&#xB2E4;. &#xAD6D;&#xBC29;&#xC740; &#xC678;&#xAD50;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xACE0; &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xB294; &#x201C;&#xC804;&#xC7C1;&#xC740; &#xC815;&#xCC45;&#xC758; &#xC5F0;&#xC7A5;&#xC774;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xAC08;&#xD30C;&#xD588;&#xB2E4;.</p>
<p>&#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xB294; &#xB098;&#xD3F4;&#xB808;&#xC639; &#xC774;&#xD6C4; &#xC720;&#xB7FD;&#xC758; &#xC815;&#xCE58;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xAC01;&#xAD6D;&#xC774; &#xC804;&#xC7C1;&#xC744; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xADF8; &#xD604;&#xC0C1;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xAE00;&#xB85C; &#xC62E;&#xACA8;&#xB193;&#xC558;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xB294; &#xB9E4;&#xC6B0; &#xD6CC;&#xB96D;&#xD55C; &#xAD00;&#xCC30;&#xC790;&#xC600;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20; &#xB4F1;&#xC7A5; &#xC774;&#xC804;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xACFC; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xC5F0;&#xC7A5;&#xC120;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC678;&#xAD50;&#xC801; &#xAD50;&#xC12D;&#xC774; &#xC911;&#xC9C0;&#xB418;&#xACE0; &#xB354; &#xC774;&#xC0C1; &#xB300;&#xD654;&#xB85C; &#xD574;&#xACB0;&#xB418;&#xC9C0;&#xC54A;&#xC73C;&#xBA74; &#xADF8;&#xB550; &#xC804;&#xC7C1;&#xC744; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC720;&#xB7FD;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC720;&#xB7FD;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB358; &#xACB0;&#xD22C;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC774; &#xC804;&#xC7C1;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xC815;&#xC758;&#xB97C; &#xACB0;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB450;&#xBC88;&#xC758; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xB05D;&#xB098;&#xACE0; &#xC720;&#xB7FD;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xC2DC; &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20; &#xC774;&#xC804;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB108;&#xBB34;&#xB098; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xCD08;&#xB798;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC804;&#xC7C1;&#xC744; &#xC815;&#xCC45;&#xC758; &#xC5F0;&#xC18D;&#xC73C;&#xB85C; &#xC815;&#xC758;&#xD574;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xB85C; &#xC601;&#xBBF8;&#xAD8C;&#xC5D0;&#xC11C; &#xADF8;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBCA0;&#xD2B8;&#xB0A8;&#xC804; &#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1;&#xC774;&#xB780; &#xC815;&#xCC45;&#xC758; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xC744; &#xB2E4;&#xC2DC; &#xB3C4;&#xC785;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCE58;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xBCF4;&#xBA74; &#xAD70;&#xC0AC;&#xC640; &#xC815;&#xCC45;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC804;&#xB3C4;&#xB418;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC744; &#xBC1B;&#xB294;&#xB2E4;. &#xC989; &#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xACB0;&#xC815;&#xD55C; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC218;&#xD589;&#xD558;&#xACE0; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC804;&#xD1B5;&#xC801; &#xAC1C;&#xB150;&#xC5D0;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xBC97;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB0C9;&#xC804;&#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xC5D0; &#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC744; &#xC2E4;&#xC2DC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xC740; &#xC870;&#xC9C0; &#xCF00;&#xB10C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB294; &#xAD6D;&#xBB34;&#xBD80; &#xC678;&#xAD50;&#xAD00;&#xC774;&#xC5C8;&#xB2E4;. &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xC678;&#xAD50;&#xC5C5;&#xBB34;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xC18C;&#xB828; &#xBD09;&#xC1C4;&#xC815;&#xCC45;&#xC758; &#xAE30;&#xCD08;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C;&#xC778;&#xC9C0; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4; &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC774; &#xAD6D;&#xBC29;&#xBD80; &#xCABD;&#xC73C;&#xB85C; &#xB9CE;&#xC774; &#xC62E;&#xACA8;&#xAC04; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xD2B9;&#xD788; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC804;&#xB7B5;&#xC740; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC8FC;&#xB3C4;&#xD55C;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xB4EF;&#xD558;&#xB2E4;. &#xC5BC;&#xB9C8;&#xC804; &#xBC1C;&#xAC04;&#xB41C; &#xC778;&#xB3C4;&#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xB7B5;&#xC11C;&#xB294; &#xAD6D;&#xBC29;&#xBD80;&#xC5D0;&#xC11C; &#xBC1C;&#xAC04;&#xD588;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xBD80;&#xAC00; &#xC778;&#xB3C4;&#xD0DC;&#xD3C9;&#xC591; &#xC0AC;&#xB839;&#xBD80;&#xB85C; &#xC774;&#xB984;&#xC744; &#xBC14;&#xAFB8;&#xC5C8;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xD1F4;&#xC870;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xB4F1;&#xC7A5;&#xACFC; &#xBB34;&#xAD00;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xB4E4;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC885;&#xD569;&#xD574;&#xBCF4;&#xBA74;, &#xD2B8;&#xB7FC;&#xD504; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xBE0C;&#xB808;&#xC778;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xAC00;&#xBC84;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xAD6D;&#xBB34;&#xBD80;&#xC5D0;&#xC11C; &#xC778;&#xC7AC;&#xB4E4;&#xC774; &#xBE60;&#xC838;&#xB098;&#xAC00;&#xBC84;&#xB9AC;&#xACE0; &#xB098;&#xB2C8; &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC744; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC744; &#xAD6D;&#xBC29;&#xBD80;&#xAC00; &#xC8FC;&#xB3C4;&#xD574;&#xC11C; &#xC218;&#xB9BD;&#xD558;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xBC29;&#xD55C;&#xD574; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC744; &#xAC15;&#xC694;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD2F8;&#xC6F0; &#xCC28;&#xAD00;&#xBCF4;&#xB3C4; &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xBD80;&#xC5D0; &#xADFC;&#xBB34;&#xD55C; &#xC801; &#xC788;&#xB294; &#xACF5;&#xAD70;&#xC900;&#xC7A5; &#xCD9C;&#xC2E0;&#xC774;&#xB2E4;.</p>
<p>&#xAD6D;&#xBC29;&#xC774; &#xC678;&#xAD50;&#xBD80;&#xC11C;&#xBCF4;&#xB2E4; &#xC55E;&#xC11C;&#xAC00;&#xBA74; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xD574;&#xACB0; &#xACFC;&#xC815;&#xC774; &#xB9E4;&#xC6B0; &#xACFC;&#xACA9;&#xD574; &#xC9C4;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xCDA9;&#xB3CC;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xB300;&#xD654;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC640; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xB4EF;&#xD55C; &#xC911;&#xAC70;&#xB9AC; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBC30;&#xCE58;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB2E4;&#xC601;&#xC5ED; &#xC791;&#xC804;(MDO Multi Domain Operation)&#xAC1C;&#xB150;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC640; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xBC30;&#xCE58;&#xB294; &#xADF8;&#xB7F0; &#xC791;&#xC804;&#xAC1C;&#xB150;&#xC744; &#xC218;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xAC10;&#xC778; &#xAC83;&#xC740; &#xD575;&#xBB34;&#xAE30; &#xB4F1;&#xC7A5;&#xC774;&#xD6C4; &#xAC15;&#xB300;&#xAD6D;&#xAC04; &#xC804;&#xC7C1;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC0C1;&#xD669;&#xC774;&#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xC2DC; &#xB9D0;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xCD94;&#xACA9;&#xC744; &#xB530;&#xB3CC;&#xB9AC;&#xAE30; &#xAC83;&#xC740; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xBD09;&#xC1C4;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC73C;&#xB85C;&#xB294; &#xB9E4;&#xC6B0; &#xC81C;&#xD55C;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xACC4;&#xC18D; &#xAD70;&#xC0AC;&#xC801; &#xBC29;&#xBC95;&#xC744; &#xC55E;&#xC138;&#xC6B0;&#xBA74; &#xADF8; &#xBB34;&#xB300;&#xAC00; &#xB418;&#xB294; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC758; &#xC785;&#xC7A5;&#xC774; &#xB9E4;&#xC6B0; &#xB09C;&#xCC98;&#xD574; &#xC9C4;&#xB2E4;. &#xC555;&#xB825;&#xC774; &#xAC15;&#xD654;&#xB418;&#xBA74; &#xB420; &#xC218;&#xB85D; &#xBBF8;&#xAD6D;&#xC758; &#xC9C0;&#xBC30;&#xAD8C;&#xACFC; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xC57D;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;.</p>
<p>&#xC801;&#xC5B4;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC740; &#xAD70;&#xC0AC;&#xB825;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xC0C1;&#xC801; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xB2F4;&#xC9C0;&#xC790;&#xB85C;&#xC11C; &#xC790;&#xC720;&#xC640; &#xC778;&#xAD8C;&#xC758; &#xC218;&#xD638;&#xC790;&#xB77C;&#xB294; &#xC774;&#xBBF8;&#xC9C0;&#xAC00; &#xAC00;&#xB4DD;&#xD558;&#xB2E4;. &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xC778;&#xC2DD;&#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC5D0; &#xAC15;&#xB825;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xAC19;&#xC774; &#xC77C;&#xBCF8;&#xC5D0; &#xACBD;&#xC0AC;&#xB41C; &#xC811;&#xADFC;&#xC744; &#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xBC29;&#xC704;&#xBE44; &#xC778;&#xC0C1;&#xACFC; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB85C; &#xC778;&#xD574; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC778;&#xC2DD;&#xC774; &#xBC14;&#xB00C;&#xAC8C; &#xB418;&#xBA74;, &#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xB825;&#xB3C4; &#xAE09;&#xC18D;&#xD558;&#xAC8C; &#xC57D;&#xD654;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xACFC;&#xACA9;&#xD55C; &#xB300;&#xC751;&#xACFC; &#xC870;&#xCE58;&#xB294; &#xC8FC;&#xBCC0;&#xAD00;&#xACC4;&#xB97C; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xC0B4;&#xD53C;&#xBA74;&#xC11C; &#xC811;&#xADFC;&#xD588;&#xB358; &#xACFC;&#xAC70; &#xAD6D;&#xBB34;&#xBD80;&#xC758; &#xC811;&#xADFC;&#xBC29;&#xC2DD;&#xACFC; &#xB108;&#xBB34; &#xCC28;&#xC774;&#xAC00; &#xB09C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB97C; &#xBBF8;&#xAD6D;&#xBB34;&#xBD80;&#xAC00; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xD328;&#xAD8C;&#xC720;&#xC9C0;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xAC8C; &#xB420;&#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;"><a href="#Steem&#xC758;-&#xC2E4;&#xC81C;-&#xC0DD;&#xD65C;-&#xC6A9;&#xB3C4;-&#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774;-&#xC5B4;&#xB5A8;&#xAE4C;&#xC694;" class="headerlink" title="Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiMzlkNW52IiwiYSI6WyJ0LTIwMTciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zY3QvQG9sZHN0b25lL3N0ZWVtIiwiaWF0IjoxNTczMTcxNjQ2LCJleHAiOjE4ODg1MzE2NDZ9.oJMWNGJLNcIYFlfqd6bgWpa94lZFcRAmXcvHNUCQF8Y" target="_blank" rel="noopener">Steem&#xC758; &#xC2E4;&#xC81C; &#xC0DD;&#xD65C; &#xC6A9;&#xB3C4;, &#xD611;&#xB3D9;&#xC870;&#xD569;&#xC774; &#xC5B4;&#xB5A8;&#xAE4C;&#xC694; ?</a></h5><p><sup>&#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC640; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB354;&#xB2C8; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xD3ED;&#xB77D;&#xC744; &#xD588;&#xB2E4;. &#xC120;&#xBB3C;&#xAC70;&#xB798;&#xC18C; &#xBC31;&#xD2B8;&#xAC00; &#xB4E4;&#xC5B4;&#xC11C;&#xBA74; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/39d5nv" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xC804;&#xB3C4;, &#xAD6D;&#xBC29;&#xACFC; &#xC678;&#xAD50;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4mxtrw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">정치, 우선순서를 정하는 것, 양정철의 모병제를 보며</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/61jaoi/">
                <span class="level-item">강력한 한미동맹의 조건</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

