
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>경자년 아침, 선택적 정의 그리고 정의의 여신상이 눈을 가린 이유 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQf1roDVN8WZsCLb7XjvmVPWuL3x3HWrRYUYC4D3iSbQo/%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%B4%20%E1%84%8B%E1%85%A7%E1%84%89%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A1%E1%86%BC.jpg" alt="경자년 아침, 선택적 정의 그리고 정의의 여신상이 눈을 가린 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-01T00:53:39.000Z">2020-01-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1800 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                경자년 아침, 선택적 정의 그리고 정의의 여신상이 눈을 가린 이유
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQf1roDVN8WZsCLb7XjvmVPWuL3x3HWrRYUYC4D3iSbQo/%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%B4%20%E1%84%8B%E1%85%A7%E1%84%89%E1%85%B5%E1%86%AB%E1%84%89%E1%85%A1%E1%86%BC.jpg" alt="&#x110C;&#x1165;&#x11BC;&#x110B;&#x1174;&#x110B;&#x1174; &#x110B;&#x1167;&#x1109;&#x1175;&#x11AB;&#x1109;&#x1161;&#x11BC;.jpg"></p>
<p>&#xACBD;&#xC790;&#xB144; &#xC0C8;&#xD574;&#xC544;&#xCE68;&#xC774; &#xBC1D;&#xC558;&#xB2E4;. &#xC9C0;&#xAD6C;&#xAC00; &#xD0DC;&#xC591;&#xC744; &#xD55C; &#xBC14;&#xD034; &#xB3CC;&#xC558;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xCD9C;&#xBC1C;&#xC774;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xCD9C;&#xBC1C;&#xC5D0; &#xD76C;&#xB9DD;&#xACFC; &#xD589;&#xBCF5;&#xC744; &#xC774;&#xC57C;&#xAE30; &#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD604;&#xC2E4;&#xC774; &#xC6D0;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;.</p>
<p>&#xC544;&#xCE68;&#xC5D0; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xC11C; &#xCE74;&#xD1A1;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xBD80;&#xC815;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xD575;&#xC2EC; &#xAD00;&#xACC4;&#xC790; &#xC1A1;&#xBCD1;&#xAE30;&#xC5D0; &#xB300;&#xD55C; &#xAD6C;&#xC18D;&#xC601;&#xC7A5;&#xC774; &#xAE30;&#xAC01;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xB610; &#xBA85;&#xC7AC;&#xAD8C; &#xD310;&#xC0AC;&#xB2E4;. &#xADF8;&#xAC00; &#xBC1D;&#xD78C; &#xAE30;&#xAC01; &#xC774;&#xC720;&#xB97C; &#xB0A9;&#xB4DD;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328; &#xC9C0;&#xC218;&#xAC00; OECD &#xAD6D;&#xAC00;&#xC911; &#xB9E4;&#xC6B0; &#xB0AE;&#xC740; &#xC218;&#xC900;&#xC774;&#xB77C;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xBCF8;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#xADF8; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC7AC;&#xC0B0;&#xC774; &#xB9CE;&#xC740;&#xC790;&#xC640; &#xAD8C;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC790;&#xB4E4;&#xC758; &#xBB38;&#xC81C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xAD73;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xB294; &#xAD8C;&#xB825;&#xACFC; &#xC7AC;&#xBB3C;&#xC744; &#xB9CE;&#xC774; &#xAC00;&#xC9C4;&#xC790;&#xB4E4;&#xC774; &#xBD80;&#xD328;&#xD574; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xC815;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC7AC;&#xBB3C;&#xC744; &#xBAA8;&#xC73C;&#xACE0; &#xBD80;&#xD328;&#xD55C; &#xAD8C;&#xB825;&#xC73C;&#xB85C; &#xC7AC;&#xBB3C;&#xC744; &#xBAA8;&#xC73C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBD80;&#xD328;&#xD55C; &#xAD8C;&#xB825;&#xC740; &#xBD80;&#xC815;&#xD55C; &#xC7AC;&#xC0B0;&#xBCF4;&#xC720;&#xC790;&#xC640; &#xACB0;&#xD0C1;&#xD558;&#xACE0; &#xAD6D;&#xBBFC;&#xC758; &#xC138;&#xAE08;&#xB3C4; &#xB3C4;&#xB451;&#xC9C8;&#xD55C;&#xB2E4;.</p>
<p>&#xCD1B;&#xBD88; &#xD601;&#xBA85;&#xC73C;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC130;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC5EC;&#xB7EC;&#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC758; &#xD754;&#xC801;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xC870;&#xAD6D; &#xC77C;&#xAC00;&#xC758; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xC640; &#xC720;&#xC7AC;&#xC218;&#xC758; &#xAD6D;&#xC815;&#xB18D;&#xB2E8; &#xD639;&#xC740; &#xAC1C;&#xC785;, &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC758; &#xAC1C;&#xC785;&#xACFC; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xAC70;&#xB300;&#xD55C; &#xBE59;&#xC0B0;&#xC758; &#xC77C;&#xAC01;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xCC99;&#xACB0;&#xD558;&#xC790;&#xB294; &#xB9D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD601;&#xBA85;&#xC744; &#xD574;&#xB3C4; &#xB610; &#xC369;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xB4DC;&#xB7EC;&#xB09C; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB9CC;&#xC774;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xCC99;&#xACB0;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xADF8; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xC138;&#xB825;&#xC740; &#xC810;&#xC810; &#xADF8; &#xC138;&#xB825;&#xAD8C;&#xC744; &#xB113;&#xD600;&#xAC04;&#xB2E4;.</p>
<p>&#xBD80;&#xC815;&#xBD80;&#xD328; &#xCC99;&#xACB0;&#xC740; &#xC88C;&#xC6B0;&#xB97C; &#xAC00;&#xB824;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC9C4;&#xBCF4;&#xC758; &#xBD80;&#xD328;&#xB294; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xACE0; &#xBCF4;&#xC218;&#xC758; &#xBD80;&#xD328;&#xB294; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBCF4;&#xC218;&#xC640; &#xC9C4;&#xBCF4;&#xC758; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB294; &#xBAA8;&#xB450; &#xCC99;&#xACB0;&#xC758; &#xB300;&#xC0C1;&#xC774;&#xB2E4;. &#xC120;&#xD0DD;&#xC801;&#xC73C;&#xB85C; &#xCC98;&#xBC8C;&#xD558;&#xACE0; &#xB9D0;&#xACE0;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC95;&#xC6D0;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB4E4;&#xC5B4; &#xC815;&#xC758;&#xC758; &#xC120;&#xD0DD;&#xC801; &#xC2E4;&#xD604;&#xC744; &#xD558;&#xAE30;&#xB85C; &#xB9C8;&#xC74C;&#xC744; &#xBA39;&#xC740; &#xAC83; &#xAC19;&#xB2E4;. &#xC6D0;&#xB798; &#xC815;&#xC758;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC0B4;&#xC544;&#xC788;&#xC73C;&#xB824;&#xBA74; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xAD8C;&#xB825;&#xC5D0; &#xB354; &#xC5C4;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xBC88; &#xBC95;&#xC6D0;&#xC740; &#xC0B4;&#xC544; &#xC788;&#xB294; &#xAD8C;&#xB825;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD55C;&#xC5C6;&#xC774; &#xAD00;&#xB300;&#xD55C; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC870;&#xAD6D;&#xC758; &#xAC1C;&#xC778;&#xD578;&#xB4DC;&#xD3F0;&#xC740; &#xD655;&#xBCF4;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xACE0;, &#xC870;&#xAD6D;&#xC758; &#xAC1C;&#xC778; &#xACC4;&#xC88C;&#xB294; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBC95;&#xC6D0;&#xC774; &#xC555;&#xC218;&#xC218;&#xC0C9; &#xC601;&#xC7A5;&#xC744; &#xBC1C;&#xBD80;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC720;&#xC7AC;&#xC218;&#xC758; &#xAC1C;&#xC778;&#xACC4;&#xC88C;&#xB3C4; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xBC95;&#xC6D0;&#xC774; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC744; &#xBC1C;&#xBD80;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC1A1;&#xBCD1;&#xAE30;&#xC758; &#xAD6C;&#xC18D;&#xC601;&#xC7A5;&#xB3C4; &#xBC1C;&#xBD80;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xAC80;&#xCC30;&#xC774; &#xC870;&#xAD6D;&#xC744; &#xAE30;&#xC18C;&#xD558;&#xACE0; &#xC720;&#xC7AC;&#xC218;&#xB97C; &#xAE30;&#xC18C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC6B0;&#xC2A4;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xCCAD;&#xC640;&#xB300;&#xC640; &#xC5EC;&#xB2F9;&#xC5D0;&#xC11C; &#xAC80;&#xCC30;&#xC774; &#xBB34;&#xB9AC;&#xD55C; &#xC218;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBC95;&#xC6D0;&#xC774; &#xD575;&#xC2EC; &#xC99D;&#xAC70;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD574; &#xB193;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC99D;&#xAC70;&#xB97C; &#xC7AC;&#xB300;&#xB85C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC774;&#xB7F0; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xCCAD;&#xC640;&#xB300;&#xC5D0;&#xC11C; &#xC870;&#xAD6D;&#xC758; &#xAE30;&#xC18C;&#xB97C; &#xB450;&#xACE0; &#xBB34;&#xB9AC;&#xD55C; &#xC218;&#xC0AC;&#xC758; &#xACB0;&#xACFC;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xB17C;&#xD3C9;&#xC744; &#xB0B4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xBD80;&#xC801;&#xC808;&#xD558;&#xB2E4;.</p>
<p>&#xC801;&#xD3D0;&#xC218;&#xC0AC;&#xC5D0;&#xC11C; &#xBC95;&#xC6D0;&#xC740; &#xC591;&#xC2B9;&#xD0DC; &#xC804;&#xB300;&#xBC95;&#xC6D0;&#xC7A5;&#xC758; &#xAD6C;&#xC18D;&#xC601;&#xC7A5; &#xBC1C;&#xBD80;&#xB97C; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xAC70;&#xC758; &#xBAA8;&#xB450; &#xAC80;&#xCC30;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAD6C;&#xC18D; &#xBC0F; &#xC218;&#xC0C9;&#xC601;&#xC7A5;&#xC744; &#xBC1C;&#xBD80;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. &#xC870;&#xAD6D;&#xACFC; &#xC720;&#xC7AC;&#xC218;&#xC758; &#xACBD;&#xC6B0; &#xACBD;&#xC81C;&#xC0AC;&#xBC94;&#xC758; &#xD610;&#xC758;&#xAC00; &#xC9D9;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD578;&#xB4DC;&#xD3F0;&#xACFC; &#xACC4;&#xC88C;&#xB294; &#xC555;&#xC218;&#xC218;&#xC0C9;&#xC744; &#xD574; &#xC8FC;&#xC5C8;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xADFC;&#xAC04;&#xC744; &#xD6FC;&#xC190;&#xD558;&#xB294; &#xC120;&#xAC70;&#xC0AC;&#xBC94;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xB300;&#xCC98;&#xC640; &#xCC98;&#xBC8C;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC815;&#xBD80; &#xC5EC;&#xB2F9;&#xC740; &#xC9C0;&#xAE08;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xC0AC;&#xD68C;&#xB4E0; &#xD575;&#xC2EC;&#xC9C8;&#xC11C;&#xC640; &#xAC00;&#xCE58;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xBA74; &#xC81C;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xB418;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xC758;&#xB294; &#xC120;&#xD0DD;&#xC801;&#xC774;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC120;&#xD0DD;&#xC801; &#xC815;&#xC758;&#xB294; &#xC815;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC545;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xC758; &#xC5EC;&#xC2E0;&#xC0C1;&#xC774; &#xB208;&#xC744; &#xAC00;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xB294; &#xC120;&#xD0DD;&#xC801; &#xC815;&#xC758;&#xAC00; &#xC545;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xC758; &#xBA54;&#xD0C0;&#xD3EC;&#xB294; &#xCE7C;&#xACFC; &#xC800;&#xC6B8;&#xACFC; &#xB208;&#xC744; &#xAC00;&#xB9B0; &#xAC83; &#xC138;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0;&#xC11C; &#xC5B4;&#xB290; &#xAC83; &#xD558;&#xB098;&#xAC00; &#xBE60;&#xC838;&#xB3C4; &#xC815;&#xC758;&#xB294; &#xAD6C;&#xD604;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xC120;&#xD0DD;&#xC801; &#xC815;&#xC758;&#xAC00; &#xAD6D;&#xBBFC;&#xC744; &#xBD84;&#xC5F4;&#xC2DC;&#xD0A4;&#xACE0; &#xAD6D;&#xB825;&#xC744; &#xB0AD;&#xBE44;&#xD55C;&#xB2E4;. &#xB0B4;&#xBD80;&#xC758; &#xBD84;&#xC5F4;&#xC740; &#xC678;&#xBD80;&#xC758; &#xACF5;&#xACA9;&#xC5D0; &#xCDE8;&#xC57D;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC548;&#xBCF4;&#xC640; &#xAD6D;&#xBC29;&#xC5D0; &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xD37C;&#xBD80;&#xC5B4;&#xB3C4; &#xB0B4;&#xBD80;&#xC5D0; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xAC00; &#xB9CC;&#xC5F0;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xADF8;&#xB7F0;&#xB098;&#xB77C;&#xC758; &#xAD70;&#xB300;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xD798;&#xB3C4; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xAD6D;&#xC815;&#xC774; &#xD63C;&#xB780;&#xD574;&#xC9C0;&#xBA74; &#xAD70;&#xB300;&#xAC00; &#xAD6C;&#xB370;&#xD0C0;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAD70;&#xC778;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xD63C;&#xB780;&#xC744; &#xD2C8;&#xD0C0;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD574;&#xC11C; &#xC798;&#xBA39;&#xACE0; &#xC798; &#xC0B4;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xD63C;&#xB780;&#xD55C; &#xAD6D;&#xC815;&#xC774; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xB97C; &#xC57D;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xCFE0;&#xB370;&#xD0C0;&#xAC00; &#xAD6D;&#xC815;&#xC744; &#xB354;&#xC6B1; &#xD63C;&#xB780;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xC5ED;&#xC0AC;&#xC801;&#xC778; &#xACBD;&#xD5D8;&#xC774;&#xC9C0;&#xB9CC;, &#xB2E8;&#xC21C; &#xBB34;&#xC2DD;&#xD55C; &#xAD70;&#xC778;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBB54;&#xAC00; &#xC815;&#xB9AC;&#xC815;&#xB3C8;&#xB41C; &#xAD6D;&#xC815;&#xC744; &#xC6B4;&#xC601;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC29;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xBD80;&#xC815;&#xBD80;&#xD328;&#xB97C; &#xCC99;&#xACB0;&#xD558;&#xB294; &#xB178;&#xB825;&#xC740; &#xC5B4;&#xB5A0;&#xD55C; &#xC774;&#xC720;&#xB85C;&#xB3C4; &#xBC29;&#xD574;&#xBC1B;&#xC544;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xC120;&#xD0DD;&#xC801; &#xC815;&#xC758;&#xAC00; &#xB9C8;&#xCE58; &#xC815;&#xC758;&#xC778;&#xC591; &#xD638;&#xB3C4;&#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xC0C1;&#xD669;&#xC774; &#xC774;&#xB7F4;&#xC9C4;&#xB300; &#xC790;&#xCE6D; &#xBCF4;&#xC218;&#xC815;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xD798;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xC6D0;&#xB798; &#xBD80;&#xC815;&#xD558;&#xACE0; &#xBD80;&#xD328;&#xD55C; &#xC790;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xCD9C;&#xBC1C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xAD8C;&#xC5D0; &#xD76C;&#xB9DD;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD560; &#xB54C;, &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xC57C;&#xB2F9;&#xC5D0; &#xD76C;&#xB9DD;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0; &#xC57C;&#xB2F9;&#xC740; &#xC5C6;&#xB2E4;.</p>
<p>&#xC0C8;&#xD574;&#xC544;&#xCE68; &#xD76C;&#xB9DD;&#xC5D0; &#xCC2C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xC73C;&#xB098;, &#xC1A1;&#xBCD1;&#xAE30; &#xAD6C;&#xC18D;&#xC601;&#xC7A5;&#xAE30;&#xAC01; &#xC18C;&#xC2DD;&#xC744; &#xBCF4;&#xACE0; &#xC62C;&#xD574;&#xB3C4; &#xC27D;&#xC9C0; &#xC54A;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xB290;&#xB08C;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xACF5;&#xC218;&#xCC98;&#xBC95;&#xC774; &#xD1B5;&#xACFC;&#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xC0C8;&#xD574;&#xC5D0;&#xB294; &#xBC95;&#xC6D0;&#xAC1C;&#xD601;&#xC5D0; &#xB9E4;&#xC9C4;&#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC81C;&#xC77C;&#xBA3C;&#xC800; &#xC601;&#xC7A5;&#xC804;&#xB2F4;&#xD310;&#xC0AC;&#xC81C;&#xB3C4;&#xB97C; &#xC5C6;&#xC574;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4sqrgt" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xC790;&#xB144; &#xC544;&#xCE68;, &#xC120;&#xD0DD;&#xC801; &#xC815;&#xC758; &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xC758;&#xC758; &#xC5EC;&#xC2E0;&#xC0C1;&#xC774; &#xB208;&#xC744; &#xAC00;&#xB9B0; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/7fz6pr/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이란 솔레이마니 살해를 보면서 이라크를 생각하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/4vkfem/">
                <span class="level-item">공수처법 통과를 보면서, 국회와 국민의 거리 그리고 공론의 장</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

