
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[경제]  북한에는 앱 스토어가 오프라인 매장에 있다. - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmY32s8d3kmprKVDnEyq7SbzBsrzA1rGo2arBFgYpcrsnd/image.png" alt="[경제]  북한에는 앱 스토어가 오프라인 매장에 있다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-01-11T02:13:03.000Z">2018-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1311 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [경제]  북한에는 앱 스토어가 오프라인 매장에 있다.
            
        </h1>
        <div class="content">
            <p></p><center><br><img src="https://steemitimages.com/DQmY32s8d3kmprKVDnEyq7SbzBsrzA1rGo2arBFgYpcrsnd/image.png" alt=""><br></center><br>#<br>&#xC870;&#xC9C0; &#xC624;&#xC6F0;&#xC758; 1984 &#xAC19;&#xC740; &#xB098;&#xB77C;&#xC778; &#xBD81;&#xD55C;&#xC5D0;&#xB294; &#x201C;&#xAD11;&#xBA85;&#x201D;&#xC774;&#xB77C;&#xB294; &#xC5C4;&#xACA9;&#xD558;&#xAC8C; &#xD1B5;&#xC81C;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC778;&#xD2B8;&#xB77C;&#xB137;&#xC774; &#xC788;&#xB2E4;. AP &#xD1B5;&#xC2E0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774; &#xC778;&#xD2B8;&#xB77C;&#xB137;&#xC5D0;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; 200&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xAC00; &#xC788;&#xC73C;&#xBA70;, &#xAD6D;&#xBBFC;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC11C;&#xD551; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#x201C;&#xC6F9;&#x201D;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xCD5C;&#xC0C1;&#xC704; &#xAD8C;&#xB825;&#xCE35;&#xB4E4;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC778;&#xD130;&#xB137;&#xC5D0;&#xB3C4; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. <p></p>
<p>&#xAD11;&#xBA85;&#xC740; &#xC774;&#xC6A9;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC; &#xB3C4;&#xC2DC;&#xBBFC;&#xC740; &#xC790;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB41C; &#xBAA8;&#xBC14;&#xC77C; &#xAE30;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC5EC;&#xAE30;&#xC5D0; &#xC811;&#xC18D;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;, &#xC544;&#xC774;&#xD3F0;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC591;&#xC774; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xACFC; &#x2018;&#xB8E1;&#xD765; &#xC544;&#xC774;&#xD328;&#xB4DC;(Ryonghung iPad)&#x2019;&#xB77C;&#xB294; &#xD0DC;&#xBE14;&#xB9BF; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xD06C;&#xAC8C; &#xB298;&#xC5C8;&#xB2E4;. &#xC6B4;&#xC601;&#xCCB4;&#xC81C;&#xB294; &#xC560;&#xD50C;&#xC0AC;&#xC758; OS&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. (&#xC544;&#xB9C8;&#xB3C4; &#xC560;&#xD50C; &#xC81C;&#xD488;&#xC744; &#xCE74;&#xD53C;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xBD81;&#xD55C;&#xC5D0;&#xB294; &#xAD6D;&#xC81C; &#xC0C1;&#xD45C;&#xBC95;&#xC774; &#xBBF8;&#xCE58;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;.)</p>
<p>&#xD734;&#xB300; &#xC804;&#xD654;&#xC5D0;&#xB294; &#xBE0C;&#xB77C;&#xC6B0;&#xC800;&#xAC00; &#xC124;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xC0AC;&#xC9C4; &#xC571;&#xACFC; &#xC778;&#xAE30; &#xCE74;&#xB4DC; &#xAC8C;&#xC784;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xBA87; &#xAC00;&#xC9C0; &#xC571;&#xC774; &#xB0B4;&#xC7A5;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB354; &#xB9CE;&#xC740; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xCD94;&#xAC00;&#xD558;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xC5D0;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xD504;&#xB85C;&#xD1A0;&#xCF5C;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xC740; &#xC628;&#xB77C;&#xC778;&#xC73C;&#xB85C; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xB97C; &#xAC80;&#xC0C9;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB2E4;&#xC6B4;&#xBC1B;&#xB294; &#xB300;&#xC2E0;, &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5;&#xC5D0;&#xC11C; &#xB3C8;&#xC744; &#xC8FC;&#xACE0; &#xC571;&#xC744; &#xAD6C;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774; &#xB9E4;&#xC7A5;&#xC740; &#xBCF4;&#xD1B5;&#xAC15; &#xC815;&#xBCF4; &#xAE30;&#xC220; &#xC13C;&#xD130; 2&#xCE35;&#xC5D0; &#xC788;&#xB2E4;&#xACE0; AP &#xD1B5;&#xC2E0;&#xC740; &#xC804;&#xD55C;&#xB2E4;. &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xACE0;&#xAC1D;&#xB4E4;&#xC740; &#xC810;&#xC6D0;&#xC5D0;&#xAC8C; &#xB3C8;&#xACFC; &#xD734;&#xB300; &#xC804;&#xD654;&#xB97C; &#xAC74;&#xB124; &#xBE14;&#xB8E8;&#xD22C;&#xC2A4; &#xB610;&#xB294; &#xCF00;&#xC774;&#xBE14;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xB2E4;&#xC6B4;&#xBC1B;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC81C;&#xD488; &#xAD00;&#xB9AC; &#xB2F4;&#xB2F9;&#xC790; &#xC5D0;&#xB9AD; &#xCCC9;(Erick Tseng)&#xC774; 2015&#xB144; &#xBD81;&#xD55C;&#xC744; &#xBC29;&#xBB38;&#xD588;&#xC744; &#xB54C; &#xC774; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xC5D0; &#xD2B9;&#xBCC4;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD55C; &#xC5EC;&#xC131;&#xC774; &#xC790;&#xAE30; &#xD734;&#xB300; &#xC804;&#xD654;&#xC5D0; &#xC124;&#xCE58;&#xB41C; &#xBAA8;&#xAE30; &#xD1F4;&#xCE58; &#xC571;&#xC744; &#xBCF4;&#xC5EC;&#xC92C;&#xB358; &#xC77C;&#xC744; &#xD68C;&#xC0C1;&#xD55C;&#xB2E4;. &#xC774; &#xC571;&#xC740; &#xBAA8;&#xAE30;&#xC758; &#xC811;&#xADFC;&#xC744; &#xB9C9;&#xB294; &#xC18C;&#xC74C;&#xC744; &#xBC29;&#xCD9C;&#xD55C;&#xB2E4;. &#xB610;&#xD55C; &#xADF8; &#xC5EC;&#xC131;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xAD50;&#xC9C0;&#xB97C; &#xC5F0;&#xACB0;&#xD574; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCCC9;&#xC740; &#xADF8; &#xC5EC;&#xC131;&#xACFC;&#xC758; &#xB300;&#xD654;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;: </p>
<blockquote>
<p>&#xCCC9;: &#xC5EC;&#xAE30;&#xC5D0;&#xB3C4; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xAC00; &#xC788;&#xB098;&#xC694;? </p>
<p>&#xC5EC;&#xC131;: &#xC788;&#xC8E0;.</p>
<p>&#xCCC9;: &#xADF8;&#xB798;&#xC694;! &#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC5EC;&#xC131;: &#xC548; &#xB3FC;&#xC694;.</p>
<p>&#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xB118;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB420; &#xC120;&#xC744; &#xB118;&#xC5B4;&#xC120; &#xAC74; &#xC544;&#xB2CC;&#xC9C0; &#xAC71;&#xC815;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCC9;: &#xBBF8;&#xC548;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xBCFC; &#xC218; &#xC5C6;&#xB294; &#xAC81;&#xB2C8;&#xAE4C;?</p>
<p>&#xC5EC;&#xC131;: &#xC544;&#xB2C8;&#xC5D0;&#xC694;, &#xADF8;&#xAC8C; &#xC544;&#xB2C8;&#xB77C;. &#xC5EC;&#xAE30; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB798;&#xC694;.</p>
<p>&#xCCC9;: &#xC5EC;&#xAE30; &#xC5C6;&#xB2E4;&#xB2C8;&#xC694;? &#xC774;&#xD574;&#xAC00; &#xC548; &#xB418;&#xB124;&#xC694;. &#xADF8;&#xB7FC; &#xC5B4;&#xB514; &#xC788;&#xC8E0;?</p>
<p>&#xC5EC;&#xC131;: &#xBB3C;&#xB860; &#xAC00;&#xAC8C;&#xC5D0; &#xC788;&#xC8E0;. &#xADF8;&#xACF3;&#xC5D0; &#xAC00;&#xC57C; &#xBCFC; &#xC218; &#xC788;&#xC5B4;&#xC694;.</p>
<p>&#xCCC9;: &#xC7A0;&#xAE50;&#xB9CC;&#xC694;, &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xAC00; &#xC9C4;&#xC9DC; &#xAC00;&#xAC8C;&#xC5D0;&#xC694;?? &lt;&#xC7A0;&#xAE50; &#xC5EC;&#xAE30;&#xC11C; &#xADF8;&#xB140;&#xC758; &#xB9D0;&#xC744; &#xACF1;&#xC539;&#xC5B4; &#xBD10;&#xC57C; &#xD588;&#xB2E4;&gt; &#xAC00;&#xBCFC; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC5EC;&#xC131;: &#xC548;&#xB3FC;&#xC694;, &#xC77C;&#xC815;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#x201C;&#xC5B4;&#xC548;&#xC774; &#xBC99;&#xBC99;&#xD588;&#xB2E4;,&#x201D;&#xB77C;&#xACE0; &#xCCC9;&#xC740; &#xCD94;&#xD6C4; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>2012&#xB144; &#xC774;&#xB798;, &#xD734;&#xB300; &#xC804;&#xD654;&#xAC00; &#xC788;&#xB294; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xC758; &#xC218;&#xB294; 4&#xBC30;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD604;&#xC7AC; 4&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xD734;&#xB300; &#xC804;&#xD654;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC804;&#xCCB4; &#xC778;&#xAD6C; &#xC911; 6&#xBD84; 1&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC758; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xB294; &#xC624;&#xD504;&#xB77C;&#xC778;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB9CC;, &#xC628;&#xB77C;&#xC778; &#xC0C1;&#xAC70;&#xB798;&#xB294; &#xC2E4;&#xC81C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC0C1;&#xC810;&#xC774; &#xCD5C;&#xADFC; 24&#xC2DC;&#xAC04; &#xBB34;&#xB8CC; &#xBC30;&#xB2EC;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xBA70;, &#xB2E8; &#xC218;&#xB3C4;&#xC5D0;&#xC11C;&#xB9CC; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD55C; &#xC18C;&#xC2DD;&#xD1B5;&#xC740; &#xC804;&#xD588;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC774; &#xC11C;&#xBE44;&#xC2A4;&#xB294; &#xAE40;&#xC815;&#xC740;&#xC774; &#xAD6D;&#xB0B4; &#xACBD;&#xC81C; &#xD65C;&#xB3D9; &#xD65C;&#xC131;&#xD654;&#xC5D0; &#xACE0;&#xC2EC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xCC98;&#xB7FC; &#xBD81;&#xD55C; &#xC8FC;&#xBBFC;&#xB4E4;&#xB3C4; &#xAC19;&#xC740; &#xC0DD;&#xD65C;&#xC744; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xC190;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC778;&#xC0C1;&#xC744; &#xC2EC;&#xC5B4;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xD45C;&#xC2DC;&#xC774;&#xB2E4;. </p>
<p>&#xBAA8;&#xBC14;&#xC77C; &#xC7A5;&#xCE58;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xBAA8;&#xB4E0; &#xD65C;&#xB3D9;&#xC740; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xAC10;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xBAA8;&#xB4E0; &#xBAA8;&#xBC14;&#xC77C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xB294; &#xAD6D;&#xAC00; &#xC2B9;&#xC778; &#xC6CC;&#xD130; &#xB9C8;&#xD06C;&#xAC00; &#xBD99;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB2E4;&#xC6B4;&#xB41C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xC5D0;&#xB3C4; &#xCD94;&#xC801; &#xAC00;&#xB2A5;&#xD55C; &#xC6CC;&#xD130; &#xB9C8;&#xD06C;&#xAC00; &#xC124;&#xCE58;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB2E4;&#xC74C; &#xB2EC; &#xB3D9;&#xACC4; &#xC62C;&#xB9BC;&#xD53D; &#xAE30;&#xAC04;&#xC5D0; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC744; &#xBC29;&#xBB38;&#xD558;&#xAC8C; &#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC678;&#xBD80; &#xC571;&#xC740; &#xB2E4;&#xC6B4;&#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC804;&#xD654; &#xB370;&#xC774;&#xD130; &#xB610;&#xD55C; &#xC815;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xD1B5;&#xC81C;&#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.  &#xC11C;&#xBC29; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C;&#xB294; &#xC788;&#xC744; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  &#xB2E4;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xC5D0; &#xC758;&#xD574; &#xC77C;&#xAC70;&#xC218; &#xC77C;&#xD22C;&#xC871;&#xC744; &#xCD94;&#xC801;&#xB2F9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz, &#x201C;In North Korea, the app store is an actual store&#x201D;&gt;</p>
<p>&#xC774; &#xAE00;&#xC740; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;(<a href="http://jeunkim.blog.me/221182636887)&#xC5D0;&#xB3C4;" target="_blank" rel="noopener">http://jeunkim.blog.me/221182636887)&#xC5D0;&#xB3C4;</a> &#xB3D9;&#xC2DC;&#xC5D0; &#xAC8C;&#xC7AC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/79fx3f" target="_blank" rel="noopener">&#x2018;[&#xACBD;&#xC81C;]  &#xBD81;&#xD55C;&#xC5D0;&#xB294; &#xC571; &#xC2A4;&#xD1A0;&#xC5B4;&#xAC00; &#xC624;&#xD504;&#xB77C;&#xC778; &#xB9E4;&#xC7A5;&#xC5D0; &#xC788;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/economy/">economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/3iy41l/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[블록체인]  크립토키티가 가져올 영향</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3mq7lj/">
                <span class="level-item">[경제]  급성장하고 있는 한국 어린이용 화장품 시장</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

