
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>시카고 옵션 거래소 COO 인터뷰 - 암호화폐 선물에 대한 이모저모 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRbm64eh5HWp1cK3oSY1cmS2onqVAUV9dAqq7wtjD1i3U/001.jpg" alt="시카고 옵션 거래소 COO 인터뷰 - 암호화폐 선물에 대한 이모저모">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-15T06:51:39.000Z">2017-09-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1992 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                시카고 옵션 거래소 COO 인터뷰 - 암호화폐 선물에 대한 이모저모
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmRbm64eh5HWp1cK3oSY1cmS2onqVAUV9dAqq7wtjD1i3U/001.jpg" alt="001.jpg"> </p>
<p>&#xD06C;&#xB9AC;&#xC2A4; &#xCEE8;&#xCE90;&#xB10C;&#xC740; &#xC2DC;&#xCE74;&#xACE0; &#xC635;&#xC158; &#xAC70;&#xB798;&#xC18C;(CBOE)&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; CBOE &#xD640;&#xB529;&#xC2A4;&#xC758; COO&#xB85C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xB2E4;. CBOE&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C; &#xC81C;&#xBBF8;&#xB2C8;(Gemini)&#xC640; &#xD611;&#xB825; &#xD558;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC744; &#xCD9C;&#xC2DC;&#xD558;&#xB824; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC758; &#xC2B9;&#xC778;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xD06C;&#xB9AC;&#xC2A4; &#xCEE8;&#xCE90;&#xB10C;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC694;&#xC57D;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xCFFC;&#xCE20;: &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC5D0; &#xC77C;&#xBD80;&#xB77C;&#xACE0; &#xBCF4;&#xC2ED;&#xB2C8;&#xAE4C;?</strong></p>
<p>&#xCEE8;&#xCE90;&#xB10C;: &#xBD84;&#xBA85; &#xC6B0;&#xB9AC; &#xC0DD;&#xD65C;&#xC758; &#xC77C;&#xBD80;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC5B4;&#xB5BB;&#xAC8C; &#xCC44;&#xAD74;&#xB418;&#xB294;&#xC9C0; &#xBB38;&#xC81C;&#xAC00; &#xBB54;&#xC9C0;&#xB3C4; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC774;&#xC804;&#xC758; &#xC5B4;&#xB5A4; &#xC0C1;&#xD488;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC804;&#xD600; &#xB2E4;&#xB978; &#xAC8C; &#xC544;&#xB2CC;&#xB370;&#xB3C4; &#xB9D0;&#xC774;&#xC8E0;. &#xAE08;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xB294; &#xAE08;&#xC18D;&#xC744; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC138;&#xC694;. &#xADF8;&#xB9AC; &#xD2B9;&#xBCC4;&#xD55C; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0;, &#xAC1C;&#xC778;&#xC5D0;&#xAC8C; &#xC4F8;&#xBAA8;&#xB3C4; &#xAC70;&#xC758; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC0B0;&#xC5C5;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C;&#xB294; &#xAE08;&#xBCF4;&#xB2E4;&#xB294; &#xBC31;&#xAE08;&#xC774; &#xB354; &#xADC0;&#xC911;&#xD55C; &#xAE08;&#xC18D;&#xC77C;&#xC9C0; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xCC44;&#xAD74;&#xB429;&#xB2C8;&#xB2E4;. &#xC804;&#xC790; &#xCC44;&#xAD74;&#xC774;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xC8E0;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB3C5;&#xD2B9;&#xD55C; &#xC790;&#xC0B0;&#xC774;&#xBA70;, &#xC0DD;&#xC131;&#xB418;&#xB294; &#xC18D;&#xB3C4;&#xB3C4; &#xB354;&#xB514;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADC0;&#xAE08;&#xC18D;&#xCC98;&#xB7FC; &#xADC0;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xB418;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xAC70;&#xB798;&#xC18C;&#xB294; &#xD56D;&#xC0C1; &#xC0C8;&#xB85C;&#xC6B4; &#xC81C;&#xD488;&#xC744; &#xCC3E;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3FC;&#xC9C0;&#xACE0;&#xAE30; &#xC0BC;&#xACB9;&#xC0B4;&#xC774;&#xB098; &#xC624;&#xB80C;&#xC9C0; &#xC8FC;&#xC2A4; &#xAC19;&#xC740; &#xAC83; &#xB9D0;&#xC774;&#xC8E0;. &#xBC95;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB9CC; &#xD574;&#xACB0;&#xB41C;&#xB2E4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xD070; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB098;&#xC694;?</strong></p>
<p>&#xD574;&#xACB0;&#xCC45;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xC2DC;&#xC7A5; &#xC870;&#xC131;&#xC790;&#xB098; &#xB300;&#xD615; &#xD22C;&#xC790; &#xC5C5;&#xCCB4; &#xAC19;&#xC740; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC5EC;&#xC804;&#xD788; &#xC2E0;&#xC911;&#xD55C; &#xC785;&#xC7A5;&#xC785;&#xB2C8;&#xAE4C;?</strong></p>
<p>&#xB2F9;&#xBD84;&#xAC04;&#xC740; &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD558;&#xB098;&#xC758; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5C5;&#xCCB4;&#xB4E4;&#xB9CC; &#xB9CC;&#xB098;&#xBCF4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC758; &#xD56B;&#xC2A4;&#xD31F; (&#xC678;&#xD658; &#xAC70;&#xB798;) &#xD50C;&#xB7AB;&#xD3FC;&#xACFC; &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xD504;&#xB78D; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4; &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4;&#xC758; &#xAC70;&#xB798; &#xB0B4;&#xC6A9;&#xC744; &#xBD24;&#xC744; &#xB54C;, &#xADF8;&#xC911; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACE0;&#xBB34;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xC8E0;.</p>
<p>&#xB9CE;&#xC740; &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xAD00;&#xC2EC;&#xC744; &#xD45C;&#xBA85;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC790;&#xC0AC;&#xC758; &#xD504;&#xB78D; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xC694;&#xAD6C;&#xD574; &#xC628; &#xC678;&#xBD80; &#xAC70;&#xB798; &#xACE0;&#xAC1D;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xB300;&#xADDC;&#xBAA8; &#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xADDC;&#xC815;&#xC0C1; &#xC790;&#xCCB4; &#xC790;&#xC0B0; &#xC548;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBCF4;&#xC720;&#xAC00; &#xC81C;&#xD55C;&#xB418;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC120;&#xBB3C;&#xC774; &#xADDC;&#xC81C; &#xAC10;&#xB3C5; &#xD558;&#xC5D0; &#xC788;&#xB2E4;&#xBA74; &#xC81C;&#xD55C; &#xC5C6;&#xC774; &#xACE0;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774; &#xC120;&#xBB3C; &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xC720;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xCDA9;&#xACA9;&#xC744; &#xC880; &#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xC758; &#xAE4A;&#xAC8C; &#xAD00;&#xCC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC640; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC758; &#xC218;&#xC694;&#xAC00; &#xBD84;&#xBA85;&#xD788; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xCD9C;&#xCC98;&#xB294; &#xBC1D;&#xD790; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC120;&#xBB3C;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC81C;&#xB3C4;&#xC801; &#xC7A5;&#xCE58;&#xB97C; &#xB3C4;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0;&#xB4E4; &#xD569;&#xB2C8;&#xB2E4;.</strong></p>
<p>&#xADDC;&#xC81C; &#xAC10;&#xB3C5; &#xD558;&#xC5D0; &#xC788;&#xB294; &#xB41C; &#xC120;&#xBB3C; &#xC2DC;&#xC7A5;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xC120;&#xBB3C; &#xAC70;&#xB798; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xCC38;&#xC5EC;&#xB294; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC70;&#xB798;&#xAC00; &#xC81C;&#xD55C;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC811;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xB2F4;&#xC744; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACA0;&#xC8E0;. &#xD604;&#xC7AC;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xACF5;&#xB9E4;&#xB3C4;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD5E4;&#xC9C0; &#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xC640; &#xD5E4;&#xC9C0;&#xB294; &#xAC70;&#xB798;&#xC5D0; &#xC5C6;&#xC5B4;&#xC11C;&#xB294; &#xC548; &#xB418;&#xB294; &#xC694;&#xC18C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xC9C0;&#xB9CC;, &#xC2E0;&#xC81C;&#xD488; &#xCD9C;&#xC2DC;&#xB97C; &#xC704;&#xD574; &#xADDC;&#xC81C; &#xC2B9;&#xC778;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xADF8;&#xAC8C; &#xD575;&#xC2EC; &#xC694;&#xC778;&#xC785;&#xB2C8;&#xAE4C;? &#xC120;&#xBB3C;&#xC740; &#xADDC;&#xC81C;&#xAC00; &#xC798;&#xB418;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC740; &#xB300;&#xD615; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB108;&#xBB34; &#xC791;&#xC9C0;&#xB9CC;, &#xD30C;&#xC0DD; &#xC0C1;&#xD488;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xADF8; &#xD55C;&#xB3C4;&#xB97C; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xACA0;&#xB124;&#xC694;.</strong></p>
<p>&#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xACF5;&#xB9E4;&#xB3C4;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD574; &#xBCF4;&#xC8E0;. &#xC774; &#xAC70;&#xB798;&#xB97C; &#xB300;&#xADDC;&#xBAA8;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xC790;&#xBA74; &#xC5EC;&#xB7EC; &#xC2DC;&#xC7A5;&#xC744; &#xAC70;&#xCCD0;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD55C; &#xAC70;&#xB798;&#xC18C;&#xB85C;&#xB294; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xBE44;&#xAD50;&#xC801; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC81C;&#xBBF8;&#xB2C8;(Gemini) &#xAC70;&#xB798;&#xC18C;&#xB77C; &#xD574;&#xB3C4; &#xB300;&#xADDC;&#xBAA8; &#xAC70;&#xB798;&#xAC00; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC5EC;&#xB7EC; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xAC70;&#xCCD0;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xB9D0;&#xC740; &#xC5EC;&#xB7EC; &#xBC88; &#xD658;&#xC804;&#xC744; &#xAC70;&#xCC98;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xD558;&#xACE0; &#xC2F6;&#xC744; &#xB54C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBCF4;&#xAD00;&#xD560; &#xBC29;&#xBC95;&#xC785;&#xB2C8;&#xB2E4;. &#xAC70;&#xB798;&#xB97C; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC2F6;&#xC740; &#xB370;, &#xC790;&#xAE30; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xBCF4;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xACA0;&#xC8E0;. </p>
<p>&#xC30D;&#xBC29;&#xC5D0; &#xB300;&#xD615; AAA &#xB4F1;&#xAE09; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC788;&#xC5B4;&#xC57C; &#xB300;&#xADDC;&#xBAA8; &#xAC70;&#xB798;&#xB97C; &#xD22C;&#xBA85;&#xD558;&#xACE0; &#xACF5;&#xC815;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xBC16;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xC2DC;&#xC7A5; &#xC870;&#xC131; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB4E4;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB00C;&#xACE0; &#xC788;&#xB098;&#xC694;? &#xC77C;&#xBD80;&#xC758; &#xACBD;&#xC6B0; &#xC218;&#xC775;&#xC774; &#xAC10;&#xC18C;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;&#xC694;, &#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xAD6C;&#xC870;&#xC801; &#xBCC0;&#xD654;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAE30;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB9CC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC218;&#xC775; &#xAE30;&#xD68C;&#xB294; &#xAD6C;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xACC4;&#xC18D; &#xAC1C;&#xC120;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xC9C0;&#xB9CC;, &#xC790;&#xBCF8; &#xADDC;&#xCE59;&#xC740; &#xD06C;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC740;&#xD589;&#xB4E4;&#xC758; &#xB9AC;&#xC2A4;&#xD06C; &#xD504;&#xB85C;&#xD30C;&#xC77C;&#xB3C4; &#xD06C;&#xAC8C; &#xBCC0;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB300;&#xD615; &#xD22C;&#xC790; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xB3C5;&#xC810;&#xC801; &#xC2DC;&#xC7A5; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xAC70;&#xB098; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBE44; &#xC740;&#xD589;&#xAD8C; &#xB3C5;&#xC810; &#xC2DC;&#xC7A5; &#xC870;&#xC131;&#xC790;&#xC758; &#xD504;&#xB85C;&#xD544;&#xC744; &#xBCF4;&#xBA74;, &#xAD6C;&#xC870;&#xC801;&#xC73C;&#xB85C; &#xB9E4;&#xC6B0; &#xAC74;&#xC804;&#xD558;&#xACE0; &#xBBF8;&#xB798;&#xB3C4; &#xD655;&#xC2E4;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xB2E4;&#xC18C; &#xC870;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><strong>ICO(initial coin offerings)&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;? SEC&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xCE68;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB294;&#xB370;&#xC694;.</strong> </p>
<p>&#xC544;&#xB9C8; SEC&#xAC00; ICO&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBD88;&#xB9CC; &#xD45C;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC124; &#xB54C;, &#xADF8;&#xB9AC;&#xACE0; &#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C; &#xACBD;&#xACE0;&#xB97C; &#xD45C;&#xD560; &#xB54C; &#xC4F0;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xBC29;&#xC2DD;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xC790;&#xAE30; &#xAD00;&#xD560; &#xD558;&#xC5D0; &#xC788;&#xACE0; &#xBC95;&#xB960;&#xC744; &#xC801;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xBA74;, &#xADF8; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E0; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAC83;&#xC774;&#xB4E0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADDC;&#xBAA8;&#xB294; &#xC791;&#xB354;&#xB77C;&#xB3C4; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xACE0; &#xC788;&#xACE0;, &#xADF8; &#xAC70;&#xB798;&#xAC00; &#xADDC;&#xC81C; &#xBC94;&#xC704; &#xC548;&#xC5D0; &#xC788;&#xB2E4;&#xBA74;, &#xADDC;&#xC81C;&#xB97C; &#xC704;&#xBC18;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xB2E8; SEC&#xB294; &#xACBD;&#xACE0;&#xB97C; &#xD45C;&#xD558;&#xACE0; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>ICO&#xAC00; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xADDC;&#xC81C;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xBA74; &#xB9CE;&#xC740; &#xC720;&#xC5F0;&#xC131;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xBD80;&#xB294; &#xC790;&#xCCB4; &#xADDC;&#xC81C;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; ICO&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xACA0;&#xC9C0;&#xB9CC;, &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xADDC;&#xC81C; &#xC601;&#xC5ED; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00; &#xC18C;&#xADDC;&#xBAA8; ICO&#xB3C4; &#xD5C8;&#xC6A9;&#xD560; &#xC815;&#xB3C4;&#xAC00; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p><strong>&#xB300;&#xD615; &#xC138;&#xACC4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xC774; ICO &#xAD6C;&#xC870;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBCF4;&#xC2ED;&#xB2C8;&#xAE4C;?</strong> </p>
<p>&#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xB300;&#xD615; ICO &#xACBD;&#xC6B0; &#xC720;&#xD1B5; &#xADDC;&#xBAA8;&#xAC00; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; IPO &#xADDC;&#xBAA8;&#xAC00; 10&#xB144; &#xC804;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xCEE4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC774;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xB9CC;&#xD55C; &#xAE30;&#xAD00;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Quartz&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/coo" target="_blank" rel="noopener">&#x2018;&#xC2DC;&#xCE74;&#xACE0; &#xC635;&#xC158; &#xAC70;&#xB798;&#xC18C; COO &#xC778;&#xD130;&#xBDF0; - &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC120;&#xBB3C;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xBAA8;&#xC800;&#xBAA8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/bitcoin/">bitcoin</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/futures/">futures</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6xj5fx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">비트코인, 이더리움 그리고 다른 암호화폐들을 비교해 보시죠</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5nxyik/">
                <span class="level-item">최고의 투자 시점은 거리에 선혈이 낭자할 때</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

