
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>션즈화의 조선전쟁 2, 전쟁의 성격규명과 기원에 대해 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="션즈화의 조선전쟁 2, 전쟁의 성격규명과 기원에 대해">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-12-15T02:55:51.000Z">2019-12-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1647 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                션즈화의 조선전쟁 2, 전쟁의 성격규명과 기원에 대해
            
        </h1>
        <div class="content">
            <p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xBB38;&#xC81C;&#xB97C; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C; &#xAD6D;&#xC81C;&#xC804;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC740; &#x2018;&#xADF8; &#xBC1C;&#xB2EC;&#xACFC;&#xC815;&#xACFC; &#xCD5C;&#xC885;&#xACB0;&#xACFC;&#xB97C; &#xB193;&#xACE0; &#xBCF4;&#xBA74;, &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xAD6D;(&#xC18C;&#xB828;&#xC758; &#xC6D0;&#xC870;&#xC640; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xB294;)&#xACFC; &#xBBF8;&#xAD6D;&#xAC04;&#xC758; &#xC804;&#xC7C1;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD55C;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xB193;&#xACE0; &#xBCF4;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC911;&#xAD6D;&#xC774; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xC911;&#xAD6D;&#xACFC; &#xBBF8;&#xAD6D;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB85C; &#xADDC;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xBAA8;&#xC21C;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xD55C;&#xAD6D;&#xC804; &#xCC38;&#xC804;&#xC740; &#xADF8; &#xACFC;&#xC815;&#xACFC; &#xACB0;&#xACFC;&#xC774;&#xC9C0; &#xADF8; &#xAE30;&#xC6D0;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC744; &#xB17C;&#xD558;&#xBA74;&#xC11C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAD70;&#xC0AC;&#xC801;&#xC778; &#xCDA9;&#xB3CC;&#xC5D0; &#xB9CE;&#xC740; &#xBE44;&#xC911;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC740; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xACFC; &#xAC04;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC73C;&#xB85C; &#xD754;&#xD788;&#xB4E4; &#xB098;&#xB208;&#xB2E4;. &#xAC04;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC744; &#xD6E8;&#xC52C; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5ED;&#xC0AC;&#xD559;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC158;&#xC988;&#xD654;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC744; &#xC8FC;&#xB85C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xACE0; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC04;&#xC811;&#xC801;&#xC778; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBCC4;&#xB85C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xC758; &#xC800;&#xC11C;&#xAC00; &#xB9CE;&#xC740; &#xAD00;&#xC2EC;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB8CC;&#xB97C; &#xBC1C;&#xAD74;&#xD558;&#xACE0; &#xD655;&#xBCF4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xBB34;&#xB9AC; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBD80;&#xBD84;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC778;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xB450; &#xC0AC;&#xB78C;&#xBAA8;&#xB450; &#xD68C;&#xACE0;&#xB85D;&#xACFC; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xADF8; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xD68C;&#xC758;&#xB294; &#xC544;&#xC608; &#xD68C;&#xC758;&#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xAE30;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xCD08;&#xAE30; &#xAD6D;&#xAC00;&#xBB38;&#xC11C;&#xAD00;&#xB9AC;&#xC81C;&#xB3C4;&#xC758; &#xBBF8;&#xBE44;&#xB85C; &#xB9CE;&#xC740; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xACF5;&#xC2DD;&#xBB38;&#xC11C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xB3C4; &#xC790;&#xC2E0;&#xACFC; &#xB2E4;&#xB978; &#xC678;&#xAD6D; &#xCD5C;&#xACE0;&#xC9C0;&#xB3C4;&#xC790;&#xAC04;&#xC758; &#xBE44;&#xAD50;&#xC801; &#xBBFC;&#xAC10;&#xD55C; &#xB300;&#xD654;&#xB0B4;&#xC6A9;&#xC744; &#xB0A8;&#xAE30;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD588;&#xB2E4;(30)</p>
<p>&#xACB0;&#xAD6D; &#xB9CE;&#xC740; &#xC790;&#xB8CC;&#xB97C; &#xD655;&#xBCF4;&#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xB9CE;&#xC740; &#xBD80;&#xBD84;&#xC740; &#xC8FC;&#xAD00;&#xC801;&#xC778; &#xCD94;&#xCE21;&#xC758; &#xC601;&#xC5ED;&#xC73C;&#xB85C; &#xB0A8;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xC158;&#xC988;&#xD654;&#xAC00; &#xBC1D;&#xD78C; &#xCC45;&#xC758; &#xC5F0;&#xAD6C; &#xBC29;&#xD5A5;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x201C;&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC0C8;&#xB85C; &#xACF5;&#xAC1C;&#xD55C; &#xACF5;&#xC2DD;&#xBB38;&#xC11C; &#xBC0F; &#xAD00;&#xB828;&#xC788;&#xB294; &#xAD6C;&#xC220;&#xC0AC; &#xC0AC;&#xB8CC;&#xB97C; &#xC885;&#xD569;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xB3D9;&#xB9F9;&#xC744; &#xB9FA;&#xAC8C;&#xB41C; &#xC8FC;&#xAD00;&#xC801; &#xB3D9;&#xAE30;&#xC640; &#xAC1D;&#xAD00;&#xC801; &#xC870;&#xAC74;, &#xB2F9;&#xC2DC;&#xC758; &#xAD6D;&#xC81C;&#xC801; &#xBC30;&#xACBD;&#xD558;&#xC5D0;&#xC11C; &#xC911;&#xC18C;&#xB3D9;&#xB9F9;&#xC758; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xC640; &#xAC1D;&#xAD00;&#xC801; &#xC601;&#xD5A5;, &#xC911;&#xC18C;&#xB3D9;&#xB9F9;&#xACFC; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xC0AC;&#xC774;&#xC5D0; &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294;&#xAC00;, &#xC911;&#xC18C;&#xB3D9;&#xB9F9; &#xACB0;&#xC131;&#xD6C4; &#xC870;&#xC120;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xCC45;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB09C; &#xBD88;&#xD611;&#xD654;&#xC74C;, &#xBBF8;&#xAD6D;&#xC774; 38&#xC120;&#xC744; &#xB118;&#xC5B4; &#xC9C4;&#xACA9;&#xD558;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774;&#xC5C8;&#xB358; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xAC01;&#xAC01;&#xC758; &#xBD84;&#xC11D;&#xACFC; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xB300;&#xCC45;, &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC740; &#xC5B8;&#xC81C; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xC911;&#xAD6D;&#xAD70;&#xC758; &#xD30C;&#xBCD1;&#xC744; &#xACB0;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00;, &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD55C; &#xD6C4; &#xC885;&#xC18C;&#xAC04;&#xC758; &#xB3D9;&#xB9F9;&#xAD00;&#xACC4;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xC5C8;&#xB294;&#xAC00;&#xB97C; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xC11D;&#xD588;&#xB2E4;&#x201D;(31)</p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xB85C; &#xC778;&#xD574; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC774; 1945&#xB144; &#xC911;&#xC18C;&#xC870;&#xC57D;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC18C;&#xB828;&#xC774; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC84C;&#xACE0; &#xC774;&#xAC83;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xAE30;&#xC6D0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC989; &#xC911;&#xC18C;&#xB3D9;&#xB9F9; &#xC870;&#xC57D;&#xC758; &#xCCB4;&#xACB0;&#xC774; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xC744; &#xCD08;&#xB798;&#xD55C; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xC758; &#xC8FC;&#xC7A5;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xBAA8;&#xB860;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xB860;&#xC801; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB2E4;. &#xC989; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC774;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD55C; &#x2018;&#xC18C;&#xB828;&#xC774; &#xC544;&#xC2DC;&#xC544;&#xC9C0;&#xC5ED;&#xC758; &#xC815;&#xCE58;, &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC774; &#xC870;&#xC120;&#xBC18;&#xB3C4;&#xB77C;&#xACE0; &#xC778;&#xC2DD;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xAC00; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xC5D0; &#xC758;&#xD55C; &#xC870;&#xC120;&#xC758; &#xD1B5;&#xC77C;&#xACC4;&#xD68D;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xAC8C;&#xB41C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC6D0;&#xC778;&#xC774;&#xC790; &#xB3D9;&#xAE30;&#x2019;(33)&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC158;&#xC988;&#xD654;&#xB294; &#x2018;&#xC18C;&#xB828;&#xC774; &#xC870;&#xC120;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAC8C; &#xB41C; &#xB3D9;&#xAE30;&#xB294; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC18C;&#xB828; &#xC790;&#xC2E0;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xC911;&#xC18C;&#xAD00;&#xACC4; &#xBCC0;&#xD654;&#xC758; &#xACB0;&#xACFC;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC9C0;, &#xC18C;&#xBBF8;&#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xB824; &#xB54C;&#xBB38;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xC73C;&#xBA70; &#xC911;&#xBBF8;&#xAD00;&#xACC4; &#xB54C;&#xBB38;&#xB3C4; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#x2019;(34)&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xC758; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC758; &#xBC1C;&#xBC1C;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xCC45;&#xC784;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xB0C9;&#xC804;&#xC801; &#xC0C1;&#xD669;&#xC758; &#xC774;&#xB370;&#xC62C;&#xB85C;&#xAE30;&#xC801; &#xCE21;&#xBA74;&#xC744; &#xC644;&#xC804;&#xD788; &#xBC30;&#xC81C;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC18C;&#xB828;&#xC774; &#xC81C;&#xAD6D;&#xC8FC;&#xC758;&#xC801; &#xC57C;&#xC695;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC744; &#xC0AC;&#xC8FC;&#xD574;&#xC11C; &#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC158;&#xC988;&#xD654;&#xC758; &#xC774;&#xB7F0; &#xC8FC;&#xC7A5;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xCC45;&#xC744; &#xBC88;&#xC5ED;&#xD55C; &#xCD5C;&#xB9CC;&#xC6D0;&#xC774; &#xC158;&#xC988;&#xD654;&#xC758; &#xD574;&#xC11D;&#xC5D0;&#xC11C; &#xD3B8;&#xD5A5;&#xC131;&#xC744; &#xC5B8;&#xAE09;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xB9E4;&#xC6B0; &#xB3D9;&#xC758;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC774;&#xB97C; &#xAD50;&#xC815;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2DC;&#xAC04;&#xC744; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xADF9;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xD328;&#xAD8C;&#xC744; &#xAFC8;&#xAFB8;&#xC5B4;&#xC11C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828; &#xBAA8;&#xB450; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0; &#xB300;&#xD55C; &#xC57C;&#xC695;&#xC774; &#xB2E4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xBC29;&#xC5B4;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC644;&#xCDA9;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xD655;&#xBCF4;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xD55C;&#xD3B8; &#xC911;&#xAD6D;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB3D9;&#xBD81;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xBC30;&#xC81C;&#xD55C; &#xC911;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xACE0;&#xC790; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D; &#xBAA8;&#xB450; &#xD55C;&#xBC18;&#xB3C4;&#xB85C; &#xC9C4;&#xCD9C;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC62C;&#xB9B0;&#xC774;:admin2019&#xB144; 12&#xC6D4; 15&#xC77C;&#xAC8C;&#xC2DC;&#xB428;:</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/76dfms-2" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; 2, &#xC804;&#xC7C1;&#xC758; &#xC131;&#xACA9;&#xADDC;&#xBA85;&#xACFC; &#xAE30;&#xC6D0;&#xC5D0; &#xB300;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclic/">dclic</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mao-stalin/">mao-stalin</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/5zkcmm-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">션즈화의 조선전쟁 3,</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/71kmx9-1/">
                <span class="level-item">마오쩌둥과 스탈린의 조선전쟁(션즈화) 1</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

