
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>목요일 같은 일간 5% 이상 주가 폭락 이후, 주식시장은 어떤 모습을 보였을까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmSw7NmCzrwWfk31A4ZVRfGAm6V4F2bWRa7RCKkJvtvuak/image.png" alt="목요일 같은 일간 5% 이상 주가 폭락 이후, 주식시장은 어떤 모습을 보였을까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-12T05:34:00.000Z">2020-06-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1426 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                목요일 같은 일간 5% 이상 주가 폭락 이후, 주식시장은 어떤 모습을 보였을까?
            
        </h1>
        <div class="content">
            <p>&#xC5B4;&#xC81C; &#xBAA9;&#xC694;&#xC77C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC77C;&#xAC04; &#xD3ED;&#xB77D;&#xC744; &#xBCF4;&#xC600;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xD588;&#xC744; &#xB54C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC2EC;&#xB9AC;&#xC5D0; &#xBC15;&#xD600;&#xC788;&#xB358; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xB2E4;&#xC2DC; &#xB300;&#xB450;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC2DC;&#xC7A5; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xB294; 1,862&#xD3EC;&#xC778;&#xD2B8; &#xD558;&#xB77D;&#xD588;&#xACE0;, S&amp;P 500&#xC740; 5.9% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xCD5C;&#xC545;&#xC758; &#xC77C;&#xAC04; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.</p>
<p>&#xBCA0;&#xC2A4;&#xD3EC;&#xD06C; &#xD22C;&#xC790; &#xADF8;&#xB8F9;&#xC740; &#xB2E4;&#xC2DC; &#xBD80;&#xAC01;&#xB41C; &#xCF54;&#xB85C;&#xB098;19&#xC758; 2&#xCC28; &#xB300;&#xC720;&#xD589;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xC640; &#xC5F0;&#xC900; &#xC758;&#xC7A5; &#xC81C;&#xB86C; &#xD30C;&#xC6D4;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xC804;&#xB9DD;&#xC758; &#xACB0;&#xACFC;, S&amp;P 500&#xC774; 5% &#xC774;&#xC0C1; &#xD3ED;&#xB77D;&#xD588;&#xACE0;, &#xC774;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; 1952&#xB144; S&amp;P 500&#xC774; &#xC8FC; 5&#xC77C; &#xAC1C;&#xC7A5;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xB41C; &#xC774;&#xD6C4;&#xB85C; 28&#xBC88;&#xC9F8;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xC911; 5&#xCC28;&#xB840;&#xB294; &#xC9C0;&#xB09C; 3&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xBCA0;&#xC2A4;&#xD3EC;&#xD06C;&#xB294; &#xC774;&#xBC88; &#xBAA9;&#xC694;&#xC77C;&#xC758; &#xAE09;&#xB77D;&#xC774; &#xB4DC;&#xBB38; &#xACBD;&#xC6B0;&#xC778; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC774;&#xC804; &#xBAA9;&#xC694;&#xC77C;&#xC5D0; 5% &#xC774;&#xC0C1; &#xAE09;&#xB77D;&#xD55C; &#xACBD;&#xC6B0;&#xB294; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30; &#xB3D9;&#xC548; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83; &#xB9D0;&#xACE0;&#xB294; 1952&#xB144; &#xC774;&#xD6C4; &#xD55C; &#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0; &#xB098;&#xD0C0;&#xB09C; &#xAC83;&#xCC98;&#xB7FC;, &#xC77C;&#xAC04; 5% &#xC774;&#xC0C1; &#xAE09;&#xB77D; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xB300;&#xADDC;&#xBAA8; &#xBC18;&#xB4F1;&#xC774; &#xB4A4;&#xB530;&#xB790;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSw7NmCzrwWfk31A4ZVRfGAm6V4F2bWRa7RCKkJvtvuak/image.png" alt="image.png"></p>
<p>&#xBCA0;&#xC2A4;&#xD3EC;&#xD06C;&#xB294; S&amp;P 500&#xC9C0;&#xC218;&#xAC00; &#xC77C;&#xAC04; 5% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; 27&#xCC28;&#xB840; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xB0A0; &#xD3C9;&#xADE0; 2.14% &#xBC18;&#xB4F1;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC73C;&#xBA70;, 81.48%&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC774; &#xAE38;&#xC218;&#xB85D; &#xBC18;&#xB4F1; &#xD655;&#xB960;&#xACFC; &#xC815;&#xB3C4;&#xAC00; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xBCA0;&#xC2A4;&#xD3EC;&#xD06C;&#xB294; S&amp;P 500&#xAC00; &#xC77C;&#xAC04; 5% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD55C; 27&#xCC28;&#xB840;&#xC758; &#xACBD;&#xC6B0; &#xC57D; 1&#xB144; &#xD6C4; &#xD3C9;&#xADE0; 18.92% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, 82.6%&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xC11C; &#xC0C1;&#xC2B9;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQ6wLj7Pu8ED75jZibZE57YfFMQ2BpkPmh1Zoijuc886G/image.png" alt="image.png"></p>
<p>&#xC911;&#xC694;&#xD55C; &#xC810;&#xC740; &#xBAA9;&#xC694;&#xC77C; &#xAE09;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;&#xACE0; &#xD574;&#xC11C; 3&#xC6D4; 23&#xC77C; &#xBC14;&#xB2E5;&#xC744; &#xCC0D;&#xC740; &#xD6C4; &#xC9C4;&#xD589;&#xB418;&#xC5B4; &#xC628; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC; &#xAD6D;&#xBA74;&#xC774; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xBCFC; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC120;&#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB9AC; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC218;&#xC11D; &#xC2DC;&#xC7A5; &#xC804;&#xB7B5;&#xAC00;&#xC778; &#xD0A4;&#xC774;&#xC2A4; &#xB7EC;&#xB108;&#xB294; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xAC00; &#xC218;&#xC900;&#xC774; &#xBC14;&#xB2E5; &#xB300;&#xBE44; &#xACE0;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2E4;&#xC6B0; &#xC9C0;&#xC218;&#xB294; 3&#xC6D4; 23&#xC77C; &#xC885;&#xAC00; 18,591.93&#xD3EC;&#xC778;&#xD2B8;&#xC5D0;&#xC11C; 35.2% &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, S&amp;P 500&#xC740; 34.2% &#xC0C1;&#xC2B9;&#xD588;&#xC73C;&#xBA70;, &#xAE30;&#xC220;&#xC8FC; &#xC911;&#xC2EC;&#xC758; &#xB098;&#xC2A4;&#xB2E5; &#xC885;&#xD569;&#xC9C0;&#xC218;&#xB294; 38.4% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xBAA9;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xD55C; &#xC5F0;&#xAD6C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xB7EC;&#xB108;&#xC758; &#xC694;&#xC9C0;&#xB294; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.</p>
<p>&#x25FE; 3&#xC6D4; &#xC774;&#xD6C4; S&amp;P 500&#xC774; 40% &#xC774;&#xC0C1; &#xBC18;&#xB4F1;&#xD55C; &#xD6C4;, &#xC8FC;&#xAC00;&#xB294; &#xC0C1;&#xBC29; &#xCD94;&#xC9C4;&#xB825;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xACE0;, &#xB098;&#xC05C; &#xB274;&#xC2A4;&#xC5D0; &#xCDE8;&#xC57D;&#xD574;&#xC84C;&#xB2E4;.</p>
<p>&#x25FE; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xAE34; &#xD574;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xACE0;&#xB974;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB418;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xACBD;&#xC81C; &#xC7AC;&#xAC1C; &#xACFC;&#xC815;&#xC774; &#xC544;&#xC8FC; &#xC21C;&#xC870;&#xB86D;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xBA74;&#xC11C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xB728;&#xAC70;&#xC6CC;&#xC9C0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC9C0;&#xB09C;&#xC8FC; &#xAE08;&#xC694;&#xC77C; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xACE0;&#xC6A9; &#xBCF4;&#xACE0;&#xC11C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xAE30;&#xB300;&#xCE58;&#xAC00; &#xB354; &#xB192;&#xC544;&#xC84C;&#xC73C;&#xBA70;, &#xADF8;&#xB7F0; &#xAC00;&#xC6B4;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xCF54;&#xB85C;&#xB098;19&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xC545;&#xC7AC;&#xAC00; &#xC2DC;&#xC7A5;&#xC744; &#xAC15;&#xD0C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#x25FE; &#xC5F0;&#xC900;&#xC758; &#xC815;&#xCC45; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xC5D0; &#xC774;&#xC5B4;, &#xC218;&#xC694;&#xC77C; &#xC81C;&#xB86C; &#xD30C;&#xC6D4; &#xC758;&#xC7A5;&#xC740; &#xAE30;&#xC790;&#xD68C;&#xACAC;&#xC5D0;&#xC11C; &#xAC15;&#xC81C; &#xD3D0;&#xC1C4;&#xC640; &#xC0AC;&#xC5C5; &#xC911;&#xB2E8;&#xC73C;&#xB85C; &#xC218;&#xBC31;&#xB9CC; &#xAC1C;&#xC758; &#xC77C;&#xC790;&#xB9AC;&#xAC00; &#xCC44;&#xC6CC;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xCC44; &#xB0A8;&#xC544;&#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xACE0;&#xC6A9; &#xC2DC;&#xC7A5;&#xC758; &#xD68C;&#xBCF5; &#xC815;&#xB3C4;&#xC640; &#xC18D;&#xB3C4;&#xB97C; &#xACFC;&#xB300;&#xD3C9;&#xAC00;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.</p>
<p>&#x25FE; &#xBAA9;&#xC694;&#xC77C;&#xC758; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5; &#xD6C4;&#xD1F4;&#xB294; &#xD55C;&#xCC28;&#xB840; &#xB35C;&#xCEF9;&#xAC70;&#xB9BC;&#xC774;&#xBA70;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC9C0;&#xB09C; &#xBA87; &#xC8FC; &#xB3D9;&#xC548; &#xBC14;&#xB2E5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xAC15;&#xB825;&#xD55C; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xC0DD;&#xAE34; &#xC218;&#xC775;&#xC744; &#xC2E4;&#xD604;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xD68C;&#xBCF5;&#xB418;&#xB294; &#xAE34; &#xC5EC;&#xC815;&#xC5D0;&#xC11C; &#xBE44;&#xC2B7;&#xD55C; &#xAE09;&#xACA9;&#xD55C; &#xD6C4;&#xD1F4;&#xB97C; &#xBCF4;&#xC600;&#xB358; 2008&#xB144; &#xAE08;&#xC735;&#xC704;&#xAE30;&#xC758; &#xBC18;&#xB4F1; &#xB3D9;&#xC548;&#xC5D0;&#xC11C; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#x25FE; &#xD2B9;&#xD788; &#xBAA9;&#xC694;&#xC77C; &#xAC19;&#xC740; &#xD6C4;&#xD1F4;&#xB294; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xBC1C;&#xC0DD;&#xD558;&#xACE4; &#xD558;&#xB294;&#xB370;, &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC0C1;&#xC2B9;&#xBD84;&#xC744; &#xC18C;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC7A0;&#xC2DC; &#xC8FC;&#xCDA4;&#xD558;&#xB2E4;&#xAC00; &#xC774;&#xC5B4; &#xACE0;&#xB974;&#xC9C0; &#xBABB;&#xD55C; &#xD6A1;&#xBCF4;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#x25FE; &#xC5ED;&#xC0AC;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC9C0;&#xCE68;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xB2E8;&#xAE30;&#xC801; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xB85C;&#xB4DC;&#xB9F5;&#xC774;&#xB77C;&#xACE0; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xB77C;.</p>
<p><img src="https://cdn.steemitimages.com/DQmTSeM5M2CYGAiBZGNkKCGPVRLQ17gM7S9h5r6uhEBRc96/image.png" alt="image.png"></p>
<p>&#xBD84;&#xBA85;&#xD788;, &#xACFC;&#xAC70;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#xBBF8;&#xB798;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xBA70;, &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC740; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC744; &#xB2F9;&#xD669;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC804; &#xC138;&#xACC4; 7&#xBC31;&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xAC10;&#xC5FC;&#xC2DC;&#xD0A8; &#xCE58;&#xBA85;&#xC801;&#xC778; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC704;&#xD611;&#xC740; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xBAA9;&#xC694;&#xC77C; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD734;&#xC2A4;&#xD134; &#xB2F9;&#xAD6D;&#xC740; &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xBA74;&#xC11C; &#xC790;&#xD0DD; &#xACA9;&#xB9AC; &#xBA85;&#xB839;&#xC744; &#xC7AC;&#xAC1C;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC57D; 20&#xAC1C; &#xC8FC;&#xC5D0;&#xC11C; &#xCF54;&#xB85C;&#xB098;19 &#xD655;&#xC9C4;&#xC790; &#xC22B;&#xC790;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xCE58;&#xB8CC;&#xC81C; &#xAC1C;&#xBC1C;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC758; &#xBC31;&#xC2E0;&#xC774;&#xB098; &#xCE58;&#xB8CC;&#xC81C;&#xB294; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;Here&#x2019;s how the stock market tends to trade after brutal selloffs like Thursday&#x2019;s&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2ib7uy-5" target="_blank" rel="noopener">&#x2018;&#xBAA9;&#xC694;&#xC77C; &#xAC19;&#xC740; &#xC77C;&#xAC04; 5% &#xC774;&#xC0C1; &#xC8FC;&#xAC00; &#xD3ED;&#xB77D; &#xC774;&#xD6C4;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC600;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/2nvaiv/">
                <span class="level-item">기술주가 새로운 유틸리티 주식 역할을 하는 세상, 투자자들이 알아야 할 것</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

