
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/5u5rg7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="[생각] 최전선에서 싸운 병사에게 상을 내리지 않으면 누가 다음 전쟁에 앞장설까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-17T13:02:57.000Z">2020-04-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1023 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/5u5rg7/">[생각] 최전선에서 싸운 병사에게 상을 내리지 않으면 누가 다음 전쟁에 앞장설까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xBC88; &#xD558;&#xC774;&#xBE0C;/&#xC2A4;&#xD300; &#xC0AC;&#xD0DC;&#xAC00; &#xC18C;&#xAC15;&#xC0C1;&#xD0DC;&#xB85C; &#xC811;&#xC5B4;&#xB4E4;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB97C; &#xB9CE;&#xC774; &#xBC1B;&#xC558;&#xAE30;&#xC5D0; &#xC758;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC7A0;&#xC2DC; &#xAC70;&#xB9AC;&#xB450;&#xAE30;&#xB97C; &#xD558;&#xBA70; (&#xC0AC;&#xD68C;&#xC801; &#xAC70;&#xB9AC;&#xB450;&#xAE30;??) &#xD734;&#xC2DD;&#xC744; &#xCDE8;&#xD558;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC815;&#xC2E0;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xC811;&#xADFC;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC911;&#xC778;&#xB370;&#xC694;.</p>
<p>&#xC5EC;&#xB7EC; &#xC0AC;&#xC5F0;&#xACFC; &#xC774;&#xC720;&#xC640; &#xC0C1;&#xD669;&#xC774; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C;&#xB294; &#x201C;&#xC544;&#xAD70;&#x201D;(&#xC2A4;&#xD300;, &#xD2B9;&#xD788; &#xC0C1;&#xB2F9;&#xC218; KR &#xD3EC;&#xD568;) &#xACFC; &#x201C;&#xC801;&#xAD70;&#x201D;(&#xD558;&#xC774;&#xBE0C;, &#xD2B9;&#xD788; &#xBA87;&#xBA87; &#xAD6C;&#xC99D;&#xC778;&#xB4E4;) &#xC758; &#xC804;&#xC7C1;&#xC774; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC774;&#xB780; &#xAC83;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xB4EF;, &#xC30D;&#xBC29; &#xB2E4; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD2B9;&#xD788; &#xCD5C;&#xC804;&#xC120;&#xC5D0; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xC7A5; &#xD53C;&#xD574;&#xB97C; &#xB9CE;&#xC774; &#xBCF4;&#xAC8C; &#xB418;&#xC8E0;.</p>
<hr>
<p>&#xC544;&#xC9C1; &#xC804;&#xC7C1;&#xC774;  &#xB05D;&#xB09C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC774; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xD55C;&#xBC88; &#xC0DD;&#xAC01;&#xD574; &#xBD05;&#xB2C8;&#xB2E4;. &#xB204;&#xAC00; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xC6CC;&#xC8FC;&#xC5C8;&#xB294;&#xAC00;?</p>
<p>&#xD3EC;&#xC2A4;&#xD305;&#xC774;&#xB098; &#xB313;&#xAE00; &#xB4F1;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xACE0;, &#xC2A4;&#xD30C; &#xC704;&#xC784; &#xB610;&#xB294; &#xD22C;&#xD45C;&#xB85C; &#xD798;&#xC744; &#xC2E4;&#xC5B4;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xACE0;, &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xAE30;&#xC220;&#xC801;&#xC778; &#xBD80;&#xBD84; &#xB4F1;&#xC744; &#xC9C0;&#xC6D0;&#xD574;&#xC8FC;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC04;, &#xC815;&#xC131;, &#xC790;&#xAE08; &#xB4F1;&#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xBD80;&#xBD84;&#xC5D0;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xB178;&#xB825;&#xD574;&#xC8FC;&#xC168;&#xC9C0;&#xC694;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xAD70; &#xC911; &#xD53C;&#xD574;&#xAC00; &#xD070; &#xACF3;&#xC740; &#xC5B4;&#xB514;&#xC600;&#xC744;&#xAE4C;? </p>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC608;&#xB85C;, &#xD558;&#xC774;&#xBE0C;&#xCE21;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC758;&#xACAC;&#xC744; &#xC18C;&#xC2E0;&#xC788;&#xAC8C; &#xB0C8;&#xB358; &#xBD84;&#xB4E4;&#xC740; &#xC544;&#xB9C8; &#xBA87;&#xBA87; &#xAC15;&#xC131; &#xD558;&#xC774;&#xBE0C;&#xD30C;&#xB85C;&#xBD80;&#xD130; &#xC0B4;&#xD574; &#xC704;&#xD611;, &#xC695;&#xC124;, &#xB2E4;&#xC6B4;&#xBCF4;&#xD305; &#xB4F1;&#xC758; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC73C;&#xC168;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xC758;&#xACAC;&#xC744; &#xB0B4;&#xB294; &#xAC83;, &#xCE68;&#xBB35;&#xD558;&#xB294; &#xAC83;, &#xBC14;&#xAFB8;&#xB294; &#xAC83;. &#xC804;&#xC7C1;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xB294; &#xAC83;, &#xAC15;&#xAC74;&#xB108; &#xBD88;&#xAD6C;&#xACBD;&#xD558;&#xB4EF; &#xBCF4;&#xB294; &#xAC83; &#xB4F1;. </p>
<p>&#xB2E4; &#xC790;&#xC720;&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xB9C8;&#xB2E4; &#xAC00;&#xCE58;&#xAD00;&#xC774;&#xB098; &#xC0DD;&#xAC01;&#xC774; &#xCC9C;&#xCC28;&#xB9CC;&#xBCC4;&#xC778;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xB73B;&#xC774;&#xB098; &#xD589;&#xB3D9;&#xC774; &#xB2E4; &#xAC19;&#xC744; &#xC218;&#xAC00; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;.</p>
<ul>
<li>&#xBBF8;&#xAD6D; &#xB3C5;&#xB9BD;&#xC758; &#xC601;&#xC6C5; &#xC870;&#xC9C0; &#xC6CC;&#xC2F1;&#xD134;&#xC774; &#xB098;&#xC911;&#xC5D0; &#xD68C;&#xACE0;&#xD558;&#xAE30;&#xB97C;, &#xAC00;&#xC7A5; &#xD798;&#xB4E4;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC804;&#xD22C; &#xC790;&#xCCB4;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#x201C;&#xBBF8;&#xAD6D;&#x201D; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xC5BB;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; 1/3&#xC740; &#xBBF8;&#xAD6D; &#xB3C5;&#xB9BD; &#xCC2C;&#xC131;, 1/3&#xC740; &#xBB34;&#xAD00;&#xC2EC;, 1/3&#xC740; &#xC601;&#xAD6D; &#xD1B5;&#xCE58; &#xCC2C;&#xC131; &#xC774;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xC8E0;.</li>
</ul>
<hr>
<p>&#xB2E4;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; &#xC81C;&#xAC8C;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740;, &#xC790;&#xAE30; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC900; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC801;&#xC808;&#xD55C; &#xBCF4;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xB0B4; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB780; &#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC78; &#xC9C0;&#xCF1C;&#xBCF8; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xB0B4; &#xD3B8;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC9C0; &#xC54A;&#xACA0;&#xC8E0;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xBC88; &#xD558;&#xC774;&#xBE0C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB78D; &#xBC30;&#xC81C;&#xB418;&#xC2E0; &#xBD84;&#xB4E4;. &#xD504;&#xB85D;&#xC2DC;&#xB098; &#xC9C1;&#xC811; &#xD22C;&#xD45C; &#xB4F1;&#xC73C;&#xB85C; &#xC9C0;&#xC6D0;&#xD558;&#xB2E4;&#xAC00;, &#xC544;&#xB2C8; &#xC804;&#xD22C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB2E4;&#xAC00; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD569;&#xB2F9;&#xD55C; &#xBCF4;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74;, &#xB2E4;&#xC74C;&#xC5D0; &#xACFC;&#xC5F0; &#xB204;&#xAC00; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC904;&#xAE4C;&#xC694;?</p>
<p>&#xC774; &#xC804;&#xC7C1;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C;&#xB4E0; &#xACB0;&#xCC29;&#xC744; &#xC9D3;&#xACE0; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD300;&#xC774; &#xB2E4;&#xC2DC; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD05;&#xC2DC;&#xB2E4;. &#xC544;&#xB9C8; &#xBD84;&#xBA85; &#xC774;&#xB7F0; &#xC0AC;&#xB840;&#xB4E4;&#xC774; &#xB098;&#xC62C;&#xAC81;&#xB2C8;&#xB2E4; (&#xC678;&#xAD6D; &#xC720;&#xC800;&#xB4E4; &#xC911;&#xC5D0;&#xB294; &#xC774;&#xBBF8; &#xBCF4;&#xC774;&#xB294;&#xAD70;&#xC694;): </p>
<ul>
<li>&#xC804;&#xC7C1;&#xD560;&#xB54C;&#xB294; &#xC2AC;&#xCA4D; &#xBE60;&#xC838;&#xC788;&#xB2E4;&#xAC00;, &#xB098;&#xC911;&#xC5D0; &#xB098;&#xD0C0;&#xB098;&#xC11C; &#xC774;&#xB7EC;&#xCFF5; &#xC800;&#xB7EC;&#xCFF5;, &#xC774;&#xAC8C; &#xB9DE;&#xB124; &#xD2C0;&#xB9AC;&#xB124;, &#xC774;&#xB807;&#xAC8C; &#xD574;&#xB2EC;&#xB77C; &#xC800;&#xB798;&#xB2EC;&#xB77C;.</li>
</ul>
<p>&#xC774;&#xB7F0; &#xC790;&#xB4E4;&#xC774; &#xD53C;&#xD758;&#xB9AC;&#xBA70; &#xC2F8;&#xC6B4; &#xC790;&#xB4E4;&#xACFC; &#xAC19;&#xC740; &#xAD8C;&#xB9AC;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xAC70;&#xB098; &#xC2EC;&#xC9C0;&#xC5B4; &#xB354; &#xBC14;&#xB77C;&#xB294;&#xAC8C; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;, </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC8C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC9C0;&#xBA74;, </p>
<p>&#xADF8;&#xAC8C; &#xBC14;&#xB85C; &#xB9DD;&#xD560; &#xC9D5;&#xC870;&#xC77C;&#xAC81;&#xB2C8;&#xB2E4;. &#xB0B4;&#xBD84;&#xC73C;&#xB85C; &#xB9DD;&#xD558;&#xB358;, &#xB2E4;&#xC74C; &#xC678;&#xBD80; &#xACF5;&#xACA9;&#xC5D0; &#xBAA8;&#xB798;&#xC131;&#xCC98;&#xB7FC; &#xD5C8;&#xBB3C;&#xC5B4;&#xC9C0;&#xB358;. </p>
<hr>
<p>&#xC544;&#xC9C1;&#xB3C4; &#xC2A4;&#xD300;&#xC5D0; &#xAE30;&#xC0DD;&#xCDA9;&#xCC98;&#xB7FC; &#xBD99;&#xC5B4;&#xC788;&#xB294; &#xC801;&#xB4E4;&#xC744; &#xBC15;&#xBA78;&#xD558;&#xACE0; &#xB098;&#xBA74;&#x2026; &#xC880;&#xB354; &#xAD6C;&#xCCB4;&#xC801;&#xC778; &#xBC29;&#xC548;&#xB4E4;&#xC744; &#xB17C;&#xC758;&#xD558;&#xACE0; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/5u5rg7" target="_blank" rel="noopener">&#x2018;[&#xC0DD;&#xAC01;] &#xCD5C;&#xC804;&#xC120;&#xC5D0;&#xC11C; &#xC2F8;&#xC6B4; &#xBCD1;&#xC0AC;&#xC5D0;&#xAC8C; &#xC0C1;&#xC744; &#xB0B4;&#xB9AC;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB204;&#xAC00; &#xB2E4;&#xC74C; &#xC804;&#xC7C1;&#xC5D0; &#xC55E;&#xC7A5;&#xC124;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/pqqdt-steemhunt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZmUNT9H6Bj7YuvqaGRW69AgvCVCSv1ENXa1C6exLnh1f/image.png" alt="[Steemhunt] 투표 참여">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-16T13:28:06.000Z">2020-04-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 404 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/pqqdt-steemhunt/">[Steemhunt] 투표 참여</a>
            
        </h1>
        <div class="content">
            <p>3&#xC77C; &#xC804;&#xC5D0; &#xC4F4; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;: <a href="https://steemit.com/hive-101145/@glory7/steemhunt" target="_blank" rel="noopener">[Steemhunt] &#xB9E4;&#xC6B0; &#xC624;&#xB79C;&#xB9CC;&#xC758; &#xC9C0;&#xAC11; &#xC811;&#xC18D;</a></p>
<p>&#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xC6B4;&#xC601;&#xC9C4;&#xC774; &#x201C;&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548; &#xBC0F; &#xC9C0;&#xC18D;&#xAC00;&#xB2A5;&#xC131;&#xC5D0; &#xC2EC;&#xAC01;&#xD55C; &#xC704;&#xD5D8;&#xC744; &#xC57C;&#xAE30;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#x201D; &#xC5D0; &#xD574;&#xB2F9;&#xD55C;&#xB2E4;&#xACE0; &#xBCF4;&#xACE0;  &#xAD6C;&#xC99D;&#xC778;&#xD30C;&#xB4E4; &#xC77C;&#xBD80;&#xC758; &#xBB3C;&#xB7C9;&#xC744; &#xB3D9;&#xACB0;&#xD558;&#xC600;&#xC73C;&#xB098;, &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xC73C;&#xBBC0;&#xB85C; &#xD22C;&#xD45C;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB294;&#xB370;&#xC694;.</p>
<ul>
<li>&#xC790;&#xC138;&#xD55C; &#xB0B4;&#xC6A9;&#xC740; @donekim&#xB2D8;&#xC758; &#xAE00; <a href="https://steemit.com/hive-101145/@donekim/vote-steemhunt" target="_blank" rel="noopener">[VOTE] SteemHunt &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xB4F1;&#xB85D; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;</a> &#xCC38;&#xC870;. </li>
</ul>
<hr>
<p>&#xC800;&#xB3C4; &#xADF8;&#xB798;&#xC11C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC2A4;&#xD300;&#xD5CC;&#xD2B8; &#xC9C0;&#xAC11;&#xC5D0;&#xB3C4; &#xC811;&#xC18D;&#xD574;&#xBCF4;&#xACE0;,</p>
<p>IEO &#xD588;&#xB358; &#xD504;&#xB85C;&#xBE57; &#xBE44;&#xBC88; &#xC7AC;&#xC124;&#xC815;&#xD574;&#xC11C; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0;,</p>
<p>&#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC124;&#xCE58;&#xD574;&#xBCF4;&#xACE0;,</p>
<p>72&#xC2DC;&#xAC04; &#xAE30;&#xB2E4;&#xB824;&#xC11C; &#xC624;&#xB298; &#xB4DC;&#xB514;&#xC5B4; 3&#xB9CC;&#xAC1C; &#xC880; &#xB118;&#xB294; &#xD5CC;&#xD2B8;&#xB97C; &#xC62E;&#xACA8;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xD5CC;&#xD2B8;&#xB791; &#xD569;&#xD574;&#xC11C; &#xC57D; 14&#xB9CC; &#xC815;&#xB3C4; &#xD30C;&#xC6CC;&#xAD70;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmZmUNT9H6Bj7YuvqaGRW69AgvCVCSv1ENXa1C6exLnh1f/image.png" alt=""><br><br></p>
<hr>
<p>&#xC81C;&#xAC00; &#xCC38;&#xC5EC;&#xD55C; &#xD6C4;&#xC758; &#xD604;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>Agree(&#xB3D9;&#xACB0; &#xCC2C;&#xC131;) &#xACFC; Disagree(&#xB3D9;&#xACB0; &#xBC18;&#xB300;) &#xAC00; &#xD33D;&#xD33D;&#xD55C; &#xC218;&#xC900;&#xC778;&#xB370;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmY8yFrxUdPUcsFd8nvRsEV6VHJhJiJESwP9Cq8LeJspcs/image.png" alt=""><br><br></p>
<p>&#xC544;&#xC9C1; &#xD22C;&#xD45C; &#xB9C8;&#xAC10;&#xAE4C;&#xC9C0; &#xD558;&#xB8E8;&#xAC00; &#xB0A8;&#xC740; &#xB9CC;&#xD07C;, &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCC38;&#xC5EC;&#xD558;&#xC168;&#xC73C;&#xBA74; &#xD558;&#xB294; &#xBC14;&#xB7A8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC774;&#xAC70; custom_json&#xC73C;&#xB85C; &#xD22C;&#xD45C; &#xAE30;&#xB85D;&#xC774; &#xB0A8;&#xC544;&#xC11C; &#xBE44;&#xBC00;&#xD22C;&#xD45C;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC804; Agree(&#xB3D9;&#xACB0; &#xCC2C;&#xC131;) &#xC5D0; &#xD22C;&#xD45C;.</li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/pqqdt-steemhunt" target="_blank" rel="noopener">&#x2018;[Steemhunt] &#xD22C;&#xD45C; &#xCC38;&#xC5EC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/tpu/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmU7UJqtjLe7ctnqrs6XGjdvYwVKFgM9Mvg7AnFdnqsnku/image.png" alt="[TPU] 하이브까지 더블 카운팅되며 가격 상승, 저는 슬슬 정리중">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-15T12:44:54.000Z">2020-04-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 496 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/tpu/">[TPU] 하이브까지 더블 카운팅되며 가격 상승, 저는 슬슬 정리중</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmU7UJqtjLe7ctnqrs6XGjdvYwVKFgM9Mvg7AnFdnqsnku/image.png" alt=""><br><br></p>
<p>&#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xAC00;&#xACA9;&#xC774; &#xB9CE;&#xC774; &#xD558;&#xB77D;&#xD588;&#xB294;&#xB370;&#xC694;, &#xC694;&#xC998; &#xD301;&#xC720; &#xD1A0;&#xD070;&#xC778; TPU&#xB294; &#xC5ED;&#xC8FC;&#xD589;&#xC744; &#xD558;&#xB4EF;&#xC774; &#xC624;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC774;&#xBE0C; &#xD3EC;&#xD06C; &#xB54C; &#xADFC;&#xCC98;&#xC5D0;&#xB294; 0.5&#xC2A4;&#xD300;&#xAE4C;&#xC9C0;&#xB3C4; &#xB5A8;&#xC5B4;&#xC84C;&#xB2E4;&#xAC00; &#xB2E4;&#xC2DC; &#xBC14;&#xB85C; 1&#xC2A4;&#xD300; &#xC815;&#xB3C4;&#xB85C; &#xC62C;&#xB77C;&#xC654;&#xB2E4;&#xAC00;, &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; 1.5&#xC2A4;&#xD300;&#xC744; &#xB118;&#xC5B4; 2&#xC2A4;&#xD300; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xC624;&#xB974;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>TPU 1&#xAC1C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xBA74; &#xB300;&#xB7B5; tipU &#xACC4;&#xC815;&#xC5D0; 1.18&#xC2A4;&#xD30C;&#xB97C; &#xC784;&#xB300;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xBC30;&#xB2F9;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC8C; &#xD558;&#xC774;&#xBE0C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74;&#xC11C;, &#xC591;&#xCABD; &#xB2E4; &#xC801;&#xC6A9;&#xB418;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xB2EC;&#xB9AC; &#xB9D0;&#xD574;&#xC11C; TPU 1&#xAC1C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xBA74; 1.18&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xC640; 1.18 &#xD558;&#xC774;&#xBE0C; &#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD55C; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xD6A8;&#xACFC;&#xB97C; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xB294;&#xAC70;&#xC8E0;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xAC00;&#xB054; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xC774;&#xBE0C;&#xAC00; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRRQ5LpuUhzo5tnDBKa1q6u7CjCepWE77RWxr5zeyTCLg/image.png" alt=""><br><br></p>
<hr>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774; &#xD1A0;&#xD070; &#xBC1C;&#xD589;&#xB7C9;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xACE0; &#xBCF4;&#xC720;&#xC790;&#xAC00; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xBCC4;&#xB85C; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xCC98;&#xC74C; &#xB098;&#xC62C;&#xB54C; 3&#xCC9C;&#xAC1C;&#xCBE4; &#xC0C0;&#xACE0;, &#xC774;&#xD6C4; &#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC08;&#xB54C;&#xB9C8;&#xB2E4; &#xC870;&#xAE08;&#xC529; &#xB298;&#xB824;&#xC11C; 4&#xCC9C;&#xAC1C; &#xC815;&#xB3C4;&#xB97C; &#xBCF4;&#xC720;&#xC911;&#xC778;&#xB370; &#xCD1D; &#xBC1C;&#xD589;&#xB7C9;&#xC774; 2&#xB9CC;&#xAC1C;&#xAC00; &#xC57D;&#xAC04; &#xC548;&#xB418;&#xB294; &#xC218;&#xC900;. </p>
<p>&#xC800;&#xB294; &#xD558;&#xC774;&#xBE0C;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xADF8;&#xB2E4;&#xC9C0; &#xBC1D;&#xAC8C; &#xBCF4;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xB370;&#xB2E4;, tipU &#xC6B4;&#xC601;&#xC790;&#xAC00; &#xC2A4;&#xD300;&#xC5D0; &#xC801;&#xB300;&#xC801;&#xC774;&#xACE0; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xB118;&#xC5B4;&#xAC04; &#xAC83; &#xAC19;&#xAE30;&#xC5D0; &#xC2AC;&#xC2AC; &#xBC1C;&#xC744; &#xBE7C;&#xB824;&#xACE0; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB798;&#xC11C; &#xC774;&#xB807;&#xAC8C; 1.7 &#xC2A4;&#xD300; &#xB118;&#xB294; &#xAC00;&#xACA9;&#xC5D0; &#xB9E4;&#xC218;&#xC8FC;&#xBB38;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xBA74; &#xC870;&#xAE08;&#xC529; &#xBB3C;&#xB7C9;&#xC744; &#xC815;&#xB9AC; &#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXBjXhSKoQZb9RcdEAGidpSEGU24zK93bTBhdxCHWWqLw/image.png" alt=""><br><br></p>
<p>&#xB2E4;&#xB978; &#xC2A4;&#xD300;&#xC5D4;&#xC9C4; &#xD1A0;&#xD070;&#xB4E4;&#xB85C;&#xB294; &#xC190;&#xD574;&#xB97C; &#xC880; &#xBD24;&#xB294;&#xB370;, TPU&#xB85C; &#xC880; &#xBA54;&#xAFB8;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xB77C; &#xB2E4;&#xD589;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/tpu" target="_blank" rel="noopener">&#x2018;[TPU] &#xD558;&#xC774;&#xBE0C;&#xAE4C;&#xC9C0; &#xB354;&#xBE14; &#xCE74;&#xC6B4;&#xD305;&#xB418;&#xBA70; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;, &#xC800;&#xB294; &#xC2AC;&#xC2AC; &#xC815;&#xB9AC;&#xC911;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/71dftk-spt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYNiL4D4LGJzhuEAWDR6F1Tnu4HseH3RVCmdouNUaip3e/20200414_142612.jpg" alt="[SPT] 깔끔한 디자인 업데이트">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-14T10:47:30.000Z">2020-04-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 268 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/71dftk-spt/">[SPT] 깔끔한 디자인 업데이트</a>
            
        </h1>
        <div class="content">
            <p>&#xAC8C;&#xC784; &#xD50C;&#xB808;&#xC774;&#xC0C1;&#xC758; &#xBCC0;&#xD654;&#xB294; &#xAC70;&#xC758; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xB098;, &#xC2DC;&#xAC01;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xB294; &#xD655;&#xC2E4;&#xD55C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC8C;&#xC784;&#xD558;&#xBA74;&#xC11C; &#xBD88;&#xD3B8;&#xD558;&#xAC70;&#xB098; &#xBD88;&#xB9CC;&#xC871;&#xC2A4;&#xB7EC;&#xC6E0;&#xB358; &#xBD80;&#xBD84;&#xB4E4;&#xC774; &#xAC1C;&#xC120;&#xB418;&#xC5C8;&#xB294;&#xB370;&#xC694;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC774;&#xC81C; &#xC790;&#xC2E0;&#xC758; &#xC21C;&#xC704;&#xB098; &#xC804;&#xC801; &#xD655;&#xC778;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC2A4;&#xD06C;&#xB864; &#xB0B4;&#xB9B4; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC774; &#xC704;&#xC5D0; &#xBC14;&#xB85C; &#xD45C;&#xC2DC;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYNiL4D4LGJzhuEAWDR6F1Tnu4HseH3RVCmdouNUaip3e/20200414_142612.jpg" alt="20200414_142612.jpg"><br><br></p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAC8C;&#xC784; &#xAE30;&#xB85D; &#xD655;&#xC778;&#xB3C4; &#xC77C;&#xC77C;&#xC774; &#xD074;&#xB9AD;&#xD574;&#xC11C; &#xBCFC; &#xD544;&#xC694; &#xC5C6;&#xC774; &#xC774;&#xC058;&#xAC8C; &#xC798; &#xC815;&#xB9AC;&#xB418;&#xC5B4;&#xC11C; &#xB098;&#xC624;&#xAD6C;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmRLXTdvNP4iJ6NRVWBLNJ7sZyVpQm1Dp8dytrzFBRzkYd/20200414_142543.jpg" alt="20200414_142543.jpg"><br><br></p>
<p>&#xC2A4;&#xC0F7;&#xC73C;&#xB85C; &#xCC0D;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC73C;&#xB098;, &#xC544;&#xBC14;&#xD0C0; &#xBCC0;&#xACBD;&#xC774;&#xB098; &#xCE6D;&#xD638; &#xC124;&#xC815; &#xB4F1; &#xADF8; &#xC678;&#xC5D0;&#xB3C4; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xAC1C;&#xC120;&#xC810;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC694;&#xC998; &#xD558;&#xC774;&#xBE0C;/&#xC2A4;&#xD300; &#xBD84;&#xB9AC; &#xD63C;&#xB780; &#xC18D;&#xC5D0;&#xC11C;&#xB3C4; &#xC2A4;&#xB79C;&#xC740; &#xAFB8;&#xC900;&#xD788; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB2E4;&#xD589;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/71dftk-spt" target="_blank" rel="noopener">&#x2018;[SPT] &#xAE54;&#xB054;&#xD55C; &#xB514;&#xC790;&#xC778; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/steemhunt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQoSuCEupSpDSUQqziFHCg1Kw5BH9rLSwYMgSnypwLQ5S/image.png" alt="[Steemhunt] 매우 오랜만의 지갑 접속">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-13T13:30:57.000Z">2020-04-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    4 minutes read (About 534 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/steemhunt/">[Steemhunt] 매우 오랜만의 지갑 접속</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xD300;&#xD5CC;&#xD2B8; IEO &#xCC38;&#xAC00; &#xC774;&#xD6C4; &#xC78A;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, @donekim&#xB2D8;&#xC758; <a href="https://steemit.com/hive-101145/@donekim/vote-steemhunt" target="_blank" rel="noopener">[VOTE] SteemHunt &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xB4F1;&#xB85D; &#xAD00;&#xB828; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC124;&#xBB38;&#xC870;&#xC0AC;&#xC5D0; &#xCC38;&#xC5EC;&#xD574;&#xC8FC;&#xC138;&#xC694;</a> &#xB97C; &#xBCF4;&#xACE0; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC11C; &#xC811;&#xC18D;&#xD574; &#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xC5D0; &#xC784;&#xB300;, &#xAC01;&#xC885; &#xC774;&#xBCA4;&#xD2B8;(&#xC811;&#xC18D;, &#xC154;&#xD50C; &#xBC84;&#xD2BC; &#xB204;&#xB974;&#xAE30; &#xB4F1;) &#xC73C;&#xB85C; &#xBAA8;&#xC544;&#xB454; &#xD5CC;&#xD2B8;&#xAC00; 10&#xB9CC;&#xAC1C; &#xC870;&#xAE08; &#xB118;&#xAC8C; &#xC788;&#xB354;&#xAD70;&#xC694;.</p>
<p><img src="https://cdn.steemitimages.com/DQmQoSuCEupSpDSUQqziFHCg1Kw5BH9rLSwYMgSnypwLQ5S/image.png" alt=""><br><br></p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xD574;&#xC11C; IEO &#xD5CC;&#xD2B8;&#xB3C4; &#xC774; &#xAE40;&#xC5D0; &#xAC00;&#xC838;&#xC624;&#xB824;&#xACE0; &#xD655;&#xC778;&#xC744; &#xD574;&#xBD24;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC678;&#xBD80; &#xC9C0;&#xAC11; &#xC5F0;&#xACB0;&#xC740; &#xBA54;&#xD0C0;&#xB9C8;&#xC2A4;&#xD06C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB294;&#xC9C0; &#xBAB0;&#xB77C;&#xC11C; @jayplayco&#xB2D8;&#xC758; &#xC608;&#xC804; &#xC548;&#xB0B4; &#xAE00; <a href="https://steemit.com/steemhunt/@jayplayco/steemhunt-how-to-connect-your-wallet-first-transfer" target="_blank" rel="noopener">[Steemhunt] How to connect your Wallet - First Transfer</a> &#xC744; &#xCC3E;&#xC544;&#xBCF4;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xB530;&#xB77C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5F0;&#xACB0;&#xAE4C;&#xC9C0;&#xB294; &#xB2E4; &#xB418;&#xC5C8;&#xB294;&#xB370;.. &#xBB38;&#xC81C;&#xB294; &#xD504;&#xB85C;&#xBE57; &#xAC70;&#xB798;&#xC18C; &#xC811;&#xC18D;&#xC744; &#xC548;&#xD588;&#xB354;&#xB2C8; &#xBE44;&#xBC88;&#xC744; &#xC78A;&#xC5B4;&#xBC84;&#xB9B0; &#xD0D3;&#xC5D0; &#xBE44;&#xBC00;&#xBC88;&#xD638; &#xCC3E;&#xAE30;&#xB85C; &#xACE0;&#xCCE4;&#xB294;&#xB370;, &#xADF8;&#xB7EC;&#xBA74; 72&#xC2DC;&#xAC04;&#xB3D9;&#xC548; &#xCD9C;&#xAE08;&#xC774; &#xC548;&#xB418;&#xB294;&#xAD70;&#xC694;. &#xB2E4;&#xD589;&#xD788; &#xD22C;&#xD45C; &#xB9C8;&#xAC10; &#xC804;&#xB0A0;&#xC778; 16&#xC77C;&#xC5D0; &#xD480;&#xB824;&#xC11C; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB294; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xB2E4;&#xB9CC; &#xB180;&#xB790;&#xB358; &#xAC83;&#xC740;&#x2026; &#xC5B4;&#xB834;&#xD48B;&#xC774; IEO &#xCC38;&#xAC00;&#xD560;&#xB54C; &#xBCF4;&#xB108;&#xC2A4; &#xBC0F; &#xC120;&#xCC29;&#xC21C; +5,000&#xD5CC;&#xD2B8;&#xAE4C;&#xC9C0; &#xD574;&#xC11C; &#xAF64; &#xB9CE;&#xC774; &#xC0C0;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xD588;&#xB294;&#xB370;, &#xC9C0;&#xAE08; &#xBCF4;&#xB2C8; &#xB2E4; &#xD569;&#xD574;&#xC11C; 3&#xB9CC; 2&#xCC9C;&#xAC1C; &#xC815;&#xB3C4;&#xBC16;&#xC5D0; &#xC548;&#xB418;&#xB294;&#xAD70;&#xC694;. </p>
<ul>
<li>&#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xACA9;&#xC740; &#x2026; &#x3160;&#x3160;. IEO &#xB2F9;&#xC2DC;&#xBCF4;&#xB2E4; &#xAF64; &#xD558;&#xB77D;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</li>
</ul>
<p><img src="https://cdn.steemitimages.com/DQmWygbtVQpcHwfcUbe6AnwtKMFyE9pcZiM5KkdQftwQbaT/image.png" alt=""><br><br></p>
<p>IEO&#xB54C; &#xAD6C;&#xB9E4;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xC608;&#xC804; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xD2B9;&#xBCC4;&#xD788; &#xD65C;&#xB3D9;&#xD55C; &#xAC83;&#xB3C4; &#xC5C6;&#xC774; &#xAC00;&#xB054; &#xC811;&#xC18D;&#xD574;&#xC8FC;&#xACE0; &#xC2A4;&#xD30C; &#xC784;&#xB300; &#xC57D;&#xAC04; &#xD574;&#xC900; &#xAC83;&#xC73C;&#xB85C; 3&#xBC30;&#xAC00; &#xB118;&#xB294; 10&#xB9CC;&#xAC1C;&#xB97C; &#xBAA8;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; - &#xC5ED;&#xC2DC; &#xBAA8;&#xB4E0; &#xAC83;&#xC740; &#xC77C;&#xCC0D; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xC0C8;&#xAC00; &#xBA39;&#xC774;&#xB97C; &#xBA39;&#xB294; &#xADF8;&#xB7F0; &#xAD6C;&#xC870;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xD5CC;&#xD2B8; &#xD1A0;&#xD070; &#xC788;&#xACE0; &#xC544;&#xC9C1; &#xD22C;&#xD45C; &#xC548;&#xD558;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xAF2D; &#xCC38;&#xC5EC;&#xD558;&#xC138;&#xC694;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/steemhunt" target="_blank" rel="noopener">&#x2018;[Steemhunt] &#xB9E4;&#xC6B0; &#xC624;&#xB79C;&#xB9CC;&#xC758; &#xC9C0;&#xAC11; &#xC811;&#xC18D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/63mtf2/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaetgVMpson9C3Euqj5U8ppG33JLuKCfDrxcpz5AFBxKf/20200412_202810.jpg" alt="[서평] 김동조: 모두 같은 달을 보지만 서로 다른 꿈을 꾼다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-12T11:57:39.000Z">2020-04-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 677 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/63mtf2/">[서평] 김동조: 모두 같은 달을 보지만 서로 다른 꿈을 꾼다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmaetgVMpson9C3Euqj5U8ppG33JLuKCfDrxcpz5AFBxKf/20200412_202810.jpg" alt="20200412_202810.jpg"><br><br></p>
<p>&#xC624;&#xB79C;&#xB9CC;&#xC758; &#xC11C;&#xD3C9;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD504;&#xB85C;&#xBBF8;&#xC2A4;&#xD300; &#xB05D;&#xB098;&#xACE0; &#xB098;&#xC11C;&#xB294; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xD558;&#xB098;&#xB294; &#xC368;&#xC57C;&#xC9C0;, &#xD588;&#xB358; &#xB9C8;&#xC74C;&#xB3C4; &#xB9CE;&#xC774; &#xC57D;&#xD574;&#xC9C4;&#xB370;&#xB2E4; &#xC694;&#xC998; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC77C;&#xB85C; &#xC2DC;&#xB04C;&#xC2DC;&#xB04C;&#xD558;&#xC5EC; &#xB531;&#xD788; &#xC11C;&#xD3C9;&#xC744; &#xC4F8; &#xC5EC;&#xC720;&#xAC00; &#xC5C6;&#xC5C8;&#xB124;&#xC694;.</p>
<p>&#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC774; &#xCC45;&#xC740; &#xC11C;&#xD3C9;&#xC774;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xAF2D; &#xAE30;&#xB85D;&#xC744; &#xB0A8;&#xACA8;&#xB450;&#xACE0; &#xC2F6;&#xC740; &#xCC45;&#xC774;&#xB77C; &#xC774;&#xB807;&#xAC8C; &#xC624;&#xB79C;&#xB9CC;&#xC5D0; &#xAE00;&#xC744; &#xC501;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC800;&#xC790; &#xAE40;&#xB3D9;&#xC870; &#xB2D8;&#xC740; &#xCC44;&#xAD8C; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC800;, &#xCC44;&#xAD8C; &#xC804;&#xB7B5;&#xAC00;, &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC790;&#xC728; &#xD2B8;&#xB808;&#xC774;&#xB354;&#xB85C; &#xC77C;&#xD588;&#xB358; &#xBD84;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD6C4; 2016&#xB144; &#xD22C;&#xC790;&#xD68C;&#xC0AC; &#xBCA8;&#xB85C;&#xC11C;&#xD2F0; &#xC778;&#xBCA0;&#xC2A4;&#xD130;&#xB97C; &#xB9CC;&#xB4E4;&#xBA70; &#xB3C5;&#xB9BD;&#xD588;&#xACE0;, &#xACBD;&#xC81C;&#xC640; &#xAE08;&#xC735;&#xC5D0; &#xAD00;&#xD55C; &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xB9AC;&#xC11C;&#xCE58;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC720;&#xB8CC; &#xBE14;&#xB85C;&#xADF8; &#xAE40;&#xB3D9;&#xC870;&#xB2F7;&#xCEF4;(kimdongjo.com) &#xC744; &#xC6B4;&#xC601; &#xC911;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC740; 2015&#xB144; &#xC911;&#xC21C;&#xBD80;&#xD130; 2018&#xB144;&#xAE4C;&#xC9C0; &#xAE40;&#xB3D9;&#xC870; &#xBE14;&#xB85C;&#xADF8;&#xC758; &#x201C;&#xC2DC;&#xD669;&#x201D; &#xC5D0; &#xC62C;&#xB838;&#xB358; &#xAE00;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xC5EE;&#xC740; &#xAC83;&#xC774;&#xBA70;, &#xBE14;&#xB85C;&#xADF8; &#xAE00;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xB2E4;&#xC2DC; &#xC77D;&#xACE0;, &#xD568;&#xAED8; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xACE0; &#xC2F6;&#xC740; &#xAE00;&#xB4E4;&#xC758; &#xBAA8;&#xC74C;&#xC774;&#xB77C;&#xACE0; &#xC11C;&#xBB38;&#xC5D0;&#xC11C; &#xBC1D;&#xD799;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC774;&#xC815;&#xB3C4;&#xB85C; &#xAC10;&#xBA85;&#xAE4A;&#xC740; &#xCC45;&#xC740; &#xC624;&#xB79C;&#xB9CC;&#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xCC98;&#xC74C;&#xC77C;&#xC9C0;&#xB3C4;.</p>
<p>&#xBE14;&#xB85C;&#xADF8; &#xC2DC;&#xD669; &#xAE00;&#xB4E4;&#xC744; &#xC5EE;&#xC5B4;&#xC11C; &#xB9CC;&#xB4E0; &#xCC45;&#xC778;&#xB9CC;&#xD07C; &#xC5B4;&#xB5A4; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC9D1;&#xC911;&#xC801;&#xC73C;&#xB85C; &#xC4F0;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xB4E4;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xCC45;&#xC778;&#xB370;, &#xC0DD;&#xAC01;&#xC758; &#xAE4A;&#xC774;&#xB098; &#xD45C;&#xD604; &#xBC29;&#xC2DD;&#xC774; &#xB0A8;&#xB2E4;&#xB985;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD73;&#xC774; &#xC2A4;&#xD0C0;&#xC77C;&#xC744; &#xACE0;&#xB974;&#xC790;&#xBA74; &#xCD0C;&#xCCA0;&#xC0B4;&#xC778;. &#xAD70;&#xB354;&#xB354;&#xAE30; &#xC5C6;&#xC774; &#xAE54;&#xB054;&#xD558;&#xBA70;, &#xC9E7;&#xC740; &#xBA87; &#xBB38;&#xC7A5;&#xC744; &#xC77D;&#xC5C8;&#xC744; &#xBFD0;&#xC778;&#xB370; &#xC0DD;&#xAC01;&#xC774; &#xAE4A;&#xC5B4;&#xC838;&#xC11C; &#xB2E4;&#xC74C; &#xD398;&#xC774;&#xC9C0;&#xB85C; &#xBABB; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC778;&#xC0C1;&#xC801;&#xC778; &#xAD6C;&#xC808;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC544;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xAE30;&#xB3C4; &#xC560;&#xB9E4;&#xD560; &#xC815;&#xB3C4;&#xAD70;&#xC694;. </p>
<p>&#xAD73;&#xC774; &#xD558;&#xB098; &#xACE0;&#xB974;&#xBA74;.. &#xC774; &#xCC45;&#xC758; &#xC81C;&#xBAA9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xAC00;&#xC704; &#xB54C; &#xBCF4;&#xB984;&#xB2EC;&#xC744; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC9C0;&#xB9CC; &#xB2E4; &#xB2E4;&#xB978; &#xAFC8;&#xC744; &#xAFB8;&#xC8E0;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xAFC8;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB8E8;&#xAE30; &#xC704;&#xD574; &#xB178;&#xB825;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xB420; &#xAC83;&#xC774;&#xBA70;, </p>
<p>&#xADF8; &#xAFC8;&#xC744; &#xC2E4;&#xC81C;&#xB85C; &#xC774;&#xB8E8;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;&#xC694;.</p>
<p>&#xC544;&#xB2C8;, &#xD558;&#xB2E4;&#xBABB;&#xD574; &#xADF8; &#xB2E4;&#xC74C; &#xCD94;&#xC11D; &#xB54C; &#xADF8; &#xAFC8;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xC9C0;. </p>
<hr>
<p>&#xD2B8;&#xB808;&#xC774;&#xB354;&#xAC00; &#xC544;&#xB2CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4;, &#xC815;&#xC81C;&#xB41C; &#xC0AC;&#xACE0;&#xC758; &#xBBF8;&#xD559;, &#xADF8;&#xB9AC;&#xACE0; &#xC2B9;&#xBD80;&#xC0AC;&#xC758; &#xB0B4;&#xBA74;&#xC744; &#xC5FF;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xBA4B;&#xC9C4; &#xCC45;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xAC15;&#xCD94;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/63mtf2" target="_blank" rel="noopener">&#x2018;[&#xC11C;&#xD3C9;] &#xAE40;&#xB3D9;&#xC870;: &#xBAA8;&#xB450; &#xAC19;&#xC740; &#xB2EC;&#xC744; &#xBCF4;&#xC9C0;&#xB9CC; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xAFC8;&#xC744; &#xAFBC;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/3/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/5/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/2/">2</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/3/">3</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/4/">4</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/5/">5</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/107/">107</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

