
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/22narl/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="비트코인과 기축통화 그리고 유로달러 알아보기">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-04T23:37:39.000Z">2017-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2206 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/22narl/">비트코인과 기축통화 그리고 유로달러 알아보기</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"><br>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB4DC;&#xB514;&#xC5B4; 2800&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB97C; &#xC9D3;&#xB204;&#xB974;&#xB358; &#xC138;&#xADF8;&#xC717; &#xC774;&#xC288;&#xB3C4; &#xC5B4;&#xB290;&#xC815;&#xB3C4; &#xC815;&#xB9AC;&#xAC00; &#xB418;&#xC5B4;&#xAC00;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xB298; &#xB192;&#xC740; &#xC904; &#xBAA8;&#xB974;&#xACE0; &#xC62C;&#xB77C;&#xAC00;&#xB358; BCC&#xB3C4; 200&#xB2EC;&#xB7EC; &#xC120;&#xC73C;&#xB85C; &#xB0B4;&#xB824;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. BCC&#xB97C; &#xCC44;&#xAD74;&#xD558;&#xB294; &#xB9C8;&#xC774;&#xB108;&#xB4E4;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC5C6;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; BCC&#xC758; &#xC6B4;&#xBA85;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD3ED;&#xB9DD;&#xD588;&#xC73C;&#xBA70; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xC0C1;&#xD0DC;&#xB85C; &#xB3CC;&#xC544;&#xC624;&#xB2C8; &#xC5BC;&#xB9C8;&#xC804;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 5&#xB9CC;&#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAC04;&#xB2E4;&#xB290;&#xB2C8; &#xD558;&#xB358; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC0DD;&#xAC01;&#xB0A9;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 5&#xB9CC;&#xB2EC;&#xB7EC; &#xAC04;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xADF8;&#xB0E5; &#xAE30;&#xB300;&#xCC98;&#xB7FC; &#xD76C;&#xB9DD;&#xCC98;&#xB7FC; &#xD558;&#xACE0;&#xB294; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CC;&#xC77C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; 5&#xB9CC;&#xB2EC;&#xB7EC;&#xB97C; &#xAC04;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xAD6D;&#xC81C; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xB2E8;&#xC21C;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xBC94;&#xC8FC;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xC9C0;&#xAE08; &#xB2EC;&#xB7EC;&#xAC00; &#xB9E1;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xC605;&#xBCF4;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xBB3C;&#xB860; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB2F9;&#xC7A5; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xB2EC;&#xB7EC;&#xAC00; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xC758; &#xC9C0;&#xC704;&#xB97C; &#xC9C0;&#xB0A0; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC8FC;&#xB294; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xC640; &#xAC19;&#xC740; &#xC758;&#xBBF8;&#xB97C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC9C0;&#xB2C8;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC65C; &#xAC11;&#xC790;&#xAE30; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xAC00; &#xB098;&#xC624;&#xB0D0;&#xAD6C;&#xC694;? &#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xBA74; &#xAC04;&#xB2E8;&#xD558;&#xACE0; &#xBCF5;&#xC7A1;&#xD558;&#xB2E4;&#xBA74; &#xBCF5;&#xC7A1;&#xD569;&#xB2C8;&#xB2E4;. &#xC21C;&#xC804;&#xD788; &#xC800; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xAD50;&#xC5ED;&#xC758; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xAC00; &#xB9E1;&#xACE0; &#xC788;&#xB294; &#xC5ED;&#xD560;&#xACFC; &#xC720;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCD94;&#xCE21; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xAC00; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB97C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xD1B5;&#xD654;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC; &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC9DA;&#xC5B4;&#xBCF4;&#xC790;&#xBA74; &#xD574;&#xB2F9;&#xAD6D;&#xAC00;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xB4E4; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xAC15;&#xB825;&#xD55C; &#xC9C0;&#xC704;&#xB97C; &#xAC00;&#xC838;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xC790;&#xBA74; &#xAD70;&#xC0AC;&#xB825;&#xACFC; &#xACBD;&#xC81C;&#xB825;&#xC774; &#xB9C9;&#xAC15;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xBC29;&#xC608;&#xC0B0;&#xC774; 1&#xB144;&#xC5D0; 1000&#xC870;&#xC6D0;&#xC774; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xCC9C;&#xC870;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB9AC;&#xACE0; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC81C;&#xB825;&#xC744; &#xC9C0;&#xB140;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xB300;&#xC11C;&#xC591; &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xD0DC;&#xD3C9;&#xC591; &#xC911;&#xC2EC;&#xC8FC;&#xC758;&#xB85C; &#xB118;&#xC5B4;&#xC628; &#xAC83;&#xB3C4; &#xC0AC;&#xC2E4; &#xC911;&#xAD6D;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB8F0; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xACE0;&#xBBFC;&#xD55C; &#xACB0;&#xACFC;&#xB77C;&#xACE0; &#xC804; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; 21&#xC138;&#xAE30;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4;&#xC758; &#xD360;&#xAD8C;&#xC744; &#xB193;&#xACE0; &#xB2E4;&#xD22C;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420; &#xAC83;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCE58; 19&#xC138;&#xAE30;&#xC5D0; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xB3C5;&#xC77C;&#xC774; &#xC11C;&#xB85C; &#xC7C1;&#xD328;&#xB97C; &#xB2E4;&#xD22C;&#xC5C8;&#xB358; &#xAC83;&#xCC98;&#xB7FC; 21&#xC138;&#xAE30;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC774; &#xC11C;&#xB85C; &#xB9DE;&#xB300;&#xACB0;&#xC744; &#xD560; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC720;&#xB7FD;&#xC774; &#xD55C;&#xBAAB;&#xC744; &#xD558;&#xB824;&#xACE0; &#xD558;&#xACA0;&#xC9C0;&#xC694;. &#xACB0;&#xAD6D; &#xADDC;&#xBAA8;&#xC758; &#xCC28;&#xC774;&#xC774;&#xC9C0; &#xC5ED;&#xC0AC;&#xB294; &#xBE44;&#xC2B7; &#xBE44;&#xC2B7;&#xD55C; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC654;&#xB2E4;&#xAC14;&#xB2E4;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> &#xBBF8;&#xAD6D;&#xC740; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD601;&#xC2E0;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAD6D;&#xAC00;&#xC774;&#xACE0; &#xC804;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xC7AC;&#xAC00; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC720;&#xC785;&#xB418;&#xB294; &#xAD6D;&#xAC00;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xBA38;&#xB9AC;&#xC88B;&#xC740; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xC804;&#xBD80; &#xBBF8;&#xAD6D;&#xAC00;&#xC11C; &#xC77C;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC778;&#xC7AC;&#xC720;&#xCD9C;&#xC740; &#xC5C4;&#xCCAD;&#xB09C; &#xACBD;&#xC81C;&#xC801; &#xC190;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; &#xC810;&#xC810; &#xB354; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xD558;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB3C4; &#xBAA8;&#xB450; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD601;&#xC2E0;&#xC758; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC774; &#xC81C;&#xC544;&#xBB34;&#xB9AC; &#xACBD;&#xC81C;&#xC801; &#xADDC;&#xBAA8;&#xAC00; &#xD06C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xACB0;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xCE74;&#xD53C;&#xCEA3;&#xC5D0; &#xBD88;&#xACFC;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xD601;&#xC2E0;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xC808;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xB3C8; &#xC880; &#xB9CE;&#xB2E4;&#xACE0; &#xD601;&#xC2E0;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xACBD;&#xC81C;&#xC11D; &#xC0AC;&#xD68C;&#xC801; &#xD658;&#xACBD;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC5B4;&#xC838;&#xC57C; &#xD601;&#xC2E0;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xD601;&#xC2E0;&#xC740; &#xACBD;&#xC81C;&#xC801; &#xC694;&#xC778;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC0AC;&#xD68C;&#xC801; &#xC694;&#xC778;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC0B0;&#xB2F9; &#xB3C5;&#xC7AC;&#xCCB4;&#xC81C;&#xC5D0;&#xC11C;&#xB294; &#xD601;&#xC2E0;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xC0AC;&#xD68C;&#xC801; &#xD658;&#xACBD;&#xC774; &#xAC16;&#xCD94;&#xC5B4;&#xC9C0;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC77C;&#xBCF8;&#xC774;&#xB098; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC77C;&#xC5B4;&#xB098;&#xB294; &#xAC83;&#xC774; &#xB354; &#xBE60;&#xB97C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC640; &#xC77C;&#xBCF8;&#xC5D0;&#xC11C; &#xC138;&#xACC4;&#xB97C; &#xC774;&#xB04C;&#xC5B4;&#xAC00;&#xB294; &#xD601;&#xC2E0;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xC801;&#xC774; &#xC788;&#xB098;&#xC694; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC9C0;&#xC694;. &#xADF8;&#xB9CC;&#xD07C; &#xD601;&#xC2E0;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBCFC; &#xB54C; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC744; &#xB2A5;&#xAC00;&#xD558;&#xB294; &#xD601;&#xC2E0;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC5F0;&#xBAA9;&#xAD6C;&#xC5B4;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB204;&#xAC00; &#xADF8;&#xB7EC;&#xB354;&#xAD70;&#xC694;. &#xC911;&#xAD6D;&#xC758; &#xAE30;&#xCD08;&#xACFC;&#xD559;&#xAE30;&#xC220;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;&#xAD6C;&#xC694;. &#xADF8;&#xB7F0; &#xAE30;&#xCD08;&#xACFC;&#xD559;&#xAE30;&#xC220;&#xC740; &#xC77C;&#xBCF8;&#xC774; &#xC911;&#xAD6D;&#xBCF4;&#xB2E4; &#xB354; &#xB6F0;&#xC5B4;&#xB098;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xC911;&#xAD6D;&#xBCF4;&#xB2E4; &#xB354; &#xB6F0;&#xC5B4;&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC911;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xBCF4;&#xB2E4; &#xACBD;&#xC81C;&#xADDC;&#xBAA8;&#xAC00; &#xB354; &#xCEE4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xACB0;&#xCF54; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC758; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xC704;&#xCE58;&#xB97C; &#xCC28;&#xC9C0;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC720;&#xB85C;&#xB2EC;&#xB7EC; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC5F0;&#xAD6C;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC0DD;&#xC18C;&#xD55C; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;&#xB9CC; &#xC27D;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74; &#xBBF8;&#xAD6D; &#xC601;&#xD1A0;&#xC678;&#xC758; &#xAE08;&#xC735;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC608;&#xC785;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xD1A0;&#xBC16;&#xC5D0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D; &#xAE08;&#xC735;&#xAE30;&#xAD00;&#xC758; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xC27D;&#xAC8C; &#xB9D0;&#xD558;&#xBA74; &#xC790;&#xAE30; &#xB9D8;&#xB300;&#xB85C; &#xC6C0;&#xC9C1;&#xC785;&#xB2C8;&#xB2E4;. &#xC815;&#xD655;&#xD55C; &#xADDC;&#xBAA8;&#xB97C; &#xC720;&#xCD94;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD558;&#xB8E8;&#xC5D0; &#xC57D; 1400&#xC5B5; &#xB2EC;&#xB7EC; &#xC815;&#xB3C4;&#xC758; &#xAD50;&#xD658;&#xC774; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC; &#xB3C8;&#xC73C;&#xB85C;&#xB294; &#xC57D; 150&#xC870; &#xC815;&#xB3C4; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xAD70;&#xC694;. &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC9C0;&#xC694;</p>
<p>&#xC790; &#xADF8;&#xB7EC;&#xBA74; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11C; &#xC0DD;&#xACBC;&#xC744;&#xAE4C;&#xC694;? &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC624;&#xB798;&#xB429;&#xB2C8;&#xB2E4;. &#xBA3C;&#xC800; 1929&#xB144;&#xC758; &#xB300;&#xACF5;&#xD669;&#xB54C;&#xB85C; &#xAC70;&#xC2AC;&#xB7EC; &#xC62C;&#xB77C;&#xAC11;&#xB2C8;&#xB2E4;. &#xB300;&#xACF5;&#xD669;&#xC73C;&#xB85C; &#xD5C8;&#xB355;&#xC774;&#xB358; &#xBBF8;&#xAD6D;&#xC740; 1933&#xB144;&#xC758; &#xACBD;&#xC81C; &#xB300;&#xACF5;&#xD669;&#xC758; &#xC7AC;&#xBC1C;&#xC744; &#xB9C9;&#xAE30;&#xC704;&#xD55C; &#xB300;&#xCC45;&#xC758; &#xD558;&#xB098;&#xB85C; Regulation Q &#xB77C;&#xB294; &#xC81C;&#xB3C4;&#xB97C; &#xB3C4;&#xC785;&#xD569;&#xB2C8;&#xB2E4;. &#xAE08;&#xC735;&#xACF5;&#xD669; &#xB2F9;&#xC2DC; &#xC608;&#xAE08;&#xC744; &#xB9C8;&#xAD6C; &#xC778;&#xCD9C;&#xD558;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC740;&#xD589;&#xC774; &#xB3C4;&#xC0B0;&#xD558;&#xAC8C;&#xB418;&#xC790; &#xC774;&#xB97C; &#xBC29;&#xC9C0;&#xC790;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xC790;&#xC720;&#xC800;&#xCD95;&#xC608;&#xAE08; &#xAC19;&#xC740; &#xC694;&#xAD6C;&#xBD88;&#xC608;&#xAE08;(Demand Deposit)&#xC5D0;&#xB294; &#xC774;&#xC790;&#xB97C; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC815;&#xAE30;&#xC608;&#xAE08;(Time Deposit)&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xC5F0;&#xC911;&#xC774; &#xC815;&#xD55C; &#xC0C1;&#xD55C; &#xBE44;&#xC728;&#xAE4C;&#xC9C0;&#xC758; &#xC774;&#xC790;&#xB9CC;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xADDC;&#xC81C;&#xB97C; &#xD1B5;&#xACFC;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2F9;&#xC5F0;&#xD788; &#xC774;&#xB7F0; &#xADDC;&#xC81C;&#xB294; &#xBBF8;&#xAD6D; &#xC601;&#xD1A0;&#xB0B4;&#xC5D0;&#xC11C;&#xB9CC; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xACA0;&#xC9C0;&#xC694;. &#xC774;&#xBBF8; &#xBBF8;&#xAD6D; &#xC601;&#xD1A0;&#xB97C; &#xBC97;&#xC5B4;&#xB09C; &#xB2EC;&#xB7EC;&#xB4E4;&#xC740; &#xBBF8;&#xC5F0;&#xC900;&#xC758; &#xD1B5;&#xC81C;&#xB97C; &#xBC1B;&#xC9C0; &#xC54A;&#xACA0;&#xC9C0;&#xC694;. &#xB2F9;&#xC5F0;&#xD788; &#xBBF8;&#xAD6D;&#xC601;&#xD1A0;&#xBC16;&#xC5D0; &#xC788;&#xB294; &#xB2EC;&#xB7EC;&#xB294; &#xC774;&#xC790;&#xC728;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0;&#xB294; &#xBBF8;&#xC5F0;&#xC900;&#xC774; &#xBBF8;&#xAD6D;&#xB0B4; &#xC740;&#xD589;&#xC5D0;&#xB294; &#xC720;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC7A5;(&#xB2EC;&#xB7EC;&#xB97C; &#xBC1C;&#xD589;)&#xD574; &#xC8FC;&#xACE0; &#xD574;&#xC678;&#xC5D0;&#xB294; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1C;&#xD589;&#xD574;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB2C8; &#xB2F9;&#xC5F0;&#xD788; &#xB2EC;&#xB7EC;&#xAC00; &#xD488;&#xADC0;&#xD604;&#xC0C1;&#xC744; &#xBE5A;&#xAC8C; &#xB418;&#xBA74;&#xC11C; &#xC774;&#xC790;&#xC728;&#xC774; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;&#xC678;&#xC5D0; &#xC788;&#xB294; &#xC720;&#xB85C;&#xB2EC;&#xB7EC;&#xB294; &#xB2E8;&#xAE30;&#xC801; &#xD22C;&#xC790;&#xC790;&#xAE08;&#xC758; &#xC131;&#xACA9;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC720;&#xB85C;&#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xAC00; &#xD655;&#xB300;&#xB418;&#xB294; &#xAC83;&#xC740; 2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804; &#xC774;&#xD6C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xBC8C;&#xC368; &#xD558;&#xB8E8;&#xC758; &#xC778;&#xB0B4;&#xCE58;&#xB97C; &#xB118;&#xC5B4;&#xAC00;&#xBC84;&#xB9B0; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C;&#xC5D0; &#xC774;&#xC5B4;&#xC11C; &#xAC00;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/22narl" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAE30;&#xCD95;&#xD1B5;&#xD654; &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xB85C;&#xB2EC;&#xB7EC; &#xC54C;&#xC544;&#xBCF4;&#xAE30;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/yrxmv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmfKADix9M7CLYZuEhogfF6FYixfkGij8dHq5ybXz7iwdu/Screenshot_20170804-110504.jpg" alt="(영화감상) 택시 운전사를 보고">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-04T02:08:48.000Z">2017-08-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1941 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/yrxmv/">(영화감상) 택시 운전사를 보고</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmfKADix9M7CLYZuEhogfF6FYixfkGij8dHq5ybXz7iwdu/Screenshot_20170804-110504.jpg" alt="Screenshot_20170804-110504.jpg"></p>
<p>&#xB0A0;&#xC528;&#xAC00; &#xBB34;&#xCC99; &#xB365;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD6C4;&#xC5D0;&#xB294; &#xC5D0;&#xC5B4;&#xCEE8; &#xC804;&#xAE30;&#xAC12;&#xB3C4; &#xC544;&#xB084; &#xACB8;&#xD574;&#xC11C; &#xC9D1; &#xC55E;&#xC5D0; &#xC788;&#xB294; &#xAE4C;&#xD398;&#xC5D0; &#xAC00;&#xC11C; &#xCC45;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCE74;&#xD398;&#xC5D0;&#xC11C; &#xACF5;&#xBD80;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xC774;&#xC0C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC5C8;&#xB294;&#xB370; &#xC81C;&#xAC00; &#xADF8;&#xB7EC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD574;&#xBCF4;&#xB2C8;&#xAE4C; &#xBB34;&#xC9C0; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC694;&#xC998; &#xD1F4;&#xC9C1;&#xC744; &#xC900;&#xBE44; &#xC911;&#xC774;&#xB77C; &#xC7AC;&#xBBF8;&#xC788;&#xAC8C; &#xB178;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xACE0; &#xC788;&#xAC70;&#xB4E0;&#xC694;. </p>
<p>&#xC774;&#xBC88; &#xD55C;&#xC8FC;&#xB0B4;&#xB0B4; &#xD734;&#xAC00;&#xC600;&#xB294;&#xB370; &#xC5B4;&#xB514; &#xAC00;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0; &#xC11C;&#xC6B8;&#xC5D0;&#xC11C; &#xBC45;&#xBC45; &#xB3CC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xB77C;&#xB294; &#xB370;&#xB294; &#xC5C6;&#xC5B4;&#xB3C4; &#xAC08; &#xACF3;&#xC744; &#xB9CE;&#xB354;&#xAD70;&#xC694;. &#xD558;&#xB8E8;&#xB97C; &#xCE74;&#xD398;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B8; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xB108;&#xBB34; &#xAC78;&#xC5B4; &#xB2E4;&#xB140;&#xC11C; &#xBB34;&#xB98E;&#xC774; &#xD3B8;&#xCE58; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; &#xB300;&#xC5EC;&#xC12F; &#xC2DC;&#xAC04; &#xC774;&#xC0C1;&#xB3C4; &#xAC77;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xBB34;&#xB98E;&#xC774; &#xC544;&#xD504;&#xB354;&#xAD70;&#xC694;. &#xC5ED;&#xC2DC; &#xB098;&#xC774;&#xB294; &#xC18D;&#xC77C; &#xC218; &#xC5C6;&#xB098;&#xBD05;&#xB2C8;&#xB2E4;. &#xC5F0; &#xC774;&#xD2C0;&#xC744; &#xACC4;&#xC18D; &#xC26C;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3D9;&#xB124; &#xCE74;&#xD398;&#xC5D0; &#xAC14;&#xB354;&#xB2C8; &#xC544;&#xC90C;&#xB9C8;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB354;&#xAD70;&#xC694;. &#xC624;&#xD6C4;&#xB0B4;&#xB0B4; &#xC5EC;&#xC720;&#xC788;&#xAC8C; &#xCC45;&#xC744; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD6C4; 7&#xC2DC;&#xACBD; &#xB9C9;&#xB0B4; &#xB538;&#xC5D0;&#xAC8C;&#xC11C; &#xC804;&#xD654;&#xAC00; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xBCF4;&#xACE0; &#xAC00;&#xC790;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#x201C;&#xBB50;&#x201D; &#xD588;&#xB354;&#xB2C8;, &#x201C;&#xD0DD;&#xC2DC; &#xC6B4;&#xC804;&#xC0AC;&#x201D;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBCF4;&#xB358; &#xCC45;&#xC744; &#xC8FC;&#xC12C;&#xC8FC;&#xC12C; &#xCC59;&#xACA8;&#xC11C; &#xC9D1;&#xC73C;&#xB85C; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xBAA8;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC57D;&#xC18D;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xB098;&#xAC00;&#xC168;&#xACE0; &#xC800;&#xB294; &#xB538; &#xB458;&#xD558;&#xACE0; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB7EC; CGV&#xB85C; &#xD5A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xB538;&#xB4E4;&#xC5D0;&#xAC8C; &#xBA70;&#xCE60; &#xC804;&#xBD80;&#xD130; &#x2018;&#xAD70;&#xD568;&#xB3C4;&#x2019;&#xB97C; &#xBCF4;&#xB7EC;&#xAC00;&#xC790;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB294;&#xB370; &#xB9C9;&#xB0B4;&#xAC00; &#xC808;&#xB300;&#xB85C; &#xC548;&#xBCF8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xB3C8;&#xC744; &#xBC1B;&#xC544;&#xB3C4; &#xBABB;&#xBCF8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;. &#xC65C;&#xADF8;&#xB7EC;&#xB0D0; &#xD588;&#xB354;&#xB2C8;, CJ&#xAC00; &#xC81C;&#xC791;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD06C;&#xB9B0;&#xC744; &#xC644;&#xC804; &#xB3C5;&#xC810;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBD88;&#xACF5;&#xC815;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; CJ&#xC758; &#xC601;&#xD654;&#xC81C;&#xC791; &#xBC29;&#xC2DD;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5C4;&#xCCAD;&#xB09C; &#xBE44;&#xB09C;&#xACFC; &#xBE44;&#xD310;&#xC744; &#xD574; &#xB311;&#xB2C8;&#xB2E4;. CJ&#xB294; &#xAD6D;&#xBF55; &#xC544;&#xB2C8;&#xBA74; &#xC77C;&#xBCF8;&#xC5D0; &#xB300;&#xD55C; &#xC99D;&#xC624;&#xC2EC;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC601;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xACE0; &#xADF8;&#xB798;&#xC11C; &#xB3C8;&#xC744; &#xBC88;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xB2C8;&#xAE4C; &#xADF8;&#xB7F0; &#xC810;&#xB3C4; &#xC788;&#xB124;&#xC694;. &#xAD6D;&#xC81C;&#xC2DC;&#xC7A5;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC9C0;&#xAE08;&#xC758; &#xAD70;&#xD568;&#xB3C4;&#xB3C4; &#xADF8;&#xB807;&#xAD70;&#xC694;. &#xB300;&#xC911;&#xB4E4;&#xC758; &#xB9F9;&#xBAA9;&#xC801;&#xC778; &#xC560;&#xAD6D;&#xC2EC;&#xACFC; &#xC99D;&#xC624;&#xC2EC;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xC601;&#xD654;&#xB9CC;&#xB4E4;&#xACE0; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD06C;&#xB9B0; &#xB3C5;&#xC810;&#xD574;&#xC11C; &#xC774;&#xC775;&#xC744; &#xC62C;&#xB9AC;&#xB294;&#xB370; &#xC790;&#xAE30;&#xAC00; &#xC65C; &#xAC70;&#xAE30;&#xC5D0; &#xB3C8;&#xC744; &#xB358;&#xC838; &#xC8FC;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB9DE;&#xB294;&#xC9C0; &#xD2C0;&#xB9AC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xAD70;&#xD568;&#xB3C4;&#xB294; &#xAD00;&#xAC1D; 800&#xB9CC;&#xBA85;&#xC774; &#xC190;&#xC775; &#xBD84;&#xAE30;&#xC810;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC870;&#xAC74; &#xADF8; &#xC120;&#xC744; &#xB118;&#xAE30;&#xB824;&#xACE0; &#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xC774;&#xB4E4; &#xB9D0;&#xB3C4; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xACE0; &#xD574;&#xC11C; &#xC800;&#xB3C4; &#xAC19;&#xC774; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xD63C;&#xC790; &#xD55C;&#xBC88; &#xBCF4;&#xC544;&#xC57C;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB294; &#xCC28;&#xC5D0; &#xB538;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC790;&#xACE0; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC2E4;&#xB9DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB3C4;&#xB300;&#xCCB4; &#xC65C; &#xC774;&#xB7F0; &#xC601;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xC758; &#xC9C8;&#xC801;&#xC218;&#xC900;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB5A8;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC04;&#xB9CC;&#xC5D0; &#xB538;&#xC544;&#xC774;&#xB4E4;&#xACFC; &#xC601;&#xD654;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xAC00; &#xC77C;&#xCE58;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xBCF4;&#xC558;&#xB358; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xC740; &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xC774; &#xB9DE;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xD55C;&#xCC38;&#xC744; &#xC2F8;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD0DD;&#xC2DC;&#xC6B4;&#xC804;&#xC0AC;&#xB294; &#xC758;&#xACAC;&#xC774; &#xC77C;&#xCE58;&#xD558;&#xB354;&#xAD70;&#xC694;. &#xBCC4;&#xBCFC;&#xC77C; &#xC5C6;&#xB294; &#xC601;&#xD654;&#xB77C;&#xACE0;&#xC694;. &#xB538;&#xC544;&#xC774;&#xAC00; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#x201C;&#xC798;&#xB9CC;&#xB4E0; &#xC601;&#xD654;&#xB294; &#xD3C9;&#xAC00;&#xAC00; &#xADF9;&#xACFC; &#xADF9;&#xC744; &#xB2EC;&#xB9AC;&#xACE0;, &#xBABB;&#xB9CC;&#xB4E0; &#xC601;&#xD654;&#xB294; &#xD3C9;&#xAC00;&#xAC00; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xC77C;&#xB41C;&#xB2E4;&#x201D; &#xC798;&#xB9CC;&#xB4E0; &#xC601;&#xD654;&#xB294; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xC11D;&#xC758; &#xC5EC;&#xC9C0;&#xB97C; &#xB9CE;&#xC774; &#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD3C9;&#xAC00;&#xAC00; &#xADF9;&#xACFC; &#xADF9;&#xC744; &#xB2EC;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBABB;&#xB9CC;&#xB4E0; &#xC601;&#xD654;&#xB294; &#xBABB;&#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xADC0;&#xACB0;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC800;&#xB294; &#xAD11;&#xC8FC;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xC5C8;&#xB2E4;&#xB294; &#xAC83; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC10;&#xB3C5;&#xC774; &#xAD11;&#xC8FC;&#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xB77C;&#xBCF4;&#xB294;&#xC9C0; &#xC804;&#xD600; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD11;&#xC8FC;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8EC; &#xAC83;&#xC778;&#xC9C0; &#xD0DD;&#xC2DC; &#xC6B4;&#xC804;&#xC0AC;&#xB97C; &#xB2E4;&#xB8EC; &#xAC83;&#xC778;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB0E5; &#xC1A1;&#xAC15;&#xD638; &#xD55C;&#xC0AC;&#xB78C; &#xC5F0;&#xAE30;&#xB825; &#xAC00;&#xC9C0;&#xACE0; &#xD765;&#xD589;&#xC744; &#xBAB0;&#xC544;&#xBCF4;&#xB824;&#xACE0; &#xD55C; &#xAC83; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xB294; &#xC2E0;&#xD30C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. &#xC1A1;&#xAC15;&#xD638;&#xB294; &#xB9C8;&#xB204;&#xB77C;&#xB97C; &#xC783;&#xACE0; &#xB538;&#xC544;&#xC774;&#xB97C; &#xD63C;&#xC790; &#xD0A4;&#xC6B0;&#xB294; &#xD640;&#xC544;&#xBE44;&#xB85C; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xBB50; &#xAD00;&#xAC1D;&#xB4E4;&#xC758; &#xB208;&#xBB3C;&#xC744; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC9DC; &#xBCF4;&#xACA0;&#xB2E4;&#xACE0; &#xC791;&#xC815;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC1A1;&#xAC15;&#xD638;&#xC758; &#xCF54;&#xBBF9;&#xD55C; &#xC5F0;&#xAE30;&#xC640; &#xC2E0;&#xD30C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC5EE;&#xC73C;&#xBA74; &#xAD00;&#xAC1D;&#xB4E4;&#xC744; &#xD640;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC601;&#xD654;&#xB294; &#xB9E4;&#xC6B0; &#xB2E8;&#xC21C;&#xD569;&#xB2C8;&#xB2E4;. &#xAD11;&#xC8FC;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xCC29;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xC758; &#xAD11;&#xC8FC;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xCC29;&#xD568;&#xC744; &#xAC15;&#xC694;&#xB2F9;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xD574;&#xC9C4;&#xC758; &#xACFC;&#xC7A5;&#xB41C; &#xC5F0;&#xAE30;&#xB294; &#xC624;&#xAE00;&#xC624;&#xAE00; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC790;&#xB3D9;&#xCC28; &#xCD94;&#xACA9;&#xC2E0;&#xC740; &#xC815;&#xB9D0; &#xC6C3;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC1A1;&#xAC15;&#xD638;&#xAC00; &#xC5EC;&#xAE30;&#xC800;&#xAE30;&#xB85C; &#xB3C4;&#xB9DD; &#xB2E4;&#xB2C8;&#xB294;&#xB370; &#xAC11;&#xC790;&#xAE30; &#xB098;&#xD0C0;&#xB09C; &#xACC4;&#xC5C4;&#xAD70;&#xC758; &#xCC1D;&#xCC28;&#xC640; &#xAD11;&#xC8FC;&#xC758; &#xD0DD;&#xC2DC;&#xB4E4;&#xC774; &#xCC28;&#xB7C9; &#xCD94;&#xACA9;&#xC804;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xCC38; &#xBB50;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xC601;&#xD654;&#xB77C;&#xB3C4; &#xBB54;&#xAC00; &#xC9DC;&#xC784;&#xC0C8;&#xB294; &#xC788;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB4E4;&#xC5B4;&#xB9DE;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2D9;&#xB2C8;&#xAE4C;? &#xAE30;&#xBCF8;&#xC774; &#xC548;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xAD11;&#xC8FC; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC5D0; &#xB300;&#xD55C; &#xAC10;&#xB3C5;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xC811;&#xADFC;&#xACFC; &#xD574;&#xC11D;&#xC744; &#xAE30;&#xB300;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xC778; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; &#xC544;&#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xAD11;&#xC8FC; &#xBBFC;&#xC8FC;&#xD654;&#xC6B4;&#xB3D9;&#xC774; &#xD0DD;&#xC2DC; &#xC6B4;&#xC804;&#xC0AC;&#xB77C;&#xB294; &#xC2E0;&#xD30C; &#xCF54;&#xBBF9;&#xC601;&#xD654;&#xC758; &#xC18C;&#xC7AC;&#xB85C; &#xC774;&#xC6A9;&#xB2F9;&#xD560; &#xB9CC;&#xD07C; &#xD0C0;&#xC790;&#xD654; &#xB418;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xAD11;&#xC8FC; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC740; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xD604;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC2E4;&#xC5D0; &#xB300;&#xD55C; &#xC811;&#xADFC;&#xC740; &#xC880; &#xB354; &#xC9C4;&#xC9C0;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xAC00;&#xC9C0;&#xACE0; &#xBB50; &#xADF8;&#xB9AC; &#xAE4C;&#xD0C8;&#xC2A4;&#xB7EC;&#xC6B8; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xAC00; &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAD11;&#xC8FC;&#xBBFC;&#xC8FC;&#xD654;&#xC6B4;&#xB3D9;&#xC5D0;&#xC11C; &#xD76C;&#xC0DD;&#xB2F9;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xADF8;&#xB0E5; &#xADF8;&#xB7F0; &#xD765;&#xD589;&#xC601;&#xD654;&#xC758; &#xC18C;&#xC7AC;&#xB85C; &#xC4F0;&#xC774;&#xB294; &#xAC83;&#xC774; &#xBABB;&#xB9C8;&#xB545;&#xD569;&#xB2C8;&#xB2E4;. &#xC601;&#xD654;&#xAC10;&#xB3C5;&#xC774;&#xB098; &#xC81C;&#xC791;&#xC0AC;&#xB294; &#xC815;&#xAD8C;&#xB3C4; &#xBBFC;&#xC8FC;&#xB2F9;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xACE0; &#xADF8;&#xB7EC;&#xB2C8; &#xAD11;&#xC8FC;&#xBB38;&#xC81C;&#xB97C; &#xC18C;&#xC7AC;&#xB85C; &#xD558;&#xBA74; &#xB3C8; &#xC880;&#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xAD11;&#xC8FC; &#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC740; &#xC801;&#xC5B4;&#xB3C4; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC9C4;&#xC9C0;&#xD558;&#xAC8C; &#xB2E4;&#xB8E8;&#xC5B4;&#xC838;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC81C; &#xB538;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xAD11;&#xC8FC;&#xBBFC;&#xC8FC;&#xD654;&#xC6B4;&#xB3D9;&#xC744; &#xBCF4;&#xB294; &#xB3C5;&#xC77C;&#xAE30;&#xC790;&#xC640; &#xC1A1;&#xAC15;&#xD638;&#xC758; &#xC2DC;&#xAC01;&#xC744; &#xBB38;&#xC81C; &#xC0BC;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB0E5; &#xC678;&#xBD80;&#xC778;&#xB4E4;&#xC774; &#xBB54;&#xAC00; &#xD669;&#xB2F9;&#xD55C; &#xC77C;&#xC744; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xADF8;&#xCE58;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xAD11;&#xC8FC;&#xBBFC;&#xC8FC;&#xD654; &#xC6B4;&#xB3D9;&#xC5D0; &#xAD00;&#xD55C; &#xC720;&#xD22C;&#xBE0C; &#xB2E4;&#xD050;&#xBA58;&#xD0C0;&#xB9AC; &#xBCF4;&#xB294;&#xAC8C; &#xB0AB;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB4E4;&#xC774;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC774;&#xAC83;&#xC800;&#xAC83; &#xBAA8;&#xB450; &#xC544;&#xC26C;&#xC6B4; &#xC601;&#xD654;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xACE0; &#xBCF4;&#xB2C8; CJ&#xC5D0;&#xC11C; &#xC81C;&#xC791;&#xD55C; &#xB2E4;&#xB978; &#xC601;&#xD654;&#xC640; &#xBB50;&#xAC00; &#xB2E4;&#xB978;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC11C; &#xD765;&#xD589;&#xC5D0; &#xC131;&#xACF5;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xAD6D;&#xBF55;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8EC; &#xAC83;&#xC774;&#xB098; &#xC544;&#xBB34;&#xB7F0; &#xCC28;&#xC774;&#xB3C4; &#xC5C6;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C0;&#xB354;&#xAD70;&#xC694;.</p>
<p>&#xC774;&#xC0C1; &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC601;&#xD654;&#xD3C9;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xC6B4; &#xC5EC;&#xB984; &#xC798; &#xBCF4;&#xB0B4;&#xC138;&#xC694;. &#xC774;&#xC81C; &#xB354;&#xC704;&#xB3C4; &#xB9C9;&#xD310;&#xC778; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/yrxmv" target="_blank" rel="noopener">&#x2018;(&#xC601;&#xD654;&#xAC10;&#xC0C1;) &#xD0DD;&#xC2DC; &#xC6B4;&#xC804;&#xC0AC;&#xB97C; &#xBCF4;&#xACE0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/bcc-etc-bcc/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="BCC와 ETC, BCC를 어찌 볼 것인가. 망조가 들었다고 본다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-03T01:08:51.000Z">2017-08-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 2011 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/bcc-etc-bcc/">BCC와 ETC, BCC를 어찌 볼 것인가. 망조가 들었다고 본다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC0AC;&#xC0DD;&#xC544;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;. BCC&#xB77C;&#xACE0; &#xD55C;&#xB2E8;&#xB2E4;. &#xC774;&#xB354;&#xC5D0; DAO &#xD574;&#xD0B9;&#xC0AC;&#xD0DC;&#xAC00; &#xC0DD;&#xACBC;&#xC744; &#xB54C; &#xD558;&#xB4DC;&#xD3EC;&#xD0B9;&#xC744; &#xD558;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xAC11;&#xC790;&#xAE30; ETC&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xACBC;&#xC5C8;&#xB2E4;. DAO &#xD574;&#xD0B9;&#xBB38;&#xC81C;&#xB85C; &#xD3EC;&#xD0B9;&#xC744; &#xD560; &#xB54C; ETC&#xAC19;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xB9AC;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. ETC&#xAC00; &#xC0DD;&#xAE30;&#xB2C8;&#xAE4C; &#xB2E4;&#xB4E4; &#xC774;&#xAC8C; &#xBB50;&#xC9C0; &#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xAE30;&#xC5B5;&#xD55C;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xACA0;&#xB0D0;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD544;&#xC790;&#xB3C4; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xB2E4; &#xC0DD;&#xAE30;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC77C;&#xC885;&#xC758; &#xC2E0;&#xAE30;&#xD55C; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xD558;&#xB098;&#xC758; &#xC77C;&#xD0C8; &#xD589;&#xC704;&#xB85C; &#xBCF4;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>ETC&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF4;&#xBA74; &#xC9C0;&#xAE08;&#xB3C4; &#xD0D0;&#xC695;&#xC2A4;&#xB7F0; &#xC77C;&#xBD80;&#xC758; &#xC77C;&#xD0C8;&#xD589;&#xC704;&#xB77C;&#xB294; &#xB2F9;&#xC2DC;&#xC758; &#xD3C9;&#xAC00;&#xAC00; &#xBCC4;&#xB85C; &#xD2C0;&#xB9B0; &#xAC83; &#xAC19;&#xC9C0; &#xC54A;&#xB2E4;. ETC&#xB85C; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? ETC&#xAC00; &#xC2E0;&#xB8B0;&#xC131;&#xC788;&#xB294; &#xD654;&#xD3D0;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xB354;&#xCC98;&#xB7FC; &#xD50C;&#xB7AB;&#xD3FC; &#xC5ED;&#xD560;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xB354;&#xAC00;  POW&#xC5D0;&#xC11C; POS&#xB85C; &#xC804;&#xD658;&#xD558;&#xBA74; ETC&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? ETC&#xB3C4; &#xC774;&#xB354;&#xCC98;&#xB7FC; POS&#xCCB4;&#xC81C;&#xB85C; &#xC804;&#xD658;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? ETC&#xAC00; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC00;&#xB824;&#xB294;&#xC9C0;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. ETC&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xAC00; &#xACC4;&#xC2DC;&#xBA74; &#xC880; &#xACF5;&#xC720;&#xD574;&#xC8FC;&#xC5C8;&#xC73C;&#xBA74; &#xD55C;&#xB2E4;. &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC73C;&#xB85C;&#xB294; ETC&#xAC00; &#xC774;&#xB354;&#xCC98;&#xB7FC; POS&#xCCB4;&#xC81C;&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xC774;&#xB354;&#xAC00; POS&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC21C;&#xAC04; ETC&#xC640;&#xB294; &#xC644;&#xC804;&#xD55C; &#xACB0;&#xBCC4;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC608;&#xC0C1;&#xB3C4; &#xD574;&#xBCF8;&#xB2E4;. &#xB9CC;&#xC77C; ETC&#xAC00; POS&#xB85C; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xBA74; ETC&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xD654;&#xD3D0;&#xAE30;&#xB2A5;&#xB9CC;&#xC744; &#xC218;&#xD589;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xACBD;&#xC6B0; ETC&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xD654;&#xD3D0;&#xB85C; &#xAE30;&#xB2A5;&#xC744; &#xD560;&#xAE4C; &#xD558;&#xB2C8;&#xBA74; &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xC0AC;&#xB77C;&#xC9C8;&#xAE4C;? </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC138;&#xADF8;&#xC717; &#xC774;&#xC288;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xB09C;&#xB370;&#xC5C6;&#xC774; BCC&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xACBC;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC778;&#xC2DD;&#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xCD08;&#xBC18;&#xC5D0; &#xC77C;&#xBD80; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; BCC&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xCC3E;&#xC794; &#xC18D;&#xC758; &#xD0DC;&#xD48D;&#xC744; &#xB05D;&#xB098;&#xB824;&#xB098; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC0C1;&#xD669;&#xC774; &#xC880; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xC81C; &#xC800;&#xB141;&#xC5D0;&#xB294; BCC&#xAC00; 1300 &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC9C0;&#xAE08;&#xC740; 700&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xB294; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9;&#xC740; 3&#xC704;&#xC774;&#xB2E4;. &#xCC38; &#xD76C;&#xC580;&#xD55C; &#xC77C;&#xC774;&#xB2E4; &#xC2DC;&#xC7A5;&#xC774; &#xBC18;&#xC751;&#xC744; &#xD558;&#xB2C8;&#xAE4C; &#xC788;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xC778;&#xC815;&#xC744; &#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xADF8;&#xAC70; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC774;&#xC57C; &#xD558;&#xACE0; &#xBB34;&#xC2DC;&#xB97C; &#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;? &#xD558;&#xAE30;&#xC57C; &#xC6B0;&#xB9AC;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC778;&#xC815;&#xD558;&#xB358; &#xBB34;&#xC2DC;&#xB97C; &#xD558;&#xB358; &#xC0C1;&#xD669;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB0E5; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xB294; &#xAC83; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xB294; &#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB2E4;&#xB4E4; &#xC774;&#xBC88; &#xC0C1;&#xD669;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD3C9;&#xAC00;&#xD558;&#xC2DC;&#xB294;&#xC9C0;? &#xD544;&#xC790;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xC758; &#xAE30;&#xBCF8;&#xCDE8;&#xC9C0;&#xAC00; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC0AC;&#xD1A0;&#xC2DC; &#xB098;&#xCE74;&#xBAA8;&#xD1A0;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xC5EC; fiat&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xACE0; &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xD53C;&#xD574;&#xB97C; &#xBCF8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB9CC;&#xB4E0; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xB098;&#xBA38;&#xC9C0; &#xC775;&#xBA85;&#xC131;&#xC774;&#xB77C;&#xB4E0;&#xC9C0; &#xD558;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC911;&#xC694;&#xD55C; &#xAE30;&#xB2A5;&#xB4E4;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xBA74;&#xC11C; &#xB098;&#xC628; &#xBD80;&#xC218;&#xC801;&#xC778; &#xC0B0;&#xBB3C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBCF4;&#xC548;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC775;&#xBA85;&#xC131;&#xC774;&#xB77C;&#xB294; &#xBD80;&#xC218;&#xC801; &#xAE30;&#xB2A5;&#xC774; &#xB098;&#xC654;&#xACE0; &#xCC44;&#xAD74;&#xC774; &#xD544;&#xC694;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; BCC&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xAC00;&#xAC00; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xB300;&#xADDC;&#xBAA8; &#xCC44;&#xAD74;&#xC790;&#xAC00; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4; &#xD544;&#xC790;&#xB294; &#xC774;&#xBC88;&#xC758; BCC &#xD615;&#xC131;&#xACFC;&#xC815;&#xC744; &#xC0C8;&#xB85C;&#xC6B4; &#xBC1C;&#xAD8C;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD55C;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88;&#xC5D0; &#xADF8;&#xB7F0; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC774; &#xBD95;&#xAD34;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xCD94;&#xB77D;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xBC1C;&#xAD8C;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xB354; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xC6B0;&#xC9C0;&#xD55C;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xC778;&#xC774; &#xBB34;&#xC2A8; &#xC2E0;&#xB8B0;&#xC131;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC774;&#xC288;&#xB9CC; &#xC0DD;&#xAE30;&#xBA74; &#xCCB4;&#xC778;&#xBD84;&#xB9AC;&#xB97C; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBC1C;&#xAD8C;&#xACFC; &#xBB34;&#xC2A8; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB294;&#xAC00;? &#xAD6D;&#xAC00;&#xBCF4;&#xB2E4; &#xC6B0;&#xC9C0;&#xD55C;&#xC774;&#xB77C;&#xB294; &#xAC1C;&#xC778;&#xC774; &#xC5B4;&#xB5A4; &#xC2E0;&#xB8B0;&#xB97C; &#xB2F4;&#xBCF4;&#xD574;&#xC8FC;&#xB294;&#xAC00;? &#xC774;&#xB7F4; &#xBC14;&#xC5D0;&#xC57C; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xAC00; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xAC00;? </p>
<p>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xAC8C; &#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC9C0;&#xB9D8; &#xBA39;&#xC740; &#xB300;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC2A8; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xB77C;&#xBA74; &#xBC1C;&#xAD8C;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAD6D;&#xCC44;&#xB97C; &#xBC1C;&#xD589;&#xD55C;&#xB2E4;&#xB4E0;&#xC9C0; &#xC544;&#xB2C8;&#xBA74; &#xC0C1;&#xB2F9;&#xD788; &#xC2EC;&#xAC01;&#xD55C; &#xACE0;&#xBBFC;&#xC744; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBC88; BCC&#xB294; &#xBA87;&#xBA87;&#xC758; &#xD611;&#xC7A1;&#xAFBC;&#xB4E4;&#xC774; &#xB4B7;&#xACE8;&#xBC29;&#xC5D0;&#xC11C; &#xC465;&#xB355;&#xC465;&#xB355;&#xD574;&#xC11C; &#xC774;&#xAC83;&#xC774; &#xB3C8;&#xC774;&#xC694; &#xD558;&#xACE0; &#xB0B4;&#xB193;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD758;&#xB7EC;&#xAC00;&#xAC8C; &#xB420;&#xC9C0;&#xB294; &#xD544;&#xC790;&#xB294; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xACB0;&#xAD6D; &#xC2DC;&#xC7A5;&#xC774; &#xD310;&#xB2E8;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC501;&#xC4F8;&#xD55C; &#xAE30;&#xBD84;&#xC744; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC815;&#xB9AC;&#xB418;&#xB4E0; &#xC774;&#xBC88; BCC &#xC0AC;&#xD0DC;&#xB294; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC2DC;&#xC7A5; &#xC804;&#xBC18;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9B0; &#xAC83;&#xC784;&#xC5D0;&#xB294; &#xD2C0;&#xB9BC;&#xC774; &#xC5C6;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; POW&#xACC4;&#xC5F4;&#xC758; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#xC5D0; &#xC9C1;&#xBA74;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xB2E4;. &#xC9C0;&#xB9D8;&#xB300;&#xB85C; &#xD3EC;&#xD0B9;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC798;&#xBABB;&#xD558;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xB3C4; &#xC5ED;&#xC0AC;&#xC758; &#xB4A4;&#xC548;&#xAE38;&#xB85C; &#xC0AC;&#xB77C;&#xC9C8; &#xC218; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xB3C4; &#xB354; &#xB0B3;&#xC740; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xC544;&#xAC00;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xB294; &#xC774;&#xC81C; &#xC9C0;&#xAE08; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xB294; &#xACFC;&#xC815;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC55E;&#xC11C;&#xC788;&#xB2E4;&#xACE0; &#xC601;&#xC6D0;&#xC774; &#xC55E;&#xC124; &#xC218; &#xC5C6;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xC808;&#xB300;&#xC801;&#xC778; &#xAD8C;&#xC704;&#xC640; &#xAD8C;&#xB2A5;&#xC744; &#xAC00;&#xC9C8; &#xC218; &#xC5C6;&#xB2E4;. &#xC6B0;&#xC9C0;&#xD55C;&#xC774; &#xC870;&#xAE08; &#xD798;&#xC744; &#xC4F0;&#xB294; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xB3C4; &#xC7A0;&#xC2DC;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xC791;&#xC704;&#xC801;&#xC778; &#xB3C5;&#xC810;&#xACFC; &#xBE44;&#xD6A8;&#xC728;&#xC744; &#xC808;&#xB300;&#xB85C; &#xC6A9;&#xB0A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xAC00; &#xC880; &#xB728;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. POW&#xAC00; &#xB9DB;&#xD0F1;&#xC774;&#xAC00; &#xAC00;&#xC11C; &#xADF8;&#xB7F0;&#xAC00;? &#xC2DC;&#xC7A5;&#xC740; &#xBB34;&#xC5C7;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xAE30;&#xBA74; &#xC8FC;&#xC800;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB300;&#xC548;&#xC744; &#xCC3E;&#xC544;&#xB0B8;&#xB2E4;. </p>
<p>&#xC6B0;&#xC9C0;&#xD55C;&#xC740; ETC&#xC0AC;&#xD0DC;&#xC5D0;&#xC11C; BCC&#xC758; &#xC601;&#xAC10;&#xC744; &#xC5BB;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; ETC&#xC640; BCC&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB2E4;&#xB974;&#xB2E4;. &#xC6B0;&#xC9C0;&#xD55C;&#xC740; &#xC790;&#xAE30; &#xBC1C;&#xB4F1;&#xC744; &#xC790;&#xAE30;&#xAC00; &#xCC0D;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E0;&#xB2E4;.  </p>
<p>&#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; POW&#xC5D0;&#xC11C; DPOS&#xB098; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCABD;&#xC73C;&#xB85C; &#xAD00;&#xC2EC;&#xC744; &#xC880;&#xB354; &#xB3CC;&#xB838;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xB0B4; &#xB9D8;&#xB300;&#xB85C; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xAC83; &#xB098;&#xB3C4; &#xC548;&#xB2E4;. &#xC5B4;&#xCA13;&#xB4E0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xAC00;&#xC7A5; &#xD070; &#xD3EC;&#xC158;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC790;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xC5BD;&#xD600;&#xC788;&#xB2E4;. &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD5CC;&#xC2E0;&#xC9DD;&#xCC98;&#xB7FC; &#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD558;&#xBA74; &#xACE0;&#xCCD0; &#xC368;&#xC57C; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xCC0C; &#xB3CC;&#xC544;&#xAC08;&#xC9C0; &#xC0C1;&#xD669;&#xC744; &#xB450;&#xACE0; &#xBCFC; &#xC77C;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/bcc-etc-bcc" target="_blank" rel="noopener">&#x2018;BCC&#xC640; ETC, BCC&#xB97C; &#xC5B4;&#xCC0C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;. &#xB9DD;&#xC870;&#xAC00; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xBCF8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4ppy1h/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="카카오 뱅크는  블록체인 금융프로젝트의 위기이다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-02T02:33:36.000Z">2017-08-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2406 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4ppy1h/">카카오 뱅크는  블록체인 금융프로젝트의 위기이다</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xAC00; &#xCD9C;&#xC2DC;&#xB418;&#xC790; &#xC2DC;&#xC7A5;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBC18;&#xC751;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xB2F9; 1&#xB9CC;&#xBA85; &#xBE44;&#xC728;&#xB85C; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xC5D0; &#xAC00;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xC874; &#xAE08;&#xC735;&#xC0AC;&#xB4E4;&#xB3C4; &#xC804;&#xC804;&#xAE0D;&#xAE0D;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBAA8;&#xB450; &#xB2E4; &#xC608;&#xACAC;&#xB41C; &#xC77C;&#xC774;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xC740;&#xD589;&#xB4E4; &#xBB38;&#xD131;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB192;&#xC558;&#xC73C;&#xBA70; &#xC5BC;&#xB9C8;&#xB098; &#xBE44;&#xD6A8;&#xC728;&#xC801;&#xC774;&#xC5C8;&#xB294;&#xC9C0;&#xB294; &#xC7AC;&#xC0BC; &#xB9D0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;. &#xC740;&#xD589;&#xC774;&#xB780; &#xC81C;&#xB3C4;&#xC790;&#xCCB4;&#xAC00; &#xC911;&#xC138;&#xB54C; &#xB9CC;&#xB4E4;&#xC5B4;&#xC84C;&#xC73C;&#xBA70; &#xADF8;&#xB54C;&#xC758; &#xC5C5;&#xBB34;&#xCC98;&#xB9AC; &#xBC29;&#xC2DD;&#xC774; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB0B4;&#xB824;&#xC624;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;<br>&#xC810;&#xC5D0;&#xC11C; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xB780; IT&#xAE30;&#xC220;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD55C; &#xC740;&#xD589;&#xC5C5;&#xBB34;&#xC758; &#xD601;&#xC2E0;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAE30;&#xC874; &#xC740;&#xD589;&#xC774; &#xAE34;&#xC7A5;&#xD560; &#xB9CC; &#xD558;&#xB2E4;. </p>
<p>&#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC740;&#xD589;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xB3C4; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xAC00; &#xAE30;&#xC874; &#xC740;&#xD589;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC790;&#xC138;&#xD788; &#xC5B8;&#xAE09;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xC1A1;&#xAE08;&#xACFC; &#xC785;&#xAE08;, &#xADF8;&#xB9AC;&#xACE0; &#xACF5;&#xC778;&#xC778;&#xC99D;&#xC11C; &#xAC19;&#xC740; &#xC774;&#xC0C1;&#xD55C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xB294; &#xC0AC;&#xC6A9;&#xC758; &#xD3B8;&#xB9AC;&#xC131;, &#xC790;&#xC720;&#xB86D;&#xAC8C; &#xAE08;&#xC735;&#xC0C1;&#xD488;&#xC744; &#xC124;&#xACC4;&#xD558;&#xACE0; &#xC601;&#xC5C5;&#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC5F0;&#xC131; &#xB4F1;&#xC774; &#xC544;&#xB9C8;&#xB3C4; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xC758; &#xCD5C;&#xB300; &#xC7A5;&#xC810;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xD540;&#xD14C;&#xD06C;&#xAC00; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C; &#xAE30;&#xC874; &#xC740;&#xD589;&#xC740; &#xB354; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC; &#xAE30;&#xC874;&#xC758; &#xC740;&#xD589;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xB2F5;&#xBD80;&#xD130; &#xB9D0;&#xD55C;&#xB2E4;&#xBA74; &#xD070; &#xC601;&#xD5A5;&#xC774; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xB294; &#xAE30;&#xC5C5;&#xACFC; &#xAD6D;&#xAC00; &#xAC19;&#xC740; &#xAC70;&#xB300;&#xD55C; &#xACE0;&#xAC1D;&#xC744; &#xC0C1;&#xB300;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xCEE4;&#xC838;&#xB3C4; &#xAC1C;&#xC778;&#xC758; &#xAE08;&#xC735;, &#xB354; &#xB098;&#xC544;&#xAC00; &#xAC00;&#xACC4;&#xC758; &#xAE08;&#xC735;&#xC744; &#xC77C;&#xBD80; &#xB2F4;&#xB2F9;&#xD560; &#xC218; &#xC788;&#xC744; &#xBFD0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C; &#xAC19;&#xC740; &#xD540;&#xD14C;&#xD06C;&#xB294; &#xAE30;&#xC874;&#xC758; &#xC740;&#xD589;&#xBCF4;&#xB2E4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB354; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC73C;&#xB85C; &#xC6B0;&#xB824;&#xB41C;&#xB2E4;.   </p>
<p>&#xD604;&#xC874;&#xD558;&#xB294; &#xC740;&#xD589;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0; &#xC5B4;&#xB5A4; &#xAC83;&#xB3C4; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00;, &#xAE30;&#xC5C5;&#xACFC; &#xAE30;&#xC5C5;&#xAC04;&#xC758; &#xAE08;&#xC735;&#xC744; &#xB300;&#xCCB4;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xAE30;&#xC874; &#xC740;&#xD589;&#xC758; &#xC5C5;&#xBB34;&#xC601;&#xC5ED;&#xC740; &#xAD6D;&#xAC00; &#xAD8C;&#xB825;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xC9C0; &#xC5C5;&#xBB34;&#xD6A8;&#xC728;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC740;&#xD589;&#xC5C5;&#xBB34;&#xB97C; &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xACFC; &#xC740;&#xD589;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xBC14;&#xAFB8;&#xB294; &#xAC83;&#xC740; &#xC804;&#xD600; &#xB2E4;&#xB978; &#xBB38;&#xC81C;&#xC774;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC774; &#xC740;&#xD589;&#xC774; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xC2EC;&#xC9C0;&#xC5B4; &#xBE44;&#xD0C8;&#xB9AD;&#xAE4C;&#xC9C0;&#xB3C4; &#xBC45;&#xD0B9;&#xC740; &#xC0B4;&#xC544; &#xB0A8;&#xC744; &#xAC83;&#xC774;&#xB098; &#xBC45;&#xD06C;&#xB294; &#xC5C6;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xC138;&#xACC4;&#xB97C; &#xBC14;&#xAFC0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAE30;&#xC220;&#xB9CC;&#xB2A5;&#xC8FC;&#xC758;&#xC758; &#xC804;&#xD615;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xC740;&#xD589;&#xC758; &#xC5ED;&#xC0AC;&#xC801; &#xD615;&#xC131;&#xACFC;&#xC815;&#xACFC; &#xC740;&#xD589;&#xACFC; &#xAD6D;&#xAC00;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xD615;&#xC131;&#xB41C; &#xAC83;&#xC778;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xC740;&#xD589;&#xC744; &#xC5C6;&#xC5B4;&#xC9C0;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C;&#xC5D0;&#xC11C; &#xC740;&#xD589;&#xC774;&#xB780; &#xAD6D;&#xAC00;&#xAD8C;&#xB825;&#xC744; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xB825;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xAD70;&#xB300;&#xBCF4;&#xB2E4;&#xB3C4; &#xC740;&#xD589;&#xC774; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xCCB4;&#xC81C; &#xC720;&#xC9C0;&#xC5D0; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xBC45;&#xD0B9;&#xC774; &#xBC14;&#xB00C;&#xB354;&#xB77C;&#xB3C4; &#xBC45;&#xD06C;&#xB294; &#xC0B4;&#xC544; &#xB0A8;&#xB294;&#xB2E4;&#xC5D0; &#xB09C; &#xD55C;&#xD45C;&#xB97C; &#xAC74;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00; &#xAE30;&#xC5C5;&#xACFC; &#xAE30;&#xC5C5;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xAE30;&#xB300;&#xB97C; &#xBAA8;&#xC558;&#xB358; &#xAC83;&#xC774; &#xAE08;&#xC735;&#xC774;&#xC5C8;&#xB2E4;. Andreas M. Antonopoulos&#xAC00; &#xC4F4; &#xAC00;&#xC7A5; &#xB6F0;&#xC5B4;&#xB09C; &#xC554;&#xD638;&#xD654; &#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xD55C; &#xCC45;&#xC758; &#xC81C;&#xBAA9;&#xB3C4; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAE08;&#xC735;&#xC758; &#xD601;&#xC2E0;&#x201D;&#xC774;&#xC5C8;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB118;&#xC5B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 2.0 &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xB3C4; &#xC0AC;&#xC2E4; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xC5B9;&#xC740; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xC2A4;&#xB9C8;&#xD2B8; &#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xD604;&#xC7AC;&#xC758; &#xAE08;&#xC735;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xB2E4;&#xB984;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC758; ICO&#xAC00; &#xD589;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xC138;&#xC0C1; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB97C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD33D;&#xBC30;&#xD55C; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xB208;&#xC744; &#xB3CC;&#xB838;&#xB358; &#xBD84;&#xC57C;&#xAC00; &#xAE08;&#xC735;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xC758; &#xAC1C;&#xAC00;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xAE08;&#xC735;&#xC758; &#xD601;&#xC2E0;&#xC744; &#xC8FC;&#xCC3D;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xC5D0; &#xD569;&#xB2F9;&#xD558;&#xB294; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xAC19;&#xC740; &#xC804;&#xD1B5; IT&#xAE30;&#xC220;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xD540;&#xD14C;&#xD06C;&#xAC00; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC8FC;&#xC7A5;&#xD588;&#xB358; &#xBD84;&#xC57C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xC758; &#xCD9C;&#xBC94;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC624;&#xD788;&#xB824; &#xC804;&#xD1B5; IT&#xAE30;&#xC220;&#xC5D0;  &#xCD94;&#xACA9;&#xC744; &#xB2F9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4; &#xC815;&#xB3C4;&#xC774;&#xB2E4;. &#xB9CC;&#xC57D; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xAC00; &#xC774; &#xC815;&#xB3C4;&#xC758; &#xD33D;&#xCC3D;&#xC744; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xAE30;&#xC220;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xAE08;&#xC735;&#xC758; &#xD601;&#xC2E0;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0C1;&#xB2F9; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xAE08;&#xC735;&#xAE30;&#xBC95;&#xC774; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00;, &#xAE30;&#xC5C5;&#xACFC; &#xAE30;&#xC5C5;&#xC758; &#xAC70;&#xB798;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xAD6D;&#xAC00;&#xC640; &#xAD6D;&#xAC00; &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xC5C5;&#xACFC; &#xAE30;&#xC5C5;&#xC740; &#xB9E4;&#xC6B0; &#xD3D0;&#xC1C4;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACF5;&#xAC1C;&#xC801;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC808;&#xB300;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB4E4;&#xB9CC;&#xC758; &#xD3D0;&#xC1C4;&#xB41C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; ICO&#xB97C; &#xD1B5;&#xD55C; &#xAC1C;&#xBCC4; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C;&#xC11C;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774;&#xB780; &#xACB0;&#xAD6D; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C; &#xAC19;&#xC740; &#xD540;&#xD0DC;&#xD06C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC989; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC801;&#xC740; &#xAE30;&#xC874;&#xC758; &#xC740;&#xD589;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xAC19;&#xC740; &#xD540;&#xD0DC;&#xD06C;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD84;&#xC0B0;&#xD654;&#xC640; &#xC775;&#xBA85;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xBAA8;&#xB4E0; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC720;&#xB9AC;&#xD55C; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBD84;&#xC0B0;&#xD654;&#xB418;&#xBA74; &#xC18D;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC775;&#xBA85;&#xC131;&#xC774; &#xB108;&#xBB34; &#xAC15;&#xD574;&#xC9C0;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xC6A9;&#xB0A9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xACB0;&#xAD6D; &#xAD6D;&#xAC00;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735;&#xACFC;&#xB294; &#xC77C;&#xC815;&#xD55C; &#xC815;&#xB3C4;&#xC5D0;&#xC11C;&#xC758; &#xD0C0;&#xD611;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD574;&#xC9C4;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC804;&#xD1B5; IT&#xAE30;&#xC220;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xD540;&#xD14C;&#xD06C;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735;&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC04; &#xC5B4;&#xB5A4; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC744;&#xAE4C;? &#xC18C;&#xBE44;&#xC790;&#xB4E4;&#xC740; &#xBD88;&#xD3B8;&#xD568;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xBD84;&#xC0B0;&#xD654;&#xC640; &#xC775;&#xBA85;&#xC131;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB9CC;&#xC73C;&#xB85C; &#xD3B8;&#xB9AC;&#xD568;&#xC744; &#xBC84;&#xB9AC;&#xACE0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC778;&#xAC00;?</p>
<p>&#xC6B0;&#xC120; &#xB098;&#xBD80;&#xD130;&#xB3C4; &#xC775;&#xBA85;&#xC131;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC5D0; &#xD070; &#xBA54;&#xB9AC;&#xD2B8;&#xB97C; &#xB290;&#xB07C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB34;&#xC2A8; &#xC8C4;&#xB97C; &#xC9C0;&#xC5B4;&#xC11C; &#xB3C8;&#xC744; &#xBC88; &#xAC83;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; &#xAD6D;&#xAC00;&#xAC00; &#xC815;&#xC758;&#xB97C; &#xC138;&#xC6B0;&#xACA0;&#xB2E4;&#xB294;&#xB370; &#xADF8;&#xAC83;&#xC744; &#xC704;&#xBC18;&#xD558;&#xBA74;&#xC11C; &#xC775;&#xBA85;&#xC131;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xB3C4; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB610;&#xD55C; &#xC911;&#xC559;&#xC9D1;&#xC911;&#xC801; &#xD6A8;&#xC728;&#xC131;&#xC758; &#xB2EC;&#xCF64;&#xD55C; &#xC720;&#xD639;&#xC740; &#xBFCC;&#xB9AC;&#xCE58;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC911;&#xC559;&#xC9D1;&#xC911;&#xD654;&#xB41C; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xC778; Poloniex&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD6A1;&#xD3EC;&#xB97C; &#xBD80;&#xB824;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xAC70;&#xAE30;&#xC11C; &#xC644;&#xC804;&#xD788; &#xBE60;&#xC9C0;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBD84;&#xC0B0;&#xD654;&#xB41C; &#xAC70;&#xB798;&#xC18C;&#xAC00; &#xC788;&#xC5B4;&#xB3C4; &#xB098;&#xB294; &#xB2E8; &#xBA87; &#xCD08;&#xB97C; &#xCC38;&#xC9C0; &#xBABB;&#xD574; &#xC774;&#xB97C; &#xAC08;&#xBA74;&#xC11C; Poloniex&#xB97C; &#xC0AC;&#xC6A9;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC695;&#xB9CC; &#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xD589;&#xD0DC;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xC27D;&#xAC8C; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xC758; &#xC131;&#xACF5;&#xC801;&#xC778; &#xCD9C;&#xC2DC;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC774;&#xC5C8;&#xB358; &#xAE08;&#xC735;&#xBD84;&#xC57C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC6B0;&#xC6B8;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC77C;&#xAE4C;. &#xC6B0;&#xC6B8;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xC0DD;&#xAC01;&#xC73C;&#xB85C;&#xB9CC; &#xB05D;&#xB0AC;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xBD88;&#xD589;&#xD558;&#xAC8C;&#xB3C4; &#xC6B0;&#xC6B8;&#xD568;&#xACFC; &#xBD88;&#xC548;&#xD568;&#xC740; &#xD56D;&#xC0C1; &#xD604;&#xC2E4;&#xD654;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xBCF8;&#xC2DC; &#xB3D9;&#xBB3C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB3D9;&#xBB3C;&#xC740; &#xC774;&#xC131;&#xBCF4;&#xB2E4;&#xB3C4; &#xBCF8;&#xB2A5;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xC0DD;&#xC874;&#xD55C;&#xB2E4;. &#xBCF8;&#xB2A5;&#xC744; &#xAC70;&#xC2AC;&#xB974;&#xBA74; &#xC0DD;&#xC874;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBCF8;&#xB2A5;&#xC758; &#xC601;&#xC5ED;&#xC740; &#xC774;&#xC131;&#xC801; &#xD310;&#xB2E8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC815;&#xD655;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xC6B0;&#xC6B8;&#xD568;&#xACFC; &#xBD88;&#xC548;&#xD568;&#xC740; &#xBCF8;&#xB2A5;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xC774;&#xC131;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xB6F0;&#xC5B4;&#xB098;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD750;&#xB9BF;&#xD55C; &#xBCF8;&#xB2A5;&#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xB2E4;. &#xD558;&#xC5EC;&#xD2BC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB300;&#xD45C; &#xAE30;&#xB2A5;&#xC911;&#xC758; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC5EC;&#xACA8;&#xC84C;&#xB358; &#xAE08;&#xC735; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB179;&#xB85D;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xBD88;&#xC548;&#xD558;&#xACE0; &#xC6B0;&#xC6B8;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xAE00;&#xC744; &#xB9C8;&#xCE5C;&#xB2E4;.</p>
<p>&#xC644;&#xC804;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xB41C; &#xC0DD;&#xAC01;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD750;&#xB9BF;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC815;&#xB9AC;&#xD55C; &#xAC83;&#xC774;&#xB77C; &#xB3C5;&#xC790;&#xB4E4;&#xC774; &#xC77D;&#xC5B4; &#xAC00;&#xB294;&#xB370; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD544;&#xC790;&#xC758; &#xCD08;&#xBC8C;&#xC0DD;&#xAC01;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xACE0; &#xD3B8;&#xC548;&#xD558;&#xAC8C; &#xC77D;&#xC5B4;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4ppy1h" target="_blank" rel="noopener">&#x2018;&#xCE74;&#xCE74;&#xC624; &#xBC45;&#xD06C;&#xB294;  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE08;&#xC735;&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC704;&#xAE30;&#xC774;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5sadj1-eos/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="EOS와 이더의 싸움, 그 뒤에는 무엇이 있는가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-01T01:26:24.000Z">2017-08-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2777 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5sadj1-eos/">EOS와 이더의 싸움, 그 뒤에는 무엇이 있는가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p> &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xD604;&#xC0C1;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;. eos&#xB97C; &#xD55C;&#xAE00; &#xC790;&#xD310;&#xC73C;&#xB85C; &#xCE58;&#xBA74; &#x2018;&#xB304;&#x2019;&#xC774; &#xB41C;&#xB2E4;. &#xB304;&#xC774; &#xC774;&#xAC83;&#xC744; &#xC54C;&#xACE0; EOS&#xB77C;&#xACE0; &#xC774;&#xB984;&#xC744; &#xBD99;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xB294; &#xB304;&#xC778; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xC2A4;&#xAC1C; &#xC18C;&#xB9AC; &#xD558;&#xB098; &#xB354; &#xD558;&#xACA0;&#xB2E4;.<br>&#xC608;&#xC804;&#xC5D0; &#xAD70;&#xB300;&#xC5D0;&#xC11C; &#xD1B5;&#xC5ED;&#xC7A5;&#xAD50;&#xB85C; &#xADFC;&#xBB34;&#xD55C; &#xBD84;&#xC5D0;&#xAC8C; &#xB4E4;&#xC740; &#xC18C;&#xB9AC;&#xC774;&#xB2E4;. &#xD574;&#xAD70;&#xC7A5;&#xAD50;&#xB85C; &#xC785;&#xB300;&#xB97C; &#xD588;&#xB294;&#xB370; &#xC601;&#xC5B4;&#xB97C; &#xC798;&#xD574;&#xC11C; &#xC544;&#xC8FC; &#xB192;&#xC740; &#xBD84; &#xD1B5;&#xC5ED;&#xC7A5;&#xAD50;&#xB85C; &#xADFC;&#xBB34;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xBD84;&#xAED8;&#xC11C; &#xC5B4;&#xB290;&#xB0A0; &#xBBF8;&#xAD70;&#xB4E4;&#xC774; &#xC794;&#xB729; &#xBAA8;&#xC778; &#xACF3;&#xC5D0;&#xC11C; &#xC5F0;&#xC124;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD1B5;&#xC5ED;&#xC740; &#xB0B4;&#xAC00; &#xC544;&#xB294; &#xBD84;&#xC774; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xBD84;&#xC740; &#xC5F0;&#xC124;&#xD560; &#xB54C; 4&#xC790;&#xC131;&#xC5B4;&#xB97C; &#xC798;&#xC4F0;&#xACE0; &#xB610; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA38;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC88B;&#xC544;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5F0;&#xC124;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xB54C; ice breaking&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xADF8;&#xBD84;&#xAED8;&#xC11C;&#xB294; &#xD2B9;&#xBCC4;&#xD788; &#xC720;&#xBA38;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xC3DF;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC544;&#xBB34;&#xB9AC; &#xC601;&#xC5B4;&#xB85C; &#xD1B5;&#xC5ED;&#xC744; &#xD574;&#xB3C4; &#xC6C3;&#xC744; &#xB0B4;&#xC6A9;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.<br>&#xADF8;&#xB798;&#xC11C; &#xACE0;&#xC2EC;&#xC744; &#xD558;&#xB358; &#xD1B5;&#xC5ED;&#xC7A5;&#xAD50;&#xB294; &#xADF8; &#xB192;&#xC740; &#xBD84;&#xAED8;&#xC11C; &#xBC14;&#xC57C;&#xD750;&#xB85C; &#xC790;&#xAE30;&#xC2DD; &#xC370;&#xB801;&#xD55C; &#xC720;&#xBA38;&#xB97C; &#xD558;&#xC790; &#xBBF8;&#xAD70;&#xB4E4;&#xC5D0;&#xAC8C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;</p>
<p>&#x201C;&#xC9C0;&#xAE08; &#xC0AC;&#xB839;&#xAD00;&#xAED8;&#xC11C; &#xB9E4;&#xC6B0; &#xC6B0;&#xC2A4;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC70; &#xC601;&#xC5B4;&#xB85C; &#xD558;&#xBA74; &#xC815;&#xB9D0; &#xD558;&#xB098;&#xB3C4; &#xC548; &#xC6C3;&#xAE41;&#xB2C8;&#xB2E4;.&#x201D;</p>
<p>&#x201C;&#xB9CC;&#xC77C; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC774; &#xC9C0;&#xAE08; &#xC774; &#xC790;&#xB9AC;&#xC5D0;&#xC11C; &#xC6C3;&#xC9C0; &#xC54A;&#xC73C;&#xC2DC;&#xBA74; &#xC800;&#xB294; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC8FD;&#xC2B5;&#xB2C8;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xBBF8;&#xAD70;&#xB4E4;&#xC774; &#xBC15;&#xC7A5;&#xB300;&#xC18C;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xB9C8;&#xAD6C; &#xC6C3;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC5F0;&#xC124;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xBD80;&#xB300;&#xC5D0; &#xB3CC;&#xC544;&#xC628; &#xC0AC;&#xB839;&#xAD00;&#xB2D8;&#xAED8;&#xC11C;&#xB294; &#xC800;&#xB141;&#xC5D0; &#xCC38;&#xBAA8;&#xB4E4;&#xACFC; &#xC2DD;&#xC0AC;&#xC5D0; &#xD2B9;&#xBCC4;&#xD788; &#xD1B5;&#xC5ED;&#xC7A5;&#xAD50;&#xB97C; &#xCC38;&#xC11D;&#xC2DC;&#xCF1C;&#xC11C; &#x201C;&#xC57C; &#xC774;&#xCE5C;&#xAD6C; &#xC815;&#xB9D0; &#xC601;&#xC5B4; &#xC798;&#xD574; ! &#xB0B4;&#xAC00; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xC798; &#xD1B5;&#xC5ED;&#xD588;&#xC5B4;.&#x201D;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xD638;&#xB791;&#xC774; &#xAD74;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4; &#xC815;&#xC2E0;&#xB9CC; &#xCC28;&#xB9AC;&#xBA74; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC624;&#xB298;&#xC740; EOS&#xC640; &#xC774;&#xB354;&#xAC04; &#xC11C;&#xB85C; &#xCE58;&#xACE0; &#xBC15;&#xB294; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xCF54;&#xBA58;&#xD2B8;&#xB97C; &#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.<br>&#xC624;&#xB298; @clayop&#xB2D8;&#xAED8;&#xC11C; &#xB304;&#xACFC; &#xBE44;&#xD0C8;&#xB9AD;&#xAC04;&#xC758; &#xC124;&#xC804;&#xC744; &#xD55C;&#xAE00;&#xB85C; &#xBC88;&#xC5ED;&#xD574;&#xC11C; &#xC62C;&#xB824;&#xC8FC;&#xC168;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; EOS&#xAC00; &#xCC98;&#xC74C; &#xC2DC;&#xB3C4;&#xB418;&#xBA74;&#xC11C; &#xC55E;&#xC73C;&#xB85C; EOS&#xC640; &#xC774;&#xB354;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC608;&#xCE21;&#xB4E4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB450;&#xAC00;&#xC9C0; &#xC758;&#xACAC;&#xC73C;&#xB85C; &#xB098;&#xB258;&#xC5B4; &#xC84C;&#xB2E4;. </p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xAC00; &#xD654;&#xD574;&#xB97C; &#xD55C;&#xB2E4;&#xB294; &#xACAC;&#xD574;&#xC600;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xAC00; &#xC774;&#xB354;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; ICO&#xB97C; &#xD558;&#xBA70; &#xC774;&#xC624;&#xC2A4;&#xC5D0;&#xC11C; &#xC774;&#xB354;&#xC758; &#xC2A4;&#xB9C8;&#xD2B8;&#xCF58;&#xD2B8;&#xB77D;&#xD2B8;&#xB97C; &#xC218;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD588;&#xC744; &#xB54C; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xB294; &#xC885;&#xAD50;&#xC804;&#xC7C1;&#xC744; &#xB05D;&#xB0C8;&#xB2E4;&#xB294; &#xD3C9;&#xAC00;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC168;&#xB358; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xB294; &#xC808;&#xB300;&#xB85C; &#xD654;&#xD574;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC774;&#xB354;&#xC758; &#xAE30;&#xC220;&#xC801; &#xBB38;&#xC81C;&#xB97C; &#xD30C;&#xACE0;&#xB4E4;&#xC5B4; &#xC774;&#xB354;&#xC758; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xC624;&#xC2A4;&#xB85C; &#xB04C;&#xC5B4;&#xB4E4;&#xC77C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xACAC;&#xD574;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xD544;&#xC790;&#xC758; &#xACAC;&#xD574;&#xC600;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xB304;&#xACFC; &#xBE44;&#xD0C8;&#xB9AD;&#xC758; &#xB17C;&#xC7C1;&#xC744; &#xBCF4;&#xBA74; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xAC00; &#xD654;&#xD574;&#xB97C; &#xD55C; &#xAC83; &#xAC19;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xC989; &#xCCAB; &#xBC88;&#xC9F8;&#xC758; &#xC885;&#xAD50;&#xC804;&#xC7C1;&#xC744; &#xB05D;&#xB0C8;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC740; &#xC0AC;&#xC2E4;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC544;&#xC9C1; &#xD544;&#xC790;&#xAC00; &#xC81C;&#xAE30;&#xD55C; &#xB450; &#xBC88;&#xC9F8; &#xC785;&#xC7A5;&#xC774; &#xC633;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1; &#xC2DC;&#xAC04;&#xC744; &#xB450;&#xACE0; &#xC0C1;&#xD669;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C4;&#xD589;&#xB420;&#xC9C0; &#xC0B4;&#xD3B4;&#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xD544;&#xC790;&#xAC00; &#xB9D0;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#x2018;&#xB0B4;&#xAC00; &#xC120;&#xACAC;&#xC9C0;&#xBA85;&#xC774; &#xB354; &#xC788;&#xC5C8;&#xC5B4;&#x2019;&#xC640; &#xAC19;&#xC740; &#xC790;&#xBED1;&#xC744; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xB304;&#xACFC; &#xBE44;&#xD0C8;&#xB9AD;&#xC758; &#xB17C;&#xC7C1;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD558;&#xB294;&#xAC00;&#xB97C; &#xB9D0;&#xD574;&#xBCF4;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB304;&#xACFC; &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xC11C;&#xB85C; &#xCE58;&#xACE0; &#xBC15;&#xC558;&#xC9C0;&#xB9CC; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xC77C;&#xBC18;&#xC778;&#xB4E4;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC774;&#xD574;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xCE90;&#xC2A4;&#xD37C;&#xC640; &#xADF8;&#xB798;&#xD540;&#xC758; &#xBC29;&#xC2DD;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xC774;&#xBA70; &#xC138;&#xBD80;&#xC801;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xBB34;&#xC2A8; &#xB9D0;&#xC778;&#xC9C0; &#xC798; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC911;&#xB4E4;&#xC774; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xB9D0;&#xB85C; &#xC7A5;&#xD669;&#xD558;&#xAC8C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC911;&#xC758; &#xC138;&#xAC00;&#xC9C0; &#xC911;&#xC758; &#xD558;&#xB098;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xC790;&#xAE30;&#xC790;&#xC2E0;&#xB3C4; &#xC798;&#xBAA8;&#xB974;&#xACE0; &#xB9D0;&#xD558;&#xB294; &#xACBD;&#xC6B0;, &#xB450; &#xBC88;&#xC9F8; &#xB300;&#xC911;&#xC5D0;&#xAC8C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC124;&#xBA85;&#xD574;&#xC8FC;&#xAE30; &#xC2E4;&#xC744; &#xACBD;&#xC6B0;, &#xC138; &#xBC88;&#xC9F8;&#xB294; &#xADF8;&#xB9AC; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xACBD;&#xC6B0;&#xC774;&#xB2E4;.<br>&#xD544;&#xC790;&#xB294; &#xB304;&#xACFC; &#xBE44;&#xD0C8;&#xB9AD;&#xC758; &#xAE30;&#xC220;&#xC5D0; &#xAD00;&#xD55C; &#xB17C;&#xC7C1;&#xC740; &#xC138; &#xBC88;&#xC9F8;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xAC1C;&#xBC1C;&#xC790;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C8;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC18C;&#xBE44;&#xC790;&#xB098; &#xB300;&#xC911;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xADF8;&#xB4E4;&#xC758; &#xC77C;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xADF8; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xACBD;&#xC81C;&#xC801;&#xC778; &#xD6A8;&#xC6A9;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAE30;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xBB38;&#xC81C;&#xAC00; &#xB418;&#xBA74; &#xB300;&#xC911;&#xB4E4;&#xC740; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xB304;&#xACFC; &#xBE44;&#xD0C8;&#xB9AD;&#xC774; &#xBE14;&#xB85D;&#xC758; &#xD615;&#xC131;&#xACFC;&#xC815;&#xC5D0; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xAC00; &#xAC01;&#xAC01; &#xC5B4;&#xB5A4; &#xC7A5;&#xB2E8;&#xC810;&#xC774; &#xC788;&#xB294;&#xC9C0;&#xAC00; &#xAD81;&#xAE08;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xC11C;&#xBE44;&#xB97C; &#xC81C;&#xACF5;&#xD560; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xADF8;&#xAC83;&#xC774; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xBA70; &#xACBD;&#xC81C;&#xC131;&#xC774; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB304;&#xC774; &#xB9DE;&#xC73C;&#xB124; &#xC774;&#xB354;&#xAC00; &#xB9DE;&#xC73C;&#xB124; &#xD558;&#xBA74;&#xC11C; &#xC11C;&#xB85C;<br>&#xBE44;&#xB09C;&#xD558;&#xB294; &#xC885;&#xAD50;&#xC804;&#xC7C1;&#xC5D0; &#xBE60;&#xC9C8; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xB2E8;&#xC21C;&#xD55C; &#xD22C;&#xC790;&#xAC00;&#xB85C;&#xC11C; &#xD544;&#xC790;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xC758; &#xAE30;&#xC220;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB3C4; &#xBB38;&#xC81C;&#xC9C0;&#xB9CC; &#xC218;&#xC775;&#xAD6C;&#xC870;&#xAC00; &#xC5B4;&#xB5BB;.&#xAC8C; &#xB418;&#xB294;&#xAC00;&#xC5D0; &#xB354; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xB2E4;. &#xB204;&#xCC28;&#xC5D0; &#xAC78;&#xCCD0; &#xB9D0;&#xD588;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC544;&#xBB34;&#xB9AC; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC774;&#xB77C;&#xB3C4; &#xB3C8;&#xC744; &#xBC8C;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xB7F0; &#xC758;&#xBBF8;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC911;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xAD6C;&#xC870;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xC7A1;&#xD600;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xBE7C;&#xACE0; &#xB2E8; &#xD55C; &#xAC1C;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860; &#xC2A4;&#xD2F0;&#xBC0B;&#xB3C4; &#xC218;&#xC775;&#xAD6C;&#xC870;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAC16;&#xCD94;&#xC5B4; &#xC9C8;&#xC9C0;&#xB294; &#xD55C;&#xCC38;&#xC744; &#xB354; &#xAC00;&#xBD10;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xAC00;&#xC785;&#xC790;&#xC218;&#xC5D0; &#xC81C;&#xACF1;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD55C;&#xB2E4;&#xB294; &#xB9E5;&#xCE74;&#xD504;&#xC758; &#xBC95;&#xCE59;&#xC744; &#xACE0;&#xB824;&#xD574; &#xBCFC; &#xB54C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xAC00;&#xCE58;&#xC0C1;&#xC2B9;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC2A4;&#xD2F0;&#xBC0B; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xBA74; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xACBD;&#xC81C;&#xC801; &#xC218;&#xC775;&#xAD6C;&#xC870;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xC624;&#xC2A4;&#xC640; &#xC774;&#xB354;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xC790;. &#xC0AC;&#xC2E4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xC774;&#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>
<p>&#xC774;&#xC624;&#xC2A4;&#xB294; Dapp&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xBC1B;&#xACE0; &#xC774;&#xB354;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB85C;&#xBD80;&#xD130; GAS&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;.<br>&#xB2E4;&#xC2DC; &#xB9D0;&#xD574; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC911;&#xAC04; &#xC0AC;&#xC6A9;&#xC790;, &#xC774;&#xB354;&#xB294; &#xCD5C;&#xC885; &#xC0AC;&#xC6A9;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xC6A9;&#xC744; &#xBC1B;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5B4;&#xB5A4; &#xAC83;&#xC774; &#xB354; &#xC720;&#xB9AC;&#xD560;&#xAE4C;? &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC624;&#xC2A4;&#xB294; &#xC774;&#xC6A9;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xBC1B;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAD6C;&#xC870;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xC250;&#xC5B4;&#xB098; &#xC2A4;&#xD300;&#xC5D0;&#xC11C; &#xD2B8;&#xB799;&#xC7AD;&#xC158;&#xB9C8;&#xB2E4; &#xBE44;&#xC6A9;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB97C; &#xC790;&#xB791;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC624;&#xC2A4;&#xAC00; Dapp&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xBC1B;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xADF8;&#xB798;&#xD540; &#xC5D4;&#xC9C4;&#xC758; &#xD2B9;&#xC131;&#xC0C1; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC774;&#xB354;&#xB294; &#xCD5C;&#xC885;&#xC0AC;&#xC6A9;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xBC1B;&#xB294; &#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC774;&#xB354;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB7F0; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xAC83;&#xC740; &#xC774;&#xB354;&#xAC00; POW(&#xC791;&#xC5C5;&#xC99D;&#xBA85;&#xBC29;&#xC2DD;)&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xB2E4;&#xBCF4;&#xB2C8; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xAC19;&#xC740; &#xAD6C;&#xC870;&#xB85C; &#xAC08; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5B4;&#xC11C; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC55E;&#xC73C;&#xB85C; POS &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xBA74; &#xCD5C;&#xC885; &#xC0AC;&#xC6A9;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xBE44;&#xC6A9;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB354; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xC624;&#xC2A4;&#xAC00; Dapp&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC6A9;&#xB8CC;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD560;&#xAE4C;? &#xC544;&#xB9C8; Dapp&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xC774;&#xC624;&#xC2A4;&#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB354;&#xC5D0; Dapp&#xC744; &#xC62C;&#xB9AC;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBE44;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xBD80;&#xB2F4;&#xC744; &#xC9C0;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC00;&#xAE09;&#xC801;&#xC774;&#xBA74; &#xCD5C;&#xC885;&#xC0AC;&#xC6A9;&#xC790;&#xC5D0;&#xAC8C; &#xBE44;&#xC6A9;&#xBD80;&#xB2F4;&#xC744; &#xC804;&#xAC00;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC778; &#xC804;&#xB7B5;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB77C;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xC120;&#xD0DD;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xB3D9;&#xC77C;&#xD55C; &#xAE30;&#xC220;&#xC801; &#xD658;&#xACBD;&#xC5D0;&#xC11C;&#xB77C;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xC774;&#xC624;&#xC2A4;&#xC5D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC62C;&#xB9AC;&#xB824;&#xB294; Dapp&#xC758; &#xC22B;&#xC790;&#xB294; &#xB9E4;&#xC6B0; &#xC801;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xAC83;&#xC740; &#xACB0;&#xAD6D; &#xC218;&#xC775;&#xAD6C;&#xC870;&#xC758; &#xC545;&#xD654;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. </p>
<p>&#xBC18;&#xB300;&#xB85C; &#xC774;&#xB354;&#xC5D0;&#xB294; Dapp&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xBAB0;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xB2E4;. &#xB2F9;&#xC7A5;&#xC758; &#xBE44;&#xC6A9;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xC774;&#xB354;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC774;&#xC720;&#xAC00; &#xC5C6;&#xB2E4;. &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC798;&#xB418;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xCD5C;&#xC885; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xBAB0;&#xB9B4; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xBA74; &#xC548;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC5C5;&#xC744; &#xC774;&#xB04C;&#xC5B4; &#xAC08; &#xC218;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xC774;&#xB354;&#xC5D0;&#xB294; &#xAE30;&#xC220;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xAC00; &#xD56D;&#xC0C1; &#xB530;&#xB77C;&#xB2E4;&#xB2CC;&#xB2E4;. POS&#xB3C4; &#xC544;&#xB2C8;&#xACE0; POW &#xB3C4; &#xC544;&#xB2CC; &#xC5B4;&#xC815;&#xCA61;&#xD55C; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; Dapp&#xC744; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xC62C;&#xB838;&#xC744; &#xB54C; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xB09C;&#xC81C;&#xC911;&#xC758; &#xB09C;&#xC81C;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xB354;&#xAD6C;&#xB098; &#xC774;&#xB354;&#xC758; &#xC218;&#xC775;&#xAD6C;&#xC870;&#xC778; GAS&#xBE44;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC18D;&#xB3C4;&#xB97C; &#xB354;&#xC6B1; &#xB5A8;&#xC5B4; &#xB728;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC218;&#xC775;&#xAD6C;&#xC870;&#xAC00; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xC545;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC774;&#xB354;&#xAC00; POS&#xB85C; &#xAC00;&#xC11C; &#xC18D;&#xB3C4;&#xB97C; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;&#xBA74; EOS&#xCC98;&#xB7FC; Dapp&#xC5D0;&#xAC8C; &#xC9C1;&#xC811; &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xBC1B;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB354;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xC774;&#xB354;&#xB294; &#xC774;&#xC624;&#xC2A4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xBAA8;&#xC21C;&#xC744; &#xC54A;&#xACE0; &#xC788;&#xB2E4;. &#xBE44;&#xD0C8;&#xB9AD;&#xC740; &#xADF8;&#xB7F0; &#xC774;&#xB354;&#xC758; &#xBB38;&#xC81C;&#xC810;&#xC744; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4;&#xB3C4; &#xC798;&#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xACBD;&#xC7C1;&#xC790;&#xC778; &#xC774;&#xC624;&#xC2A4;&#xC758; &#xAE30;&#xC220;&#xC801;&#xC778; &#xBB38;&#xC81C;&#xB97C; &#xAC74;&#xB4DC;&#xB9B0; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB7F0;&#xB2E4;&#xACE0; &#xC774;&#xB354;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xD574;&#xACB0;&#xB420;&#xAE4C;? </p>
<p>&#xACB0;&#xAD6D; &#xC774; &#xBAA8;&#xB4E0; &#xBB38;&#xC81C;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xD574;&#xACB0;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC2DC;&#xC7A5;&#xC740; &#xAC00;&#xC7A5; &#xB0C9;&#xC815;&#xD558;&#xACE0; &#xAC00;&#xC7A5; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5sadj1-eos" target="_blank" rel="noopener">&#x2018;EOS&#xC640; &#xC774;&#xB354;&#xC758; &#xC2F8;&#xC6C0;, &#xADF8; &#xB4A4;&#xC5D0;&#xB294; &#xBB34;&#xC5C7;&#xC774; &#xC788;&#xB294;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/489dqc/" class="image is-7by1">
            <img class="thumbnail" src="https://img.esteem.ws/spdd1h9nmp.jpg" alt="영화 덩케르크를 보고(이것도 좀 까칠합니다)">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-07-30T20:26:33.000Z">2017-07-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2768 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/489dqc/">영화 덩케르크를 보고(이것도 좀 까칠합니다)</a>
            
        </h1>
        <div class="content">
            <p><img src="https://img.esteem.ws/spdd1h9nmp.jpg" alt="image"></p>
<p>&#xB0AE;&#xC5D0; &#xC0AC;&#xCD0C; &#xB3D9;&#xC0DD;&#xC744; &#xB9CC;&#xB098; &#xD55C;&#xC591;&#xB3C4;&#xC131;&#xC744; &#xAC19;&#xC774; &#xAC78;&#xC5C8;&#xB2E4;. &#xC601;&#xD654; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xAD1C;&#xCC2E;&#xC558;&#xB2E4;&#xB294; &#xD3C9;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;.<br>&#xADF8;&#xB9AC;&#xACE0;&#xB294; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xC77C;&#xBD80;&#xB7EC; &#xACF5;&#xACA9;&#xC744; &#xC548;&#xD55C;&#xAC70; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xBB3B;&#xB294;&#xB2E4;. &#xB09C; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xC5D0;&#xC11C; 3&#xC77C;&#xAC04; &#xB3C5;&#xC77C;&#xAD70;&#xC758; &#xC9C4;&#xACA9;&#xC744; &#xBA48;&#xCD94;&#xAC8C;&#xD55C; &#xAC83;&#xC774; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804; &#xCD5C;&#xB300;&#xC758; &#xBBF8;&#xC2A4;&#xD14C;&#xB9AC;&#xB77C;&#xACE0; &#xB2F5;&#xD588;&#xB2E4;. &#xB0B4; &#xC0AC;&#xCD0C;&#xB3D9;&#xC0DD;&#xC740; &#xBA38;&#xB9AC;&#xAC00; &#xC88B;&#xAE30;&#xB85C; &#xC774;&#xB984;&#xB09C; &#xCE5C;&#xAD6C;&#xB2E4;. &#xC5ED;&#xC2DC; &#xBA38;&#xB9AC; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB50;&#xAC00; &#xB2EC;&#xB77C;&#xB3C4; &#xB2E4;&#xB974;&#xB2E4;.<br>&#xB9CC;&#xC77C; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xB3C5;&#xC77C;&#xAD70;&#xC758; &#xC9C4;&#xACA9;&#xC744; &#xC911;&#xC9C0;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xB294; &#xC7AC;&#xAE30;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xAD6D;&#xC740; &#xD56D;&#xBCF5;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xC601;&#xD654;&#xC5D0;&#xC11C;&#xB294; &#xB9C8;&#xCE58; &#xD504;&#xB791;&#xC2A4;&#xAD70;&#xC774; &#xC678;&#xACFD;&#xC744; &#xAC04;&#xC2E0;&#xD788; &#xBC29;&#xC5B4;&#xD558;&#xACE0; &#xC601;&#xAD6D; &#xACF5;&#xAD70;&#xC774; &#xB3C5;&#xC77C; &#xACF5;&#xAD70;&#xC758; &#xACF5;&#xACA9;&#xC744; &#xB9C9;&#xC544;&#xB0B4;&#xC11C; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xC5D0;&#xC11C; &#xCCA0;&#xC218;&#xB97C; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xC644;&#xC804;&#xD788; &#xC5ED;&#xC0AC;&#xC65C;&#xACE1;&#xC774;&#xB2E4;. </p>
<p>&#xC601;&#xAD6D;&#xAD70;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xC544;&#xAC08; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xC798;&#xBABB;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC138;&#xACC4;&#xC0AC;&#xC758; &#xC218;&#xC218;&#xAED8;&#xB07C;&#xB2E4;.<br>&#xC65C; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xACF5;&#xACA9;&#xC744; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xAD70;&#xC744; &#xC18C;&#xD0D5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC744; &#xC124;&#xBA85;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC18C;&#xC124;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB204;&#xAD6C;&#xB3C4; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xC65C; &#xADF8;&#xB7EC;&#xD588;&#xB294;&#xC9C0;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;. &#xB2E4;&#xB9CC; &#xB3C5;&#xC77C;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC720;&#xCD94;&#xD574;&#xBCF4;&#xC790;&#xBA74; &#xB0B4;&#xC0DD;&#xAC01;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;.<br>&#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xB97C; &#xC644;&#xC804;&#xD788; &#xD328;&#xBC30;&#xC2DC;&#xCF1C;&#xC11C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB3C5;&#xC77C;&#xC740; &#xD504;&#xB7EC;&#xC2DC;&#xC544; &#xB2F9;&#xC2DC;&#xBD80;&#xD130; &#xBCF4;&#xC624;&#xC804;&#xC7C1;&#xACFC; &#xBCF4;&#xBD88;&#xC804;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; &#xC81C;1&#xCC28; &#xC170;&#xACC4;&#xB300;&#xC804;&#xC744; &#xCE58;&#xB978;&#xB2E4;. &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xC640;&#xC758; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xD504;&#xB85C;&#xC774;&#xC13C;&#xC758; &#xBA85;&#xC7AC;&#xC0C1; &#xBE44;&#xC2A4;&#xB9C8;&#xB974;&#xD06C;&#xB294; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xAD70;&#xC774; &#xD328;&#xBC30;&#xD574;&#xC11C; &#xCCA0;&#xC218;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC5EC;&#xC720;&#xB97C; &#xC900;&#xB2E4;. &#xD504;&#xB85C;&#xC774;&#xC13C;&#xAD70; &#xCD1D;&#xCC38;&#xBAA8;&#xCD1D;&#xC7A5; &#xBAB0;&#xD2B8;&#xCF00;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xAD70;&#xC778;&#xB4E4;&#xC758; &#xC5C4;&#xCCAD;&#xB09C; &#xBC18;&#xB300;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xC758; &#xCCB4;&#xBA74;&#xC744; &#xC9C0;&#xCF1C;&#xC900;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xBCF4;&#xBD88;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xB294; &#xD504;&#xB85C;&#xC774;&#xC13C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xBC1B;&#xC740; &#xC6B4;&#xD61C;&#xC5D0; &#xBCF4;&#xB2F5;&#xD55C;&#xB2E4;. &#xBCF4;&#xBD88;&#xC804;&#xC7C1;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xC744;&#xB54C; &#xC624;&#xC2A4;&#xD2B8;&#xB9AC;&#xC544;&#xB294; &#xD504;&#xB85C;&#xC774;&#xC13C;&#xC758; &#xBC30;&#xD6C4;&#xB97C; &#xCE58;&#xC9C0;&#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBCF4;&#xBD88;&#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xAD70;&#xC778; &#xBAB0;&#xD2B8;&#xCF00;&#xB294; &#xC644;&#xBCBD;&#xD55C; &#xAD70;&#xC0AC;&#xC801; &#xC2B9;&#xB9AC;&#xB97C; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D; &#xBE4C;&#xD5EC;&#xB984; &#xD669;&#xC81C;&#xB294; &#xB3C5;&#xC77C;&#xD669;&#xC81C;&#xC758; &#xB300;&#xAD00;&#xC2DD;&#xC744; &#xD504;&#xB791;&#xC2A4;&#xC5D0;&#xC11C; &#xC62C;&#xB9AC;&#xBA74;&#xC11C; &#xD504;&#xB791;&#xC2A4;&#xC778;&#xB4E4;&#xC758; &#xC790;&#xC874;&#xC2EC;&#xC5D0; &#xBA39;&#xCE60;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xD6C4; &#xC81C;1&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xB3C5;&#xC77C;&#xC774; &#xD328;&#xBC30;&#xD558;&#xC790; &#xD504;&#xB791;&#xC2A4;&#xB294; &#xB3C5;&#xC77C;&#xC5D0;&#xAC8C; &#xAC00;&#xD639;&#xD55C; &#xD56D;&#xBCF5;&#xC870;&#xAC74;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB978;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xBAB0;&#xD2B8;&#xCF00;&#xAC00; &#xC544;&#xB2CC; &#xBE44;&#xC2A4;&#xB9C8;&#xB974;&#xD06C;&#xAC00; &#xB418;&#xACE0;&#xC790; &#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xC601;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xB97C; &#xC801;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB824;&#xB294; &#xC0DD;&#xAC01;&#xC744;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xD3F4;&#xB780;&#xB4DC; &#xCE68;&#xACF5;&#xC774;&#xD6C4; &#xC624;&#xB79C;&#xAE30;&#xAC04;&#xB3D9;&#xC548; &#xB9D0;&#xB85C;&#xB9CC;&#xC778; &#xC804;&#xC7C1;&#xC744; &#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC801;&#xC744; &#xC18C;&#xB828;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF9;&#xC6B0;&#xC8FC;&#xC758;&#xC778; &#xB098;&#xCC0C;&#xAC00; &#xADF9;&#xC88C;&#xC778; &#xBCFC;&#xC138;&#xBE44;&#xD0A4;&#xB97C; &#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD588;&#xB2E4;. &#xD788;&#xD2C0;&#xB7EC;&#xB294; &#xC18C;&#xB828;&#xACFC;&#xC758; &#xC77C;&#xC804;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xC18C;&#xB828;&#xACFC;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xC704;&#xD574; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC601;&#xAD6D;&#xC744; &#xCCA0;&#xCC9C;&#xC9C0; &#xC6D0;&#xC218;&#xB85C; &#xB9CC;&#xB4E4;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xB97C; &#xC810;&#xB839;&#xD55C; &#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xBE44;&#xB85D; &#xAD34;&#xB8B0;&#xC774;&#xC9C0;&#xB9CC; &#xBE44;&#xC2DC;&#xC815;&#xAD8C;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xACE0; &#xD504;&#xB791;&#xC2A4; &#xC9C0;&#xC5ED; &#xC804;&#xCCB4;&#xB97C; &#xC815;&#xBCF5;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xAC83;&#xB3C4; &#xB2E4; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.<br>&#xD788;&#xD2C0;&#xB7EC;&#xAC00; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC778; &#xC18C;&#xB828;&#xACFC; &#xC77C;&#xC804;&#xC744; &#xC704;&#xD574; &#xC790;&#xBCF8;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC778; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC601;&#xAD6D;&#xC758; &#xC554;&#xBB35;&#xC801; &#xC9C0;&#xC6D0;&#xC744; &#xC5BB;&#xC73C;&#xB824; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xD544;&#xC790;&#xC758; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xC5ED;&#xC0AC;&#xD559;&#xC790;&#xB4E4;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC81C;2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC601;&#xAD6D;&#xC758; &#xCC98;&#xCE60;&#xC740; &#xB3C5;&#xC77C;&#xACFC; &#xC18C;&#xB828;&#xC774; &#xC11C;&#xB85C; &#xC8FD;&#xC744; &#xB54C; &#xAE4C;&#xC9C0; &#xC2F8;&#xC6B0;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C; &#xC810;&#xC744; &#xACE0;&#xB824;&#xD574;&#xBCF4;&#xBA74; &#xD788;&#xD2C0;&#xB7EC;&#xC758; &#xC774;&#xB7F0; &#xD310;&#xB2E8;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC77C;&#xB9AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.<br>&#xC774; &#xBB38;&#xC81C;&#xB294; &#xB9E4;&#xC6B0; &#xBCF5;&#xC7A1;&#xD55C; &#xBB38;&#xC81C;&#xB2C8; &#xC774;&#xC815;&#xB3C4;&#xB85C; &#xC815;&#xB9AC;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. &#xC774;&#xC815;&#xB3C4;&#xB9CC; &#xC774;&#xD574;&#xD574;&#xB3C4; &#xC601;&#xD654; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB97C; &#xBCF4;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC800;&#xB141;&#xC5D0; &#xC9D1;&#xC5D0;&#xC640;&#xC11C; &#xC788;&#xB294;&#xB370; &#xB538;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xAC00; &#xC7AC;&#xBBF8;&#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xD55C;&#xBC88; &#xBCF4;&#xC544;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB354;&#xB2C8; &#xC9C0;&#xAE08; &#xD55C;&#xBC88; &#xB354; &#xBCF4;&#xC790;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB530;&#xB77C; &#xB098;&#xC130;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xB450;&#xBC88;&#xC774;&#xB098; &#xBCF4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xC0C1;&#xB2F9;&#xD788; &#xC798;&#xB9CC;&#xB4E4;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC740; &#xC601;&#xD558;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xCC9C;&#xC548;&#xD568;&#xACFC; &#xC138;&#xC6D4;&#xD638; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC11C; &#xB208;&#xBB3C;&#xC774; &#xB0AC;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xBB34;&#xC2A8; &#xC77C;&#xC778;&#xC9C0; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xB369;&#xCF00;&#xB974;&#xD06C;&#xC5D0;&#xC11C; &#xC65C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB098;&#xC62C;&#xAE4C;? &#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xCCA8; &#xC601;&#xD654;&#xC81C;&#xBAA9;&#xC744; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB77C;&#xACE0; &#xD55C; &#xAC83;&#xC774; &#xC880; &#xC5B4;&#xC0C9;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xBBF8;&#xB9AC; &#xC9DA;&#xC5B4;&#xB450;&#xC5B4;&#xC57C; &#xACA0;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC5ED;&#xC0AC;&#xCC45;&#xC5D0;&#xB294; &#xBAA8;&#xB450; &#xB358;&#xCEE4;&#xC5B4;&#xD06C;&#xB77C;&#xACE0; &#xB098;&#xC628;&#xB2E4;. &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB77C;&#xACE0; &#xBC1C;&#xC74C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBB54;&#xAC00; &#xC5B4;&#xC0C9;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD604;&#xC9C0; &#xBC1C;&#xC74C;&#xC774; &#xB358;&#xCEE4;&#xC5B4;&#xD06C;&#xAC00; &#xC544;&#xB2C8;&#xACE0; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB77C;&#xACE0; &#xD55C;&#xB2E8;&#xB2E4;. &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xB098;&#xC11C; &#xD63C;&#xB780;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC65C; &#xC774; &#xC601;&#xD654;&#xB97C; &#xB450;&#xBC88;&#xC529;&#xC774;&#xB098; &#xBCF4;&#xB824;&#xACE0; &#xD588;&#xC744;&#xAE4C;? &#xB09C; &#xAC10;&#xB3C5;&#xC774; &#xC774; &#xC601;&#xD654;&#xB97C; &#xC65C; &#xB9CC;&#xB4E4;&#xC5C8;&#xC744;&#xAE4C;&#xAC00; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC55E;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC; &#xC5ED;&#xC0AC;&#xB97C; &#xC65C;&#xACE1;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC77C;&#xAE4C;? &#xD070; &#xB538;&#xC740; &#xC774; &#xC601;&#xD654;&#xC758; &#xC758;&#xBBF8;&#xB294; &#xC0DD;&#xC874;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB300;&#xC0AC;&#xB97C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#x201C;&#xC0DD;&#xC874;&#xC740; &#xACF5;&#xD3EC;&#xC774;&#xC790; &#xD0D0;&#xC695;&#xC774;&#xACE0; &#xBCF8;&#xC751;&#xC744; &#xB18D;&#xB77D;&#xD558;&#xB294; &#xC6B4;&#xBA85;&#xC758; &#xC7A5;&#xB09C;&#xC774;&#xC9C0;&#x201D; &#xC5B4;&#xC120;&#xC5D0; &#xC228;&#xC5B4;&#xC11C; &#xD0C8;&#xCD9C;&#xC744; &#xAE30;&#xB2E4;&#xB9AC;&#xB358; &#xBCD1;&#xC0AC;&#xB4E4;&#xC774; &#xBC30;&#xB97C; &#xBB3C;&#xC5D0; &#xB728;&#xAC8C; &#xD558;&#xB824;&#xBA74; &#xBB34;&#xAC8C;&#xB97C; &#xC904;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xBA74; &#xC601;&#xAD6D;&#xAD70; &#xAE41;&#xC2A8;&#xC73C;&#xB85C; &#xC704;&#xC7A5;&#xD55C; &#xD504;&#xB791;&#xC2A4; &#xAD70;&#xC744; &#xCAD3;&#xC544; &#xB0B4;&#xB824;&#xB294; &#xC7A5;&#xBA74;&#xC5D0;&#xC11C; &#xB098;&#xC628; &#xB300;&#xC0AC;&#xB2E4;. &#xAC10;&#xB3C5;&#xC774; &#xC601;&#xD654;&#xC5D0;&#xC11C; &#xC774; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB09C; &#xAE09;&#xBC15;&#xD55C; &#xC7A5;&#xBA74;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xBB38;&#xD559;&#xC801; &#xB300;&#xC0AC;&#xB97C; &#xC746;&#xC870;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0;&#xB85C; &#xCC9C;&#xBC15;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xB300;&#xC0AC;&#xB294; &#xAD00;&#xAC1D;&#xC774; &#xADF8;&#xB0E5; &#xB290;&#xB084; &#xC218; &#xC788;&#xC5B4;&#xC57C;&#xC9C0; &#xADF8;&#xB0E5; &#xBC30;&#xC6B0;&#xAC00; &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xB098;? &#xADF8;&#xAC74; 3&#xB958; &#xC544;&#xB2CC;&#xAC00; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xB294; &#xC790;&#xC2E0;&#xB3C4; &#xAE40;&#xAE30;&#xB355; &#xAC10;&#xB3C5;&#xC758; &#xC601;&#xD654;&#xB97C; &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB85C; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xBC14;&#xC774;&#xB098;, &#xC774;&#xBC88;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xBD80;&#xD569;&#xD55C;&#xB2E4;&#xBA70; &#xB098;&#xC758; &#xD3C9;&#xAC00;&#xB97C; &#xBC18;&#xBC15;&#xD55C;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xC758; &#xBC18;&#xBC15;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB09C; &#xAC10;&#xB3C5;&#xC774; &#xAD00;&#xAC1D;&#xB4E4;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xC8FC;&#xC81C;&#xB97C; &#xAC15;&#xC694;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC2EC;&#xD55C; &#xBD88;&#xCF8C;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xB2E4;. </p>
<p>&#xB0B4; &#xC0DD;&#xAC01;&#xC5D0; &#xC601;&#xD654;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC900;&#xC774;&#xD558;&#xC600;&#xB2E4;. &#xC0DD;&#xC874;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xBB18;&#xD55C; &#xBE44;&#xD2C0;&#xB9BC;&#xACFC; &#xC601;&#xC6C5;&#xC8FC;&#xC758;&#xB97C; &#xB4A4;&#xC11E;&#xC5B4;&#xC11C; &#xBB50;&#xAC00; &#xBB54;&#xC9C0;&#xB97C; &#xBAA8;&#xB974;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xBC84;&#xB838;&#xB2E4;. &#xB9C8;&#xCE58; &#xC11E;&#xC5B4;&#xCC0C;&#xAC1C;&#xB97C; &#xBA39;&#xB294; &#xAE30;&#xBD84;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xC0B6;&#xACFC; &#xC8FD;&#xC740; &#xADF8;&#xB9AC;&#xACE0; &#xC0DD;&#xC874;&#xC758; &#xC695;&#xB9DD;&#xC744; &#xD45C;&#xD604;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB2E4;&#xBA74; &#xADF8; &#xBD80;&#xBD84;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC120;&#xC7A5;&#xC774;&#xC57C;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7ED; &#xC800;&#xB825; &#xCC38;&#xC744;&#xB9CC; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC601;&#xAD6D; &#xACF5;&#xAD70;&#xC758; &#xC601;&#xC6C5;&#xC8FC;&#xC758;&#xB294; &#xC601;&#xD654;&#xB97C; &#xC644;&#xC804;&#xD788; 3&#xB958;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. &#xC804;&#xC7C1;&#xC601;&#xD654;&#xC5D0;&#xC11C; &#xC601;&#xC6C5;&#xC801;&#xC778; &#xBD84;&#xD22C;&#xB294; &#xC57D;&#xBC29;&#xC758; &#xAC10;&#xCD08;&#xC774;&#xB2E4;. &#xAC10;&#xB3C5;&#xC774; &#xADF8;&#xB7F0; &#xBD80;&#xBD84;&#xC744; &#xB3C4;&#xC678;&#xC2DC; &#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAC10;&#xB3C5;&#xC740; &#xC5F0;&#xB8CC;&#xAC00; &#xB5A8;&#xC5B4;&#xC838;&#xC11C; &#xB3CC;&#xC544;&#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADC0;&#xD658;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xB3C5;&#xC77C;&#xAD70; &#xD3ED;&#xACA9;&#xAE30;&#xB97C; &#xACF5;&#xACA9;&#xD558;&#xB824;&#xACE0; &#xD560;&#xB54C; &#xC870;&#xC885;&#xC0AC;&#xC758; &#xD45C;&#xC815;&#xC5D0;&#xC11C; &#xB4DC;&#xB7EC;&#xB09C; &#xC0B6;&#xACFC; &#xC8FD;&#xC74C;&#xC758; &#xC120;&#xD0DD;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xADF8;&#xB9AC;&#xB824;&#xACE0; &#xD55C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xC804;&#xC7C1; &#xC601;&#xC6C5;&#xC8FC;&#xC758;&#xC5D0;&#xC11C; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xB294; &#xC7A5;&#xCE58;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xC601;&#xD654;&#xC758; &#xC8FC;&#xC81C;&#xB97C; &#xC77C;&#xAD00;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC9C0;&#xB294; &#xBABB;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xC601;&#xD654;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAD6C;&#xC870;&#xAC00; &#xB4A4;&#xD2C0;&#xB824; &#xC788;&#xB294;&#xB370; &#xBC30;&#xC6B0;&#xC758; &#xC5F0;&#xAE30;&#xB9CC;&#xC73C;&#xB85C; &#xC8FC;&#xC81C;&#xB97C; &#xC774;&#xC5B4;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xD654;&#xB9D0;&#xBBF8;&#xC5D0; &#xCC98;&#xCE60;&#xC758; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xC758; &#xCCA0;&#xC218;&#xAC00; &#xC2B9;&#xB9AC;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xBD80;&#xBD84;&#xC744; &#xAC15;&#xC870;&#xD55C; &#xAC83;&#xC740; &#xB204;&#xAD6C; &#xB9D0;&#xCC98;&#xB7FC; &#xC601;&#xAD6D;&#xC758; &#xAD6D;&#xBF55; &#xC601;&#xD654;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xC601;&#xD654;&#xC758; &#xACAA;&#xC744; &#xD55C;&#xBC88; &#xB354; &#xB5A8;&#xC5B4; &#xD2B8;&#xB838;&#xB2E4;. </p>
<p>&#xC88B;&#xC740; &#xC18C;&#xC7AC;&#xAC00; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xADF8; &#xC758;&#xBBF8;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xC0B4;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC601;&#xAD6D;&#xAD70; &#xAE41;&#xC2A8;&#xC73C;&#xB85C; &#xC704;&#xC7A5;&#xD588;&#xB2E4;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC5D0; &#xC5B4;&#xC120;&#xC5D0;&#xC11C; &#xBC30;&#xB97C; &#xBC84;&#xB9AC;&#xACE0; &#xB098;&#xC624;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB4E3;&#xC9C0; &#xBABB;&#xD574; &#xC8FD;&#xC740; &#xD504;&#xB791;&#xC2A4; &#xBCD1;&#xC0AC;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xB9E4;&#xC6B0; &#xC758;&#xBBF8;&#xC788;&#xB294; &#xC8FC;&#xC81C;&#xAEBC;&#xB9AC; &#xC600;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC601;&#xD654;&#xC758; &#xD55C; &#xC5D0;&#xD53C;&#xC18C;&#xB4DC;&#xB85C; &#xC808;&#xD558;&#xC2DC;&#xD0A4;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xACFC;&#xC5F0; &#xC138;&#xACC4;&#xC801;&#xC778; &#xAC10;&#xB3C5;&#xC774; &#xB9CC;&#xB4E0; &#xC601;&#xD654;&#xC778;&#xAC00;&#xB97C; &#xC758;&#xC2EC;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xB4E4;&#xC740; &#xB3C5;&#xC77C;&#xAD70;&#xC758; &#xD3ED;&#xACA9;&#xAE30; &#xACF5;&#xACA9;&#xC73C;&#xB85C; &#xD3ED;&#xD30C;&#xB418;&#xC5B4; &#xCE68;&#xB864;&#xD558;&#xB294; &#xC601;&#xAD6D;&#xAD70; &#xD568;&#xC120;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xCC9C;&#xC548;&#xD568;&#xACFC; &#xC138;&#xC6D4;&#xD638;&#xB97C; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xACB0;&#xCF54; &#xC790;&#xC720;&#xB85C;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. &#xB09C; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xCC9C;&#xC548;&#xD568;&#xACFC; &#xC138;&#xC6D4;&#xD638; &#xC0AC;&#xAC74;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xC5C4;&#xCCAD;&#xB09C; &#xC2EC;&#xB9AC;&#xC801; &#xC0C1;&#xCC98;&#xB97C; &#xBC1B;&#xC558;&#xB294;&#xC9C0; &#xBAB0;&#xB790;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xB4E4;&#xC774; &#xC601;&#xD654;&#xC758; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xAD6C;&#xC131;&#xC774;&#xB098; &#xC8FC;&#xC81C;&#xC5D0; &#xD658;&#xD638;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xBA67;&#xC138;&#xC9C0;&#xC5D0; &#xAC10;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB538;&#xC544;&#xC774;&#xB4E4;&#xC758; &#xD3C9;&#xAC00;&#xC5D0; &#xC804;&#xD600; &#xACF5;&#xAC10;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB2C8; &#xC0C8;&#xBCBD; 2&#xC2DC;&#xC774;&#xB2E4;. &#xB204;&#xC6CC;&#xC11C; &#xC7A0;&#xC744; &#xCCAD;&#xD588;&#xC73C;&#xB098; &#xC601;&#xD654; &#xBCF4;&#xBA74;&#xC11C; &#xB9C8;&#xC2E0; &#xCEE4;&#xD53C; &#xB54C;&#xBB38;&#xC774;&#xC9C0; &#xC7A0;&#xC774; &#xC624;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xBD88;&#xBA74;&#xC758; &#xC0C8;&#xBCBD;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xB204;&#xC6CC;&#xC11C; &#xC7A0;&#xBABB;&#xC790;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xC774;&#xB807;&#xAC8C; &#xC601;&#xD654;&#xD3C9;&#xC774;&#xB77C;&#xB3C4; &#xC4F0;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xC774;&#xC601;&#xD654;&#xB97C; &#xBCF4;&#xB824;&#xACE0; &#xB0B4;&#xAC00; &#xBD88;&#xBA74;&#xC758; &#xC0C8;&#xBCBD;&#xC744; &#xD5CC;&#xB0A9;&#xD588;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC601;&#xD654;&#xD3C9;&#xC744; &#xB9C8;&#xCE5C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/489dqc" target="_blank" rel="noopener">&#x2018;&#xC601;&#xD654; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB97C; &#xBCF4;&#xACE0;(&#xC774;&#xAC83;&#xB3C4; &#xC880; &#xAE4C;&#xCE60;&#xD569;&#xB2C8;&#xB2E4;)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/143/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/145/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/143/">143</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/144/">144</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/145/">145</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/175/">175</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

