
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/corn113-kr-steembuy/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmUK4g8WxnczfgfLEka395H6HWEL5R41iFQzHnZ5XLPpzm/Screenshot_20170828-071653.jpg" alt="@corn113님의 kr-steembuy에 동참하며, 저도 스팀사서 파워업했습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-28T01:14:00.000Z">2017-08-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-steembuy/">kr-steembuy</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1440 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/corn113-kr-steembuy/">@corn113님의 kr-steembuy에 동참하며, 저도 스팀사서 파워업했습니다.</a>
            
        </h1>
        <div class="content">
            <p>20180828</p>
<p>8&#xC6D4;&#xC774; &#xC9C0;&#xB098;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB294;&#xB370; &#xD558;&#xB298;&#xC5D0;&#xB294; &#xAC00;&#xC744; &#xAD6C;&#xB984;&#xC774; &#xAC78;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB2C8; &#xC785;&#xCD94;&#xAC00; &#xBC8C;&#xC368; &#xC9C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB807;&#xAC8C; &#xB354;&#xC6E0;&#xB358; &#xC5EC;&#xB984;&#xB3C4; &#xC774;&#xC81C; &#xB9C8;&#xC9C0;&#xB9C9;&#xC778; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC5B4;&#xC81C;&#xB294; &#xC800;&#xB141;&#xC5D0; &#xCC3D;&#xBB38;&#xC744; &#xC5F4;&#xC5C8;&#xB354;&#xB2C8; &#xC2DC;&#xC6D0;&#xD55C; &#xBC14;&#xB78C;&#xC774; &#xC9D1;&#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC635;&#xB2C8;&#xB2E4;. </p>
<p>&#xC624;&#xB298;&#xC740; corn113&#xB2D8;&#xC774; &#xC8FC;&#xAD00;&#xD558;&#xC2DC;&#xB294; kr-steembuy, kr-1000club&#xC5D0; &#xAD00;&#xD574; &#xD55C;&#xB9D0;&#xC500; &#xB4DC;&#xB9AC;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC6D0;&#xB798;&#xB294; &#xB2E4;&#xB978; &#xC8FC;&#xC81C;&#xB85C; &#xAE00;&#xC744; &#xC4F0;&#xB824;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCF58;&#xB2D8;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC81C; &#xBA38;&#xB9AC;&#xB97C; &#xB5A0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xAD70;&#xC694;. &#xC774;&#xB7F4; &#xB550; &#xBA3C;&#xC800; &#xC0DD;&#xAC01;&#xB098;&#xB294; &#xAC83;&#xC744; &#xBE7C;&#xB0B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB2F5;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF58;&#xB2D8;&#xC774; &#xC2DC;&#xC791;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC81C;&#xAC00; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC18D;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC800;&#xB3C4; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xB3C8;&#xBC88;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xCC29;&#xAC01;&#xC774;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xD558;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB294; &#xB178;&#xB4DC;&#xC758; &#xC22B;&#xC790;&#xAC00; &#xB298;&#xBA74; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xC81C;&#xACF1;&#xBE44;&#xB840;&#xD55C;&#xB2E4;&#xB294; &#xB9E5;&#xCE74;&#xD504;&#xC758; &#xBC95;&#xCE59;&#xC774; &#xC5B4;&#xCA4C;&#xACE0; &#xC800;&#xCA4C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0;&#xC774;&#xC9C0;&#xC694;. &#xC81C;&#xAC00; kr-newbie&#xB97C; &#xC2DC;&#xC791;&#xD55C; &#xAC83;&#xB3C4; &#xADF8;&#xB7F0; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; newbie&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC5D0; &#xC2E4;&#xB9DD;&#xD574;&#xC11C; &#xC774;&#xD0C8;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC73C;&#xBA74;&#xC11C; &#xC81C;&#xAC00; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xC798;&#xBABB; &#xC0DD;&#xAC01;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xBC1B;&#xC544;&#xC11C; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xB358; &#xC0AC;&#xB78C;&#xB3C4; &#xC784;&#xB300;&#xAE30;&#xAC04;&#xC774; &#xB05D;&#xB098;&#xB2C8; &#xADF8;&#xB3D9;&#xC548; &#xB298;&#xB824;&#xB193;&#xC740; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xB8F0;&#xB81B; &#xB3CC;&#xB9AC;&#xB2E4; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC784;&#xB300;&#xD558;&#xACE0; newbie&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xC8FC;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xACB0;&#xCF54; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xD6A8;&#xACFC;&#xB9CC; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xB274;&#xBE44;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xD305;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xC8FC;&#xC5C8;&#xB354;&#xB2C8; &#xB098;&#xC911;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xAE00;&#xC5D0; &#xB300;&#xD55C; &#xBCF4;&#xC0C1;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xC790; &#xC774;&#xAC83;&#xC744; &#xBCF4;&#xC0C1;&#xC758; &#xBD88;&#xACF5;&#xD3C9;&#xC131;&#xACFC; &#xBD88;&#xACF5;&#xC815;&#xC131;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xB04C;&#xC5B4; &#xB4E4;&#xC774;&#xB294;&#xB370;&#xB9CC; &#xC815;&#xC2E0;&#xC774; &#xD314;&#xB824;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC77C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC6D0;&#xB798; &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB9CC;&#xD07C;&#xC758; &#xAD8C;&#xB9AC;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xACE0; &#xADF8; &#xAD8C;&#xB9AC;&#xB97C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xB098;&#xB204;&#xC5B4;&#xC8FC;&#xB294; &#xBAA8;&#xB378;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC5C4;&#xCCAD;&#xB09C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xADF8; &#xB2A5;&#xB825;&#xC73C;&#xB85C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC0DD;&#xD0DC;&#xD658;&#xACBD;&#xC5D0; &#xAE30;&#xC5EC;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xACA0;&#xC9C0;&#xC694;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xACBD;&#xC6B0;&#xB294; &#xB9E4;&#xC6B0; &#xB4DC;&#xBB38; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xC804;&#xBB38;&#xC801;&#xC778; &#xC791;&#xAC00;&#xB77C;&#xB3C4; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xD488;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xAE30; &#xC5B4;&#xB835;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xACB0;&#xAD6D;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC73C;&#xB824;&#xBA74; &#xC790;&#xC2E0;&#xC774; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xBC29;&#xBC95; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xC228;&#xAE30;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xB2E4;&#xBA70; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xC18D;&#xC778; &#xAC83;&#xC774;&#xC9C0;&#xC694;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xAE00;&#xC744; &#xC4F0;&#xBA74; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC870;&#xAC74;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xBCF4;&#xC720;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xAE30;&#xAC00; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xAE00;&#xC744; &#xC368;&#xC57C; &#xB3C8;&#xC744; &#xBC8C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xAC00;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xAE00;&#xB9CC; &#xC368;&#xC11C; &#xB3C8;&#xB9CC; &#xBC8C;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB274;&#xBE44;&#xAC00; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CE;&#xC740; &#xB178;&#xB825;&#xC744; &#xD55C; &#xAC83;&#xC740; &#xADF8;&#xC911;&#xC5D0; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC744; &#xBA85;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC744; &#xC774;&#xBC88;&#xC5D0; corn113&#xB2D8;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBC1D;&#xD788;&#xC2E0; &#xAC83;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC800;&#xB294; &#xC6D4;&#xB4DC; &#xCF58;&#xB2D8;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC801;&#xADF9;&#xC9C0;&#xC9C0; &#xCC2C;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB3C4; &#xC5EC;&#xC720;&#xAC00; &#xB418;&#xBA74; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xD55C; &#xBC88;&#xB3C4; &#xC2A4;&#xD300;&#xC744; &#xD310;&#xC801;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xCF58;&#xB2D8;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5; &#xC778;&#xC99D;&#xC744; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xD2C0;&#xC804; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUK4g8WxnczfgfLEka395H6HWEL5R41iFQzHnZ5XLPpzm/Screenshot_20170828-071653.jpg" alt="Screenshot_20170828-071653.jpg"></p>
<p>&#xC800;&#xB3C4; &#xC5EC;&#xC720;&#xB9CC;&#xB418;&#xBA74; &#xACC4;&#xC18D; &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xB294;&#xB370; &#xC774;&#xAC83;&#xC744; &#xC0B4;&#xAE4C; &#xB9D0;&#xAE4C; &#xB9DD;&#xC124;&#xC774;&#xC2E4; &#xD544;&#xC694;&#xB294; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC870;&#xAE08;&#xC529; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xAC83;&#xC774; &#xC0B4;&#xB9BC;&#xC0B4;&#xC774;&#xC5D0; &#xBCF4;&#xD0EC;&#xC774; &#xB418;&#xC2E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xCF58;&#xB2D8;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC55E;&#xC73C;&#xB85C; kr-1000club&#xACFC; kr-steembuy&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xAE00;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBCF4;&#xD305;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCC38;  &#xCF58;&#xB2D8;&#xACFC; &#xC800;&#xC640; &#xB2E4;&#xB978; &#xC810;&#xC774; &#xC788;&#xB354;&#xAD70;&#xC694;. &#xCF58;&#xB2D8;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB824;&#xBA74; &#xD30C;&#xC6CC;&#xC5C5;&#xC744; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xCF58;&#xB2D8;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC0AC;&#xB791;&#xD558;&#xC2DC;&#xB294;&#xAC00; &#xBD05;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC800;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC744; &#xC0AC;&#xB791;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC544;&#xB984;&#xB2E4;&#xC6B4; &#xC5EC;&#xC131;&#xACFC; &#xB3C8;&#xB9CC; &#xC0AC;&#xB791;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC81C;&#xAC00; &#xC0AC;&#xB791;&#xD558;&#xB294; &#xB3C8;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xD669;&#xAE08;&#xC54C;&#xC744; &#xB0B3;&#xB294; &#xB2ED;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/corn113-kr-steembuy" target="_blank" rel="noopener">&#x2018;@corn113&#xB2D8;&#xC758; kr-steembuy&#xC5D0; &#xB3D9;&#xCC38;&#xD558;&#xBA70;, &#xC800;&#xB3C4; &#xC2A4;&#xD300;&#xC0AC;&#xC11C; &#xD30C;&#xC6CC;&#xC5C5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/kr-arora-sns/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(kr-arora 토론) SNS와 익명성을 마치면서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-27T03:44:36.000Z">2017-08-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-agora/">kr-agora</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2203 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/kr-arora-sns/">(kr-arora 토론) SNS와 익명성을 마치면서</a>
            
        </h1>
        <div class="content">
            <p>20170827</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBA70;&#xCE60;&#xAC04; SNS&#xC640; &#xC775;&#xBA85;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xB85C; &#xD1A0;&#xB860;&#xC744; &#xC5F4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xCC38;&#xC11D;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xC758;&#xACAC;&#xC744; &#xB9D0;&#xC500;&#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC00;&#xAE09;&#xC801; &#xB17C;&#xC7C1;&#xC758; &#xC18C;&#xC9C0;&#xAC00; &#xC801;&#xC9C0;&#xB9CC; &#xC0DD;&#xAC01;&#xD574;&#xBCFC;&#xB9CC;&#xD55C; &#xC8FC;&#xC81C;&#xB77C;&#xACE0; &#xACE8;&#xB790;&#xB294;&#xB370; &#xC81C; &#xC608;&#xC0C1;&#xACFC; &#xB2EC;&#xB9AC; &#xBBFC;&#xAC10;&#xD55C; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xC81C;&#xAE30;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC77C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC81C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xB418;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xAC83;&#xC744; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xACFC;&#xC815;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xC740; &#xC5F4;&#xAC8C; &#xB41C; &#xAC83;&#xC740; SNS&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC18C;&#xC704; &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC778;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xC775;&#xBA85;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C; &#xC774;&#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC870;&#xD654;&#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00; &#xD558;&#xB294; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC0AC;&#xD68C;&#xAD00;&#xACC4;&#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xC57C;&#xB9D0;&#xB85C; &#xC0AC;&#xB78C;&#xACFC; &#xC0AC;&#xB78C;&#xC758; &#xAD00;&#xACC4;&#xC778;&#xB370; &#xC775;&#xBA85;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xB41C; &#xAD00;&#xACC4;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>SNS&#xC640; &#xC775;&#xBA85;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC11C;&#xB85C; &#xBC18;&#xB300;&#xC758; &#xBC29;&#xD5A5;&#xC5D0; &#xC11C; &#xC788;&#xC744; &#xC218;  &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xCEF4;&#xD4E8;&#xD130;&#xC640; &#xC778;&#xD130;&#xB137;&#xC774;&#xB77C;&#xB294; &#xC218;&#xB2E8;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD788; &#xC778;&#xAC04;&#xACFC; &#xC778;&#xAC04;&#xC758; &#xAD00;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; SNS&#xC774;&#xC790; &#xBE14;&#xB85C;&#xADF8;&#xC785;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85C;&#xADF8;&#xC640; SNS&#xB294; &#xC870;&#xAE08; &#xB2E4;&#xB978; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC81C;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0; &#xBE14;&#xB85C;&#xADF8;&#xB294; &#xC9C0;&#xC2DD;&#xACFC; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xC18C;&#xD1B5;&#xC785;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74; SNS&#xB294; &#xC18C;&#xD1B5;&#xC774; &#xC6B0;&#xC120;&#xC801; &#xBAA9;&#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xADDC;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC790;&#xC758;&#xC801;&#xC77C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC; &#xC9C0;&#xAE08; &#xD559;&#xC220;&#xC801; &#xD1A0;&#xB860;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2C8;&#xAE4C; &#xADF8; &#xC815;&#xB3C4;&#xB85C; &#xC815;&#xC758;&#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC81C;&#xAC00; 1&#xB144;&#xB3D9;&#xC548; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC9C4;&#xD589;&#xACFC;&#xC815;&#xC744; &#xAC00;&#xB9CC;&#xBCF4;&#xB2C8; &#xCC98;&#xC74C;&#xC5D0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xAE30;&#xBCF8;&#xC73C;&#xB85C; &#xD55C; &#xBE14;&#xB85C;&#xAE45;&#xC744; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xD0C4;&#xC0DD;&#xD588;&#xB294;&#xB370; &#xC810;&#xCC28; &#xC18C;&#xD1B5;&#xC774;&#xB77C;&#xB294; &#xCE21;&#xBA74;&#xC774; &#xC0C8;&#xB86D;&#xAC8C; &#xB300;&#xB450;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC774;&#xB7F0; &#xACBD;&#xD5A5;&#xC740; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBE14;&#xB85C;&#xADF8;&#xC640; SNS&#xC758; &#xAE30;&#xB2A5;&#xC774; &#xD63C;&#xC7AC;&#xB418;&#xC5B4; &#xBD84;&#xBA85;&#xD55C; &#xBAA8;&#xB378;&#xC744; &#xC7A1;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xAD6C;&#xB098;&#xD558;&#xB294;  &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC5B4;&#xB5A4; &#xD2B9;&#xC815;&#xD55C; &#xBAA8;&#xB378;&#xC774; &#xC815;&#xD574;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC591;&#xD55C; &#xD615;&#xC2DD;&#xACFC; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB9C8;&#xAD6C; &#xBED7;&#xC5B4;&#xB098;&#xAC00;&#xC57C; &#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC800;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC870;&#xAE08; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xAE30;&#xB3C4; &#xD55C; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xCD5C;&#xADFC;&#xC758;  kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xBCF4;&#xB2E4; &#xC18C;&#xD1B5;&#xC774; &#xC8FC;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xD5A5;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xD55C;&#xBC88; &#xCBE4; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC81C;&#xAC00; kr-science&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xB3C4; &#xC18C;&#xD1B5;&#xC740; &#xC18C;&#xD1B5;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xC744; &#xD574;&#xB098;&#xAC00;&#xB418; &#xCF58;&#xD150;&#xCE20;&#xB3C4; &#xCF58;&#xD150;&#xCE20;&#xB300;&#xB85C; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB2E8;&#xACC4;&#xC5D0;&#xC11C; &#xADE0;&#xD615;&#xC744; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB2E4;&#xC18C; &#xC131;&#xAE09;&#xD55C;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xC73C;&#xB098; &#xC544;&#xBB34;&#xB798;&#xB3C4; &#xAC00;&#xB2A5;&#xD558;&#xBA74; &#xADE0;&#xD615;&#xC744; &#xB9DE;&#xCD94;&#xC5B4;&#xAC00;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xC694;. </p>
<p>&#xD1A0;&#xB860;&#xC740; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC775;&#xBA85;&#xC131;&#xC774; &#xC8FC;&#xB294; &#xC7A5;&#xC810;&#xACFC; &#xB2E8;&#xC810;&#xC744; &#xB9CE;&#xC774;&#xB4E4; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xB2E4; &#xC624;&#xD508;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C; &#xC2E4;&#xBA85;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA74; &#xBC94;&#xC8C4;&#xC758; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC12C;&#xCC1F;&#xD569;&#xB2C8;&#xB2E4;. &#xC775;&#xBA85;&#xC131;&#xC740; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C; &#xAC15;&#xC694;&#xD560; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC790;&#xC2E0;&#xC774; &#xC120;&#xD0DD;&#xD560; &#xBB38;&#xC81C;&#xB2E4;&#xB77C;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xC8FC;&#xC7A5;&#xB3C4; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xC775;&#xBA85;&#xC131;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC744; &#xAC83;&#xC774;&#xACE0; &#xC18C;&#xD1B5;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD560; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC2E4;&#xBA85;&#xC744; &#xC120;&#xD638;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xB531; &#xC798;&#xB77C;&#xC11C; &#xB9D0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB300;&#xCDA9; &#xADF8;&#xB7F0; &#xACBD;&#xD5A5;&#xC774;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC800;&#xB294; &#xC774;&#xBC88; &#xD1A0;&#xB860;&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC774; &#xB9DE;&#xB098; &#xD2C0;&#xB9AC;&#xB098;&#xB97C; &#xBC1D;&#xD788;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBCC4;&#xB3C4;&#xB85C; &#xD1A0;&#xB860;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xC0C1;&#xC138;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xD55C;&#xBC88; &#xC77D;&#xC5B4;&#xBCF4;&#xC2DC;&#xBA70; &#xB420; &#xB4EF;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC; &#xBC0B;&#xC5C5;&#xACFC; &#xC775;&#xBA85;&#xC131; &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xD305;&#xC758; &#xBB38;&#xC81C;&#xAC00; &#xC81C;&#xAE30;&#xB418;&#xC5C8;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC800;&#xC758; &#xACAC;&#xD574;&#xB97C; &#xBC1D;&#xD600;&#xBCF4;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xB2E4;&#xC838;&#xC9C4; &#xD300;&#xC6CD;&#xC740; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xC5F0;&#xACB0;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xC9C0;&#xC694;. &#xC5BC;&#xAD74;&#xC548;&#xBCF4;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4; &#xBCF4;&#xB2E4;&#xB294; &#xC11C;&#xB85C; &#xC5BC;&#xAD74;&#xBCF4;&#xACE0; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB07C;&#xB9AC;&#xB294; &#xCE5C;&#xBC00;&#xAC10;&#xC744; &#xB290;&#xB084; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBC0B;&#xC5C5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC775;&#xBA85;&#xC131;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xD55C;&#xBC88;&#xB3C4; &#xBC0B;&#xC5C5;&#xC5D0; &#xAC00;&#xBCF8; &#xC801;&#xB3C4; &#xC5C6;&#xACE0; &#xB610; &#xC131;&#xACA9;&#xC0C1; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xBCC4;&#xB85C; &#xC88B;&#xC544;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xC5EC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBC0B;&#xC5C5;&#xACFC; &#xBCF4;&#xD305;&#xC744; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC740; &#xBC14;&#xB78C;&#xC9C1;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xCE5C;&#xBC00;&#xD55C; &#xAD00;&#xACC4;&#xB294; &#xC77C;&#xC804;&#xC5D0; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xC788;&#xC5C8;&#xB358; &#xBAA8;&#xC528;&#xC758; &#xC5B4;&#xBDF0;&#xC9D5;&#xACFC; &#xBE44;&#xAD50;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xB9AC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xC9C0;&#xAE08;&#xB3C4; &#xD130;&#xD0A4; &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xB611;&#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xC788;&#xB354;&#xAD70;&#xC694;. &#xBC0B;&#xC5C5;&#xC740; &#xC790;&#xC5F0;&#xC2A4;&#xB7EC;&#xC6B4; &#xC778;&#xAC04;&#xAD00;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC0B;&#xC5C5;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC774;&#xAE30;&#xC801;&#xC778; &#xC774;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xC804;&#xBC18;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD574; &#xACE0;&#xBBFC;&#xD558;&#xACE0; &#xB098;&#xB984;&#xB300;&#xB85C; &#xB300;&#xC548;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC81C;&#xAC00; &#xC2A4;&#xD30C;&#xB97C; &#xC784;&#xB300;&#xD574;&#xC900; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC00;&#xAE09;&#xC801; &#xB9CE;&#xC774; &#xBCF4;&#xD305;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. &#xB9CE;&#xC740; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xAE38; &#xBC14;&#xB77C;&#xAE38; &#xBC14;&#xB77C;&#xB294; &#xB9C8;&#xC74C;&#xC5D0;&#xC11C;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xB3C4; &#xC5B4;&#xBDF0;&#xC9D5;&#xC77C;&#xAE4C;&#xC694;? &#xC138;&#xC0C1;&#xC5D0; &#xBAA8;&#xB4E0; &#xC0C1;&#xD669;&#xC5D0; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xC801;&#xC6A9;&#xB418;&#xB294; &#xC6D0;&#xCE59;&#xC740; &#xC5C6;&#xB294; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;. &#xC0C1;&#xD669;&#xC5D0; &#xB530;&#xB77C;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC6D0;&#xCE59;&#xACFC; &#xC6D0;&#xB9AC;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xB2EC;&#xB77C;&#xC9D1;&#xB2C8;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xB9C8;&#xC74C;&#xC774;&#xC9C0;&#xC694;. &#xC545;&#xC758;&#xC801;&#xC778; &#xB9C8;&#xC74C;&#xC774;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xC120;&#xC758;&#xB0D0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC800;&#xB294; &#xC120;&#xC758;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xACFC;&#xAC70; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xACAA;&#xC5C8;&#xB358; &#xC77C;&#xC740; &#xC545;&#xC758;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC778;&#xD130;&#xB137;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xACE0; &#xC18C;&#xD1B5;&#xD558;&#xC9C0;&#xB9CC; &#xC870;&#xAE08;&#xB9CC; &#xC9C0;&#xB098;&#xBA74; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;&#xB294; &#xB2E4; &#xB290;&#xB08D;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB2A5;&#xB825;&#xC740; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8; &#xD569;&#xB2C8;&#xB2E4;. &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8; &#xC0AC;&#xB78C;&#xC758; &#xAE00; &#xD55C; &#xAE00;&#xC790;&#xC5D0;&#xC11C; &#xADF8;&#xB9AC;&#xACE0; &#xBCF4;&#xD305;&#xD558;&#xB098;&#xC5D0;&#xC11C; &#xADF8; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xAC00;&#xB97C; &#xB290;&#xB07C;&#xC9C0;&#xC694;. &#xB098;&#xB9CC; &#xADF8;&#xB7F0;&#xAC00;&#xC694;? &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xB2E4; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xAC00;&#xC9C4; &#xB2A5;&#xB825; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB180;&#xB77C;&#xC6B4; &#xB2A5;&#xB825;&#xC785;&#xB2C8;&#xB2E4;. &#xC880; &#xC774;&#xC0C1;&#xD574;&#xB3C4; &#xADF8;&#xB0E5; &#xB450;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC77C; &#xBFD0;&#xC774;&#xC9C0;&#xC694;. &#xB530;&#xB77C;&#xC11C; &#xC790;&#xAE30; &#xB290;&#xB08C;&#xC5D0; &#xC870;&#xAE08; &#xAEBC;&#xB9BC;&#xC9C1;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xB418;&#xBA74; &#xC548;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC88B;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB9CE;&#xC774;&#xB4E4; &#xC624;&#xAC14;&#xC9C0;&#xB9CC; &#xBC0B;&#xC5C5;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC790;&#xCE6B; &#xC6B0;&#xB9AC; kr&#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC88B;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC870;&#xAE08; &#xD6FC;&#xC190;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xB824; &#xD588;&#xC73C;&#xB098; &#xC81C;&#xAC00; &#xC774;&#xBC88; &#xD1A0;&#xC758;&#xB97C; &#xC81C;&#xC758;&#xD588;&#xC73C;&#xB2C8; &#xBB38;&#xC81C;&#xB294; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAC00;&#xAE09;&#xC801; &#xC8FC;&#xBCC0;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xB07C;&#xB9AC; &#xBC0B;&#xC5C5;&#xB4E4; &#xB9CE;&#xC774; &#xD558;&#xC2ED;&#xC2DC;&#xC624;. &#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xC9C0;&#xAE08; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xC775;&#xBA85;&#xC131;&#xC774; &#xD6FC;&#xC190;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xC9C0;&#xB9CC; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xB9CC;&#xB098;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC11C;&#xB85C; &#xC775;&#xBA85;&#xC744; &#xAE68;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD6E8;&#xC52C; &#xB354; &#xCE5C;&#xBC00;&#xD574;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD1A0;&#xB860;&#xC774; &#xACC4;&#xC18D; &#xC774;&#xC5B4;&#xC838; &#xB098;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC04; &#xB9CE;&#xC740; &#xCC38;&#xC5EC;&#xC5D0; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kr-arora-sns" target="_blank" rel="noopener">&#x2018;(kr-arora &#xD1A0;&#xB860;) SNS&#xC640; &#xC775;&#xBA85;&#xC131;&#xC744; &#xB9C8;&#xCE58;&#xBA74;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/kr-science-kr-agora/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="kr-science 스파임대자 선정과  kr-agora 익명성관련 토론에 관해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-25T23:52:15.000Z">2017-08-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-agora/">kr-agora</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 878 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/kr-science-kr-agora/">kr-science 스파임대자 선정과  kr-agora 익명성관련 토론에 관해</a>
            
        </h1>
        <div class="content">
            <p>20170826</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xADF8;&#xAC04; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xC2E0;&#xCCAD;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC774;&#xBC88;&#xC5D0;&#xB294; @etainclub&#xB2D8;&#xACFC; @chromium&#xB2D8; &#xB450;&#xBD84;&#xC744; &#xC120;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298;&#xBD80;&#xD130; 2&#xB2EC;&#xAC04; &#xC784;&#xB300;&#xB97C; &#xD574;&#xB4DC;&#xB9AC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC784;&#xB300;&#xB8CC;&#xB294; &#xC800;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;.<br>&#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xAC83; &#xCC98;&#xB7FC; &#xC2A4;&#xD300;&#xB2EC;&#xB7EC; &#xBD80;&#xC871;&#xD558;&#xC2DC;&#xBA74; &#xBD84;&#xB0A9;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB85C;&#xC368; kr-science&#xC5D0;&#xB294; &#xAE30;&#xC874;&#xC5D0; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xB358; @hunhani&#xB2D8;<br>&#xADF8;&#xB9AC;&#xACE0; &#xC81C;&#xAC00; &#xC9C0;&#xBA85;&#xD55C; @beoped &#xB2D8;<br>&#xC774;&#xBC88;&#xC81C; &#xC0C8;&#xB85C; &#xC120;&#xC815;&#xB41C; @etainclub, @chromium&#xB2D8; &#xBAA8;&#xB450; 4&#xBD84;&#xC774; &#xD65C;&#xB3D9;&#xD558;&#xC2DC;&#xAC8C; &#xB418;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>kr-science &#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xACFC;&#xD559;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xAE38; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xD0C0;&#xB77C;&#xC11C; &#xD14C;&#xADF8; &#xB0B4;&#xC5D0;&#xC11C;&#xB294; &#xC784;&#xB300;&#xC790; &#xC0C1;&#xD638;&#xAC04; &#xBCF4;&#xD305;&#xB3C4; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xCD5C;&#xC18C;&#xD55C; 1&#xC8FC;&#xC77C;&#xC5D0; &#xD55C;&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD574;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC800;&#xB294; &#xC8FC;&#xB85C; newbie&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAC70;&#xB098;<br>kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xBC29;&#xC9C0;&#xD558;&#xACE0; &#xCC28;&#xB2E8;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC704;&#xC784;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xB274;&#xBE44;&#xB4E4;&#xC5D0; &#xB300;&#xD55C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC9C0;&#xC6D0;&#xB3C4; &#xC9C0;&#xC18D;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;&#xB9CC;<br>&#xC55E;&#xC73C;&#xB85C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD48D;&#xBD80;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC784;&#xB300;&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>kr-agora&#xC5D0;&#xC11C; &#xC775;&#xBA85;&#xC131;&#xC5D0; &#xAD00;&#xD55C; &#xD1A0;&#xB860;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC624;&#xB298; 26&#xC77C; &#xC800;&#xB141;&#xAE4C;&#xC9C0; &#xD1A0;&#xB860;&#xC744; &#xC9C4;&#xD589;&#xD1A0;&#xB85D;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD558;&#xB098;&#xC758; &#xC8FC;&#xC81C;&#xAC00; &#xB108;&#xBB34; &#xAE38;&#xBA74; &#xB2E4;&#xB978; &#xD1A0;&#xB860;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD574; &#xBD80;&#xB4DD;&#xC774; &#xD1A0;&#xB860; &#xAE30;&#xAC04;&#xC744; &#xC815;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC633;&#xC744; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xAC04; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xAED8;&#xC11C; &#xD1A0;&#xB860;&#xC5D0; &#xCC38;&#xC11D;&#xD574;&#xC8FC;&#xC154;&#xC11C; &#xB2E4;&#xB4E4; &#xD55C;&#xBC88;&#xC529; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC544;&#xC57C;&#xD560; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD55C;&#xBC88;&#xC529; &#xACE0;&#xBBFC;&#xD574;&#xBCF4;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB358; &#xBB38;&#xC81C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xC544;&#xACE0;&#xB77C; &#xD1A0;&#xC758;&#xAC00; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC6B0;&#xB9AC;&#xB294; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC5D0;&#xC11C; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C; &#xC54C;&#xC544;&#xC11C; &#xD558;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xBA58;&#xBD95;(?)&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0;&#xB9CC;<br>&#xBB38;&#xC81C; &#xC8FC;&#xACE0; &#xB2F5;&#xC4F0;&#xB77C;&#xACE0; &#xD558;&#xBA74; &#xC2E0;&#xACF5;&#xC744; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xAE4C;?(&#xB18D;&#xB2F4;&#xC785;&#xB2C8;&#xB2E4; &#xB108;&#xBB34; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xB9C8;&#xC2DC;&#xAE38; &#x314E;&#x314E;)<br>&#xAC1C;&#xC778;&#xC774; &#xCC3D;&#xC758;&#xC801;&#xC778; &#xAE00;&#xC4F0;&#xAE30;&#xB97C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB798;&#xC11C; &#xC5B4;&#xB5A4; &#xC8FC;&#xC81C;&#xC5D0; &#xAD00;&#xD574; &#xC11C;&#xB85C; &#xC785;&#xC7A5;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC740; &#xB4EF; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xC77C;&#xC5D0; &#xB9E4;&#xC6B0; &#xC798; &#xB9DE;&#xB294;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xC81C;&#xB294; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xC815;&#xCE58;&#xBB38;&#xC81C;&#xC640; &#xC885;&#xAD50;&#xBB38;&#xC81C;&#xB294; &#xBB34;&#xC870;&#xAC74; &#xD130;&#xBD80;&#xC2DC; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294;&#xB370;<br>&#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB77C; &#xB2E4;&#xB974;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xB2C8;&#xAC00; &#xC633;&#xACE0; &#xB0B4;&#xAC00; &#xD2C0;&#xB9AC;&#xB2E4;&#xB294; &#xC2DD;&#xC758; &#xC8FC;&#xC81C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;<br>&#xC6B0;&#xB9AC; &#xC0AC;&#xD68C;&#xAC00; &#xC62C;&#xBC14;&#xB974;&#xAC8C; &#xAC08; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB5A4; &#xC8FC;&#xC81C;&#xB77C;&#xB3C4; &#xBB34;&#xBC29;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xC885;&#xAD50;&#xC778;&#xC758; &#xACFC;&#xC138;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xC740; &#xCDA9;&#xBD84;&#xD788; &#xB2E4;&#xB8F0;&#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xBB34;&#xB098; kr-agora&#xC5D0; &#xD1A0;&#xC758;&#xB97C; &#xC81C;&#xAE30;&#xD560; &#xC218; &#xC788;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC9C0;&#xD61C;&#xB97C; &#xBAA8;&#xC544;&#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/kr-science-kr-agora" target="_blank" rel="noopener">&#x2018;kr-science &#xC2A4;&#xD30C;&#xC784;&#xB300;&#xC790; &#xC120;&#xC815;&#xACFC;  kr-agora &#xC775;&#xBA85;&#xC131;&#xAD00;&#xB828; &#xD1A0;&#xB860;&#xC5D0; &#xAD00;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/72fnzt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(스팀아고라 토론제의)  스티밋의 익명성 당신은 어떻게 생각하십니까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-24T22:27:27.000Z">2017-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-agora/">kr-agora</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1409 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/72fnzt/">(스팀아고라 토론제의)  스티밋의 익명성 당신은 어떻게 생각하십니까?</a>
            
        </h1>
        <div class="content">
            <p>20170825 </p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xD1A0;&#xB860;&#xC744; &#xC81C;&#xC758;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC744; &#xC5B4;&#xB824;&#xC6CC;&#xD558;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;&#xD558;&#xB294;&#xB370; &#xADF8; &#xC911;&#xC5D0; &#xC8FC;&#xC81C;&#xB97C; &#xC120;&#xC815;&#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC8FC;&#xC81C;&#xB97C; &#xC815;&#xD574; &#xB193;&#xACE0; &#xD1A0;&#xB860;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xD6E8;&#xC52C; &#xC27D;&#xAC8C; &#xAE00;&#xC744; &#xC4F8; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xCC28;&#xB85C; &#xC2A4;&#xB2EC;&#xAE61;&#xC5D0; &#xB300;&#xD55C; &#xD1A0;&#xC758;&#xAC00; &#xC788;&#xC5C8;&#xC2B5;&#xB2E4;. &#xCE58;&#xC5F4;&#xD55C; &#xD1A0;&#xC758;&#xAC00; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC694;&#xBC88;&#xC5D4; &#xC81C;&#xAC00; &#xD55C;&#xBC88; &#xC8FC;&#xC81C;&#xB97C; &#xC62C;&#xB824; &#xBCF4;&#xB824;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#xC8FC;&#xC81C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC775;&#xBA85;&#xC131;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xBC1C;&#xC81C;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6D0;&#xB798; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xAC19;&#xC740; &#xAC83;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0; &#xC640;&#xC11C;&#xB294; &#xC5F4;&#xC2EC;&#xD788; &#xC655;&#xC131;&#xD558;&#xAC8C; &#xD65C;&#xB3D9;&#xD569;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0;&#xC11C;&#xB294; &#xBAA8;&#xB450;&#xAC00; &#xB2E4; &#xC798;&#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD558;&#xAE30;&#xAC00; &#xBD80;&#xB2F4;&#xC2A4;&#xB7EC;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xB9D8;&#xC774; &#xD3B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD574;&#xB3C4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB0B4;&#xAC00; &#xB204;&#xAD70;&#xC9C0; &#xBAA8;&#xB974;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xB9D0; &#xB2E4; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAE00;&#xC744; &#xBCF4;&#xB358; &#xD6C4;&#xBC30;&#xB294; &#x2018;&#xD615; &#xC384;&#xAC8C; &#xB098;&#xAC00;&#xB294;&#xB370;&#x2019;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4; &#xC775;&#xBA85;&#xC131;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xC73C;&#xB2C8;&#xAE4C; &#xD558;&#xACE0; &#xC2F6;&#xC740;&#xB9D0;&#xC744; &#xD3B8;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB294; &#xBC0B;&#xC5C5;&#xAC19;&#xC740; &#xB370;&#xC5D0;&#xC11C; &#xC9C1;&#xC811; &#xB9CC;&#xB098;&#xAE30; &#xC804;&#xC5D0;&#xB294; &#xB204;&#xAC00; &#xB204;&#xAD70;&#xC9C0; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xB204;&#xAD6C;&#xC694; &#xBC1D;&#xD788;&#xAE30;&#xB97C; &#xC694;&#xAD6C;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC2A4;&#xC2A4;&#xB85C; &#xB0B4;&#xAC00; &#xB204;&#xAD6C;&#xC694;&#xD558;&#xACE0; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD788;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAD70;&#xC9C0; &#xC54C;&#xAE30;&#xAC00; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD2F0;&#xBC0B; &#xACC4;&#xC815;&#xBA85;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0; &#xADF8;&#xC0AC;&#xB78C;&#xC774; &#xB204;&#xAD70;&#xC9C0; &#xC54C;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC800;&#xB97C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xACC4;&#xC815;&#xBA85;&#xB9CC; &#xAC00;&#xC9C0;&#xACE0;&#xB294; &#xC544;&#xB9C8; &#xC800;&#xC778;&#xC9C0;&#xB97C; &#xC54C;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC775;&#xBA85;&#xC131;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xBB34;&#xC774;&#xC57C;&#xAE30;&#xB098; &#xD3B8;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xC7A5;&#xC810;&#xC785;&#xB2C8;&#xB2E4;. &#xC775;&#xBA85;&#xC131;&#xC774;&#xB780; &#xC548;&#xC804;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xBB34;&#xC2A8;&#xB9D0;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB204;&#xAD6C;&#xB85C;&#xBD80;&#xD130; &#xD574;&#xAF2C;&#xC9C0; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC2EC;&#xB9AC;&#xC801;&#xC73C;&#xB85C;  &#xC548;&#xC804;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xADFC;&#xC5D0; &#xC774; &#xC775;&#xBA85;&#xC131;&#xC774; &#xC815;&#xB9D0; &#xC7A5;&#xC810;&#xB9CC; &#xC788;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0;&#xC11C; &#xC790;&#xAE30; &#xC774;&#xB984;&#xACFC; &#xC2E0;&#xBD84;&#xC744; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xBC1D;&#xD788;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xC7A5;&#xC810;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB204;&#xAC00; &#xB204;&#xAD70;&#xC9C0; &#xC798; &#xC54C;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC9C4;&#xC815;&#xD55C; &#xC758;&#xBBF8;&#xC5D0;&#xC11C; SNS&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC778;&#xB2E4;&#xB294; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB3C4; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xC774;&#xB098; &#xC5F0;&#xC608;&#xC778;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC744; &#xC54C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC2A4;&#xD2F0;&#xBC0B;&#xAC19;&#xC740; &#xC775;&#xBA85; SNS&#xBCF4;&#xB2E4;&#xB294; &#xACF5;&#xAC1C;&#xC801;&#xC778; SNS&#xAC00; &#xD6E8;&#xC52C; &#xC720;&#xC6A9;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860; &#xC2A4;&#xD2F0;&#xBC0B;&#xC5D0;&#xC11C;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC774;&#xB984;&#xC744; &#xAE4C;&#xBA74;&#xB429;&#xB2C8;&#xB2E4;. &#xC774;&#xC120;&#xBB34;&#xB2D8;&#xCC98;&#xB7FC; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC744; &#xACC4;&#xC815;&#xBA85;&#xC73C;&#xB85C; &#xB4F1;&#xB85D;&#xD558;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xB09C; &#xB204;&#xAD6C;&#xC694;&#xD558;&#xACE0; &#xBC1D;&#xD788;&#xBA74; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC2A4;&#xD2F0;&#xBC0B;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC775;&#xBA85;&#xC131;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xCD9C;&#xBC1C;&#xD55C; SNS&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xCC98;&#xB7FC; &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xBD84;&#xC744; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xAC83;&#xACFC;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>SNS&#xB97C; &#xD55C;&#xB2E4;&#xBA74;&#xC11C; &#xC775;&#xBA85;&#xC131; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774; SNS&#xC758; &#xADFC;&#xBCF8; &#xCDE8;&#xC9C0;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB294; &#xC77C;&#xC77C;&#xAE4C;&#xC694;? &#xC774;&#xB7F0; &#xC775;&#xBA85;&#xC131;&#xC774; &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xAC00;&#xB85C; &#xB9C9;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;&#xC694;? &#xBB3C;&#xB860; &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C;&#xC11C;&#xB294; &#xC775;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xB78C;&#xB3C4; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC744; &#xBC1D;&#xD788;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB9CE;&#xC744; &#xD14C;&#xB2C8;&#xAE4C;&#xC694;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1D;&#xD788;&#xACE0; &#xB204;&#xAD6C;&#xC778;&#xC9C0;&#xB97C; &#xACF5;&#xAC1C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB098;&#xC058;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xC2A4;&#xD2F0;&#xBC0B;&#xC774; &#xAC74;&#xC804;&#xD558;&#xAC8C; &#xBC1C;&#xC804;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xD1A0;&#xB860;&#xC740; &#xB204;&#xAC00; &#xB9DE;&#xACE0; &#xD2C0;&#xB9AC;&#xACE0;&#xB97C; &#xAC00;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xB4E3;&#xACE0; &#xB0B4; &#xC0DD;&#xAC01;&#xC758; &#xC678;&#xC5F0;&#xC744; &#xB113;&#xD788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB17C;&#xB9AC;&#xB85C; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xAE30;&#xB780; &#xC5EC;&#xAC04; &#xC5B4;&#xB824;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC808;&#xB300;&#xB85C; &#xC124;&#xB4DD; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xD798;&#xC5D0; &#xAD74;&#xBCF5;&#xD560; &#xBFD0;&#xC774;&#xC9C0;&#xC694;. &#xBB3C;&#xB860; &#xADF8; &#xD798;&#xC5D0;&#xB294; &#xC778;&#xACA9;&#xC801; &#xAC10;&#xD654;&#xB3C4; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC560;&#xC2DC; &#xB2F9;&#xCD08; &#xD1A0;&#xB860;&#xC5D0;&#xC11C; &#xC0C1;&#xB300;&#xBC29;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC124;&#xB4DD;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xB0B4; &#xC0DD;&#xAC01;&#xC758; &#xBC94;&#xC704;&#xB97C; &#xB113;&#xD788;&#xB294;&#xB370; &#xC8FC;&#xC548;&#xC744; &#xB450;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB0AB;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;</p>
<p>&#xB9CE;&#xC740; &#xC2A4;&#xD2F0;&#xBC0B; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xCC38;&#xAC00;&#xB97C; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xCC38;&#xAC00;&#xD558;&#xC2DC;&#xB294; &#xB3D9;&#xC9C0;&#xB4E4;&#xAED8;&#xB294; &#xBCF4;&#xD305;&#xC744; &#xD30D;&#xD30D; &#xBCF4;&#xD0DC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD0DC;&#xADF8;&#xB294; kr-agora&#xB97C; &#xC4F0;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;<br>newbie&#xAED8;&#xC11C; &#xCC38;&#xAC00;&#xD558;&#xC2DC;&#xBA74; &#xB354; &#xBCF4;&#xD0DC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.&#x1F609;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/72fnzt" target="_blank" rel="noopener">&#x2018;(&#xC2A4;&#xD300;&#xC544;&#xACE0;&#xB77C; &#xD1A0;&#xB860;&#xC81C;&#xC758;)  &#xC2A4;&#xD2F0;&#xBC0B;&#xC758; &#xC775;&#xBA85;&#xC131; &#xB2F9;&#xC2E0;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2ED;&#xB2C8;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2tsftb/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="문제는 우리 가운데 있다, 재벌과 건물주">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-23T22:37:33.000Z">2017-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1629 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2tsftb/">문제는 우리 가운데 있다, 재벌과 건물주</a>
            
        </h1>
        <div class="content">
            <p>20170824 </p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBC15;&#xADFC;&#xD61C;&#xAC00; &#xD0C4;&#xD575;&#xB418;&#xACE0; &#xC774;&#xBBF8; &#xBC18;&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC774; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC5C8;&#xACE0; &#xBC15;&#xADFC;&#xD61C;&#xB294; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;. &#xC5BC;&#xD54F; TV&#xC5D0;&#xC11C; &#xBE44;&#xCE58;&#xB294; &#xBC95;&#xC815;&#xC5D0;&#xC11C;&#xC758; &#xADF8;&#xB140; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xBA74;, &#xC6B0;&#xB9AC;&#xAC00; &#xC5B4;&#xB5BB;&#xAC8C; &#xC800;&#xB7F0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xD1B5;&#xCE58;&#xB97C; &#xBC1B;&#xC558;&#xB098; &#xC790;&#xAD34;&#xAC10;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xD3C9;&#xBC94;&#xD558;&#xB514; &#xD3C9;&#xBC94;&#xD55C; &#xC544;&#xB140;&#xC790; &#xAC19;&#xB2E4;. &#xB204;&#xAC00; &#xC800;&#xB7F0; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xAD8C;&#xB825;&#xC744; &#xC8FC;&#xC5C8;&#xC744;&#xAE4C;? </p>
<p>&#xBB50; &#xC0AC;&#xC2E4; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC774; &#xD3C9;&#xBC94;&#xD558;&#xB2E4;. &#xC774;&#xAE00;&#xC744; &#xC4F0;&#xB294; &#xD544;&#xC790;&#xB3C4; &#xADF8;&#xB807;&#xACE0; &#xC77D;&#xB294; &#xC0AC;&#xB78C;&#xB3C4; &#xADF8;&#xB807;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC911;&#xC5D0; &#xD3C9;&#xBC94;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xAC19;&#xC740; &#xC8C4;&#xBAA9;&#xC73C;&#xB85C; &#xBC95;&#xC815;&#xC5D0; &#xC11C;&#xC11C; &#xC7AC;&#xD310;&#xC744; &#xBC1B;&#xB294; &#xC774;&#xC7AC;&#xC6A9;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xB09C; &#xC0BC;&#xC131;&#xC758; &#xD68C;&#xC7A5;&#xC740; &#xBB54;&#xAC00; &#xB2E4;&#xB97C; &#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xADF8;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xD3C9;&#xBC94;&#xD558;&#xAE30; &#xC774;&#xB97C; &#xB370; &#xC5C6;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC800;&#xB7F0; &#xC0AC;&#xB78C; &#xBC11;&#xC5D0;&#xC11C; &#xC0BC;&#xC131;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAD74;&#xB7EC;&#xAC08;&#xAE4C;&#xD558;&#xB294; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xAD8C;&#xB825;&#xC774; &#xBC14;&#xB00C;&#xB2C8; &#xB9CE;&#xC740; &#xAC83;&#xC774; &#xB2EC;&#xB77C;&#xC9C0;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xB9CE;&#xC774; &#xBC14;&#xB010;  &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC5B5;&#xC555;&#xC801;&#xC778; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83;&#xC740; &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBB34;&#xC5C7;&#xC774; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB010; &#xAC83;&#xC740; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC11C; &#xADF8;&#xAC83;&#xC774; &#xAC71;&#xC815;&#xC774;&#xB41C;&#xB2E4;. &#xC815;&#xAD8C;&#xCD08;&#xAE30;&#xC5D0; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xCCAD;&#xC0AC;&#xC9C4;&#xC774; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xC548;&#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xBBF8;&#xC9C0; &#xC815;&#xCE58;&#xB77C;&#xB294; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC815;&#xAD8C;&#xAE30;&#xAC04; &#xC911;&#xC5D0; &#xBB34;&#xC5C7;&#xC744; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xCCAD;&#xC0AC;&#xC9C4;&#xC774; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xADF8;&#xB0E5; &#xB2E5;&#xCE58;&#xBA74; &#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xAD6D;&#xAC00;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xAC00;&#xAE30;  &#xC5B4;&#xB835;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xBD84;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xC911;&#xC5D0; &#xD558;&#xB098;&#xAC00; &#xAC11;&#xC744; &#xAD00;&#xACC4;&#xC758; &#xCCAD;&#xC0B0;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC0AC;&#xD68C; &#xCD5C;&#xACE0;&#xC758; &#xAC11;&#xC740; &#xB204;&#xAD6C;&#xC77C;&#xAE4C;? &#xBC15;&#xADFC;&#xD61C;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBE44;&#xCD94;&#xC5B4;&#xBCF4;&#xB2C8; &#xB300;&#xD1B5;&#xB839;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC138;&#xACC4;&#xC801; &#xAE30;&#xC5C5;&#xC778; &#xC0BC;&#xC131;&#xB3C4; &#xC5BC;&#xB760;&#xAE30; &#xBE44;&#xC2B7;&#xD55C; &#xBC15;&#xADFC;&#xD61C; &#xC55E;&#xC5D0;&#xC11C; &#xC815;&#xC2E0;&#xC744; &#xBABB;&#xCC28;&#xB9B0; &#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xB9D0;&#xC774;&#xB2E4;. &#xC9C4;&#xC9DC; &#xAC11;&#xC740; &#xC7AC;&#xBC8C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC9C0;&#xAE08;&#xC758; &#xC7AC;&#xBC8C;&#xC740; &#xC554;&#xC801;&#xC874;&#xC7AC;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xBAA8;&#xB4E0; &#xC77C;&#xC5D0;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xCC98;&#xC74C;&#xC758; &#xCC3D;&#xC5C5;&#xC8FC;&#xB4E4;&#xC740; &#xADF8;&#xB798;&#xB3C4; &#xC5B4;&#xB824;&#xC6B4; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xC77C;&#xC73C;&#xCF1C;&#xC11C; &#xC778;&#xC9C0; &#xC8FC;&#xBCC0;&#xC0AC;&#xB78C;&#xB4E4; &#xC911;&#xC694;&#xD55C; &#xC904;&#xB3C4; &#xC54C;&#xC558;&#xACE0; &#xC0BC;&#xAC08; &#xAC83;&#xB3C4; &#xC54C;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; 2&#xB300; 3&#xB300;&#xB85C; &#xB118;&#xC5B4;&#xC624;&#xB2C8;&#xAE4C; &#xC774;&#xB4E4;&#xC774; &#xC815;&#xC2E0;&#xC904;&#xC744; &#xB193;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xB204;&#xAD6C;&#xB355;&#xBD84;&#xC5D0; &#xC7AC;&#xBC8C;&#xC774; &#xB418;&#xC5C8;&#xB098;? &#xBABB;&#xBA39;&#xACE0; &#xBABB;&#xC785;&#xC73C;&#xBA74;&#xC11C; &#xC77C;&#xD574; &#xC900; &#xAD6D;&#xBBFC;&#xB4E4; &#xB355;&#xBD84;&#xC778;&#xB370; &#xB9C8;&#xCE58; &#xC9C0;&#xB4E4;&#xC774; &#xC798;&#xB098;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xC544;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC7AC;&#xBC8C;&#xC740; &#xD574;&#xCCB4;&#xB418;&#xC5B4;&#xC11C; &#xB9C8;&#xB545;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC2EC;&#xC815;&#xC774; &#xC544;&#xB2D0;&#xAE4C; &#xD55C;&#xB2E4;. </p>
<p>&#xC815;&#xCE58;&#xC778;&#xACFC; &#xC7AC;&#xBC8C;&#xB9CC; &#xD601;&#xD30C;&#xD558;&#xBA74; &#xC138;&#xC0C1;&#xC774; &#xC798; &#xB418;&#xC5B4;&#xAC08;&#xAE4C;? &#xB09C; &#xD56D;&#xC0C1; &#xBB38;&#xC81C;&#xB294; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC7AC;&#xBC8C;&#xBCF4;&#xB2E4; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xAC74;&#xBB3C;&#xC8FC;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xBCF4;&#xB2E4; &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xAC74;&#xBB3C;&#xC8FC; &#xAC1C;&#xD601;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC5EC;&#xAE30;&#xC5D0; &#xC788;&#xB294; &#xBD84;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xAC74;&#xBB3C; &#xC784;&#xB300;&#xD574;&#xC11C; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xC2DC;&#xB294; &#xBD84;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xB3D9;&#xC758;&#xD558;&#xC2E4;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC870;&#xBB3C;&#xC8FC; &#xBC11;&#xC5D0; &#xAC74;&#xBB3C;&#xC8FC; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xB3C4; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00;? &#xC815;&#xBD80;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xCD5C;&#xC800;&#xC784;&#xAE08;&#xC744; &#xC62C;&#xB9AC;&#xB294; &#xAC83; &#xBCF4;&#xB2E4; &#xB354; &#xBA3C;&#xC800; &#xD588;&#xC5B4;&#xC57C; &#xD560; &#xC77C;&#xC774; &#xC0C1;&#xAC00;&#xC784;&#xB300;&#xB8CC; &#xC7A1;&#xB294; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. &#xAC74;&#xBB3C;&#xC8FC;&#xB4E4; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xB2E4;. &#xC870;&#xAE08;&#xB9CC; &#xC7A5;&#xC0AC;&#xB418;&#xB294; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC784;&#xB300;&#xB8CC; &#xBC14;&#xB85C; &#xC62C;&#xB9B0;&#xB2E4;. &#xC7A5;&#xC0AC;&#xD574;&#xC11C; &#xAC74;&#xBB3C;&#xB3C4; &#xC0AC;&#xACE0; &#xD574;&#xC57C; &#xAC74;&#xC804;&#xD55C; &#xC790;&#xBCF8;&#xC774; &#xCD95;&#xC801;&#xB418;&#xACE0; &#xBA39;&#xACE0; &#xC0B4; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC544;&#xBB34;&#xB9AC; &#xC7A5;&#xC0AC;&#xB97C; &#xD574;&#xB3C4; &#xC784;&#xB300;&#xB8CC; &#xB54C;&#xBB38;&#xC5D0; &#xB3C8;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBAA8;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xD5DB;&#xC77C;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xCC98;&#xB7FC; &#xAC1C;&#xC778;&#xC774; &#xC7A5;&#xC0AC;&#xD574;&#xC11C; &#xBA39;&#xACE0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740; &#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC784;&#xB300;&#xB8CC; &#xAC1C;&#xD601;&#xC740; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC7AC;&#xBC8C;&#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740;&#xAC00;? &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xAE30; &#xC7A5;&#xC0AC;&#xD574;&#xC11C; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC740;&#xAC00;? &#xB2F9;&#xADFC; &#xC790;&#xAE30;&#xC7A5;&#xC0AC; &#xD574;&#xC11C; &#xBA39;&#xACE0;&#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC7AC;&#xBC8C;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC740; &#xD0C0;&#xC790;&#xD654;&#xD560; &#xC218; &#xC788;&#xC9C0;&#xB9CC; &#xAC74;&#xBB3C;&#xC8FC;&#xB294; &#xADF8;&#xB7F4; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xAC74;&#xBB3C;&#xC8FC;&#xB294; &#xC6B0;&#xB9AC; &#xAC00;&#xC6B4;&#xB370; &#xAC00;&#xBA74;&#xC744; &#xC4F0;&#xACE0; &#xC228;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC784;&#xB300;&#xB8CC; &#xAC1C;&#xD601;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xADF8;&#xB4E4;&#xC774; &#xBCF4;&#xD1B5; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xC758; &#xC5B4;&#xB824;&#xC6C0;&#xC740; &#xBC14;&#xB85C; &#xADF8;&#xB4E4; &#xB54C;&#xBB38;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB09C; &#xC7AC;&#xBC8C;&#xAC1C;&#xD601;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC774; &#xAC74;&#xBB3C;&#xC8FC;&#xC640; &#xC784;&#xB300;&#xB8CC; &#xAC1C;&#xD601;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBD84;&#xBA85;&#xD574;&#xB3C4; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAC74;&#xBB3C;&#xC8FC;&#xC640; &#xC784;&#xB300;&#xB8CC;&#xB294; &#xBC14;&#xB85C; &#xBCF4;&#xD1B5;&#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC774;&#xC775;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC7AC;&#xBC8C;&#xC758; &#xCC29;&#xCDE8;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xACE0;&#xCCD0;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xC758; &#xC0B6;&#xC774; &#xB2EC;&#xB77C;&#xC9C8; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xC870;&#xAE08; &#xC788;&#xB294; &#xB188;&#xC774; &#xC5C6;&#xB294; &#xB188; &#xBE68;&#xC544; &#xBA39;&#xB294;&#xAC70;&#xB2E4;. &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xACE0;&#xCE58;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xC5C6;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC7AC;&#xBC8C;&#xC5D0;&#xAC8C; &#xC788;&#xB294; &#xAC83;&#xC774;  &#xC544;&#xB2C8;&#xACE0; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC7AC;&#xBC8C;&#xC740; &#xD0C0;&#xC790;&#xD654;&#xD574;&#xC11C; &#xBE44;&#xB09C;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC74;&#xBB3C;&#xC8FC;&#xB294; &#xC6B0;&#xB9AC;&#xAC00;&#xC6B4;&#xB370; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC6B0;&#xB9AC; &#xCD5C;&#xB300;&#xC758; &#xC801;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; &#xBB38;&#xC81C;&#xB294; &#xB098;&#xC5D0;&#xAC8C; &#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xB098;&#xB97C; &#xAC1C;&#xD601;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC65C; &#xC784;&#xB300;&#xB8CC; &#xBB38;&#xC81C;&#xAC00; &#xD45C;&#xBA74;&#xC704;&#xB85C; &#xB4F1;&#xC7A5;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xD45C; &#xB54C;&#xBB38;&#xC774;&#xACA0;&#xC9C0; &#xC544;&#xBB34;&#xB798;&#xB3C4;. &#xB0B4;&#xAC00; &#xBB38;&#xC81C;&#xC778;&#xB370; &#xC7AC;&#xBC8C;&#xC744; &#xD0D3;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xD68C;. &#xB098;&#xC758; &#xC798;&#xBABB;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xAE30;&#xBCF4;&#xB2E4;&#xB3C4; &#xB0A8;&#xC5D0;&#xAC8C; &#xCC45;&#xC784;&#xC744; &#xC804;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870; &#xB54C;&#xBB38;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC9C0;&#xAE08; &#xC694;&#xBAA8;&#xC591; &#xC694;&#xAF34; &#xC544;&#xB2D0;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2tsftb" target="_blank" rel="noopener">&#x2018;&#xBB38;&#xC81C;&#xB294; &#xC6B0;&#xB9AC; &#xAC00;&#xC6B4;&#xB370; &#xC788;&#xB2E4;, &#xC7AC;&#xBC8C;&#xACFC; &#xAC74;&#xBB3C;&#xC8FC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5pcv5d/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="북한핵에 대한 미국과 한국의 입장에 관해, 희망과 현실사이에서">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-08-23T02:20:24.000Z">2017-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-politics/">kr-politics</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1936 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5pcv5d/">북한핵에 대한 미국과 한국의 입장에 관해, 희망과 현실사이에서</a>
            
        </h1>
        <div class="content">
            <p>20170823 &#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC5B4;&#xC81C; TV&#xC5D0;&#xC11C; &#xBBF8;&#xAD70; &#xC7A5;&#xAD70;&#xB4E4;&#xC774; &#xB098;&#xC640;&#xC11C; &#xD55C;&#xBC18;&#xB3C4;&#xB97C; &#xC9C0;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC804;&#xB7B5;&#xC790;&#xC0B0;&#xC744; &#xC804;&#xAC1C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAE30;&#xC790;&#xD68C;&#xACAC;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC624;&#xB294; &#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAE30; &#xB098;&#xC628;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xBC29;&#xC704;&#xACF5;&#xC57D;&#xC744; &#xC900;&#xC218;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC65C; &#xD588;&#xC744;&#xAE4C;? &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xB840;&#xC5C6;&#xC774; &#xBBF8;&#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xAD00;&#xACFC; &#xC804;&#xB7B5;&#xC0AC;&#xB839;&#xAD00;&#xAE4C;&#xC9C0; &#xC628; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xADF8;&#xB0E5; &#xD55C;&#xAD6D;&#xBBFC;&#xB4E4;&#xD55C;&#xD14C; &#xC548;&#xB3C4;&#xC758; &#xD55C;&#xC228; &#xC26C;&#xB77C;&#xACE0; &#xADF8;&#xB7EC;&#xB294; &#xAC78;&#xAE4C;? &#xC544;&#xB2C8;&#xBA74; &#xBD81;&#xD55C;&#xD55C;&#xD14C; &#x201C;&#xC57C; &#xB108;&#xB4E4; &#xC8FD;&#xC744;&#xC904; &#xC54C;&#xC5B4;&#x201D; &#xADF8;&#xB7EC;&#xB294; &#xAC78;&#xAE4C;?</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC6B0;&#xB9AC;&#xC758; &#xB3D9;&#xC758;&#xC5C6;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xC548;&#xB41C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xC804;&#xD788;. &#xC804;&#xC7C1;&#xC740; &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xAC8C; &#xC544;&#xB2C8;&#xB77C; &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAC78;&#xC5B4; &#xC624;&#xB2C8;&#xAE4C; &#xD558;&#xB294; &#xAC70;&#xB2E4;. &#xB0B4;&#xAC00; &#xD558;&#xACE0; &#xC2F6;&#xC5B4;&#xC11C; &#xD558;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xC77C;&#xCEEC;&#xC5B4; &#xCE68;&#xB7B5;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC774; &#xAC78;&#xC5B4;&#xC640;&#xC11C; &#xD558;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. &#xCE68;&#xB7B5;&#xC804;&#xC7C1;&#xC740; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC740; &#xC815;&#xC758;&#xB86D;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC815;&#xC804;&#xACFC; &#xBD80;&#xC815;&#xC804;&#xC774;&#xB77C;&#xB294; &#xC54C;&#xB4EF; &#xBAA8;&#xB97C;&#xB4EF; &#xD55C; &#xD55C;&#xC790;&#xC6A9;&#xC5B4;&#xB85C;&#xB3C4; &#xD45C;&#xD604;&#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xC804;&#xC7C1; &#xB0B4;&#xAC00; &#xD574;&#xC57C; &#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xC804;&#xC7C1;&#xC740; &#xCE68;&#xB7B5;&#xC804;&#xC7C1;&#xC774;&#xB2E4;. &#xBB38;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xB3D9;&#xC758;&#xD574;&#xC57C; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xBABB;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9CE;&#xC740; &#xC131;&#xACA9;&#xC758; &#xC804;&#xC7C1;&#xC744; &#xC758;&#xBBF8;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC758; &#xAC1C;&#xB150;&#xACFC; &#xC815;&#xC758;&#xB294; &#xC804;&#xC7C1;&#xBB34;&#xAE30;&#xB4E4;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xADF8; &#xB0B4;&#xC6A9;&#xC774; &#xC870;&#xAE08;&#xC529; &#xB2EC;&#xB77C;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xACBD;&#xC6B0;&#xB97C; &#xC77C;&#xCEEC;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC801;&#xC758; &#xACF5;&#xACA9;&#xC774; &#xC9C4;&#xC9DC;&#xB85C; &#xC784;&#xBC15;&#xD588;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xC744; &#xB54C; &#xC2E4;&#xC2DC;&#xD558;&#xB294; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xB3C4; &#xC815;&#xC758;&#xB85C;&#xC6B4; &#xBC29;&#xC5B4;&#xC804;&#xC7C1;&#xC774;&#xB77C;&#xACE0; &#xADDC;&#xC815;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xC5D4; &#xD5CC;&#xC7A5;&#xB3C4; &#xC120;&#xC81C;&#xD0C0;&#xACA9;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC815;&#xC758;&#xB85C;&#xC6B4; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xBA74; &#xC815;&#xC758;&#xB86D;&#xC9C0; &#xBABB;&#xD55C; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB290;&#xB0D0;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xC804;&#xC7C1;&#xC5D0;&#xC11C; &#xC2B9;&#xB9AC;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4; &#xB9E4;&#xC6B0; &#xC911;&#xC624;&#xD558;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD074;&#xB77C;&#xC6B0;&#xC81C;&#xBE44;&#xCE20;&#xAC00; &#xB9D0;&#xD55C; &#xC804;&#xC7C1;&#xC758; &#xC0BC;&#xC704;&#xC77C;&#xCCB4;&#xC778; &#xAD6D;&#xAC00; &#xAD6D;&#xBBFC; &#xAD70;&#xB300; &#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB294; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC758;&#xC9C0;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBAA8;&#xB4E0; &#xAD6D;&#xAC00;&#xB4E4;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xC218;&#xD589;&#xD560; &#xACBD;&#xC6B0; &#xADF8; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xBCA0;&#xD2B8;&#xB0A8; &#xC804;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC744; &#xC815;&#xB2F9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBCA0;&#xD2B8;&#xB0A8;&#xC804;&#xC740; &#xBBF8;&#xAD6D; &#xAD70;&#xB300;&#xAC00; &#xC57D;&#xD574;&#xC11C; &#xC9C4; &#xC804;&#xC7C1;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC65C; &#xC804;&#xC7C1;&#xC744; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0; &#xBAB0;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC740; &#xC2B9;&#xB9AC;&#xD588;&#xB2E4;. &#xC804;&#xAD6D;&#xBBFC;&#xC774; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xCC38;&#xAC00;&#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xACF5;&#xACA9;&#xB2F9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC7A5;&#xD669;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xAD0C;&#xC744; &#xD3EC;&#xC704;&#xC0AC;&#xACA9;&#xD55C;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xC804;&#xC7C1;&#xC218;&#xD589;&#xC758; &#xC815;&#xB2F9;&#xC131;&#xC744; &#xB118;&#xACA8;&#xC8FC;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC124;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC774;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xB098;&#xAC00;&#xAC8C; &#xB41C;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC911;&#xAD6D; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xAC04; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xAC08;&#xB4F1;&#xC744; &#xB290;&#xAE0B;&#xD558;&#xAC8C; &#xC990;&#xACBC;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC00;&#xC9C0;&#xB9CC; &#xBBF8;&#xC0AC;&#xC77C; &#xD575;&#xC2E4;&#xD5D8; &#xC911;&#xC9C0;&#xC640; &#xD55C;&#xBBF8;&#xC5F0;&#xD569;&#xD6C8;&#xB828; &#xC911;&#xC9C0;&#xB97C; &#xC5F0;&#xACB0;&#xC2DC;&#xD0A8; &#xC911;&#xAD6D;&#xC758; &#xC81C;&#xC548;&#xC740; &#xC815;&#xB9D0; &#xADF8; &#xC18D;&#xB0B4;&#xAC00; &#xB108;&#xBB34;&#xB098; &#xBED4;&#xD558;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;&#xCC98;&#xB7FC; &#xC138;&#xACC4;&#xD3C9;&#xD654;&#xCC28;&#xC6D0;&#xC758; &#xBE44;&#xD655;&#xC0B0; &#xBB38;&#xC81C;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC560;&#xCD08;&#xBD80;&#xD130; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xC758; &#xC6B0;&#xC704;&#xB97C; &#xC81C;&#xAC70;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC18C;&#xC544;&#xC801; &#xC790;&#xAD6D;&#xC774;&#xC775;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xC744; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC138;&#xB825;&#xC815;&#xCE58;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC740; &#xC774;&#xBBF8; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD558;&#xB3C4;&#xB85D; &#xD5C8;&#xC6A9;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB978; &#xC774;&#xC720;&#xC774;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xD55C;&#xBC18;&#xB3C4;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xC804;&#xB7B5;&#xC801; &#xBAA9;&#xD45C;&#xB97C; &#xBD81;&#xD55C;&#xACFC; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC16;&#xC5D0;&#xB294; &#xB2EC;&#xB9AC; &#xC124;&#xBA85;&#xD560; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. &#xB9CC;&#xC77C; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xD575;&#xC740; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xBA74; &#xC774;&#xBBF8; &#xC9C4;&#xC791;&#xC5D0; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB97C; &#xBB34;&#xC5B4;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD558;&#xACA0;&#xB294;&#xAC00;? &#xBD81;&#xD55C;&#xC758; &#xC778;&#xB3C4;&#xC801; &#xCC38;&#xC0AC;&#xB97C; &#xC6B0;&#xB824;&#xD574;&#xC11C;&#xB77C;&#xACE0;? &#xC9C0;&#xB098;&#xAC00;&#xB294; &#xC18C;&#xAC00; &#xC6C3;&#xC744; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC0C1;&#xD669;&#xC774; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD574; &#xAD70;&#xC0AC;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xCDE8;&#xD560; &#xC218; &#xC788;&#xB294; &#xB9C8;&#xC9C0;&#xB9C9; &#xAE30;&#xD68C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0; &#xBD81;&#xD55C;&#xC740; &#xAD74;&#xBCF5;&#xC2DC;&#xD0A4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC0C1;&#xD669;&#xC740; &#xB9E4;&#xC6B0; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xD758;&#xB7EC;&#xAC08; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xC6A9;&#xC778;&#xD558;&#xAC70;&#xB098; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xACE0; &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC740; &#xC885;&#xC885; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xD758;&#xB7EC;&#xAC04;&#xB2E4;. &#xB0B4;&#xAC00; &#xC804;&#xC7C1;&#xC744; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC9C4;&#xC9DC;&#xB85C; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC744; &#xBD88;&#xC0AC;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xB9CC;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC6B0;&#xC720;&#xBD80;&#xB2E8;&#xD55C; &#xD0DC;&#xB3C4;&#xB85C; &#xC138;&#xACC4;&#xC804;&#xC7C1;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC81C;2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC774; &#xADF8;&#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xC601;&#xD654;&#xD654;&#xB418;&#xC5C8;&#xB358; &#xB369;&#xCF00;&#xB974;&#xD06C;&#xB3C4; &#xACB0;&#xC5F0;&#xD55C; &#xC758;&#xC9C0;&#xC758; &#xACB0;&#xC5EC;&#xAC00; &#xCD08;&#xB798;&#xD55C; &#xACB0;&#xACFC;&#xC600;&#xC744; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD558;&#xB294; &#xB098;&#xB77C;&#xB2E4;. &#xC678;&#xACFD;&#xC758; &#xBD95;&#xAD34;&#xAC00; &#xC804;&#xCCB4;&#xB97C; &#xBB34;&#xB108;&#xB728;&#xB9AC;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB0E5;&#xBCF4;&#xACE0; &#xC788;&#xC744; &#xB098;&#xB77C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD70;&#xC7A5;&#xAD70;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;. &#xAC15;&#xB825;&#xD55C; &#xAD70;&#xC740; &#xC678;&#xAD50;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD55C;&#xB2E4;&#xACE0;. &#xC678;&#xAD50;&#xAC00; &#xC2E4;&#xD328;&#xD558;&#xBA74; &#xAD70;&#xB300;&#xAC00; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC0AC;&#xB839;&#xAD00;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC120; &#xAC83;&#xC740; &#xC608;&#xC0AC;&#xB86D;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xAD00;&#xC774; &#xC804;&#xBA74;&#xC5D0; &#xB098;&#xC628; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xACE0;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;  &#xAD70;&#xC0AC;&#xD589;&#xB3D9;&#xC5D0; &#xB098;&#xC11C;&#xBA74; &#xC911;&#xAD6D;&#xC758; &#xBC18;&#xC751;&#xB3C4; &#xACE0;&#xB824;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB73B;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD3C9;&#xC591;&#xC0AC;&#xB839;&#xAD00;&#xACFC; &#xC804;&#xB7B5;&#xC0AC;&#xB839;&#xAD00; &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xC0AC;&#xC77C; &#xBC29;&#xC5B4;&#xCCAD;&#xC7A5;&#xC774; &#xD55C;&#xAD6D;&#xC5D0; &#xC628; &#xAC83;&#xC774; &#xAD70;&#xC0AC;&#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xAE30;&#xC704;&#xD55C; &#xD604;&#xC7A5;&#xD655;&#xC778;&#xACFC; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB080; &#xAC83;&#xC774; &#xD544;&#xC790;&#xB9CC;&#xC758; &#xCC29;&#xAC01;&#xC774;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8; &#xACC4;&#xD68D;&#xC774; &#xC218;&#xB9BD;&#xB418;&#xBA74; &#xD0DC;&#xD3C9;&#xC591;&#xC0AC;&#xAC00; &#xC8FC;&#xAD00;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xD544;&#xC790;&#xC758; &#xB290;&#xB08C;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC55E;&#xC73C;&#xB85C; &#xBBF8;&#xAD70;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xAE34;&#xBC15;&#xD558;&#xAC8C; &#xB3CC;&#xC544;&#xAC08; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC548;&#xBCF4;&#xC801; &#xC704;&#xAE30;&#xB97C; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xC190; &#xB193;&#xACE0; &#xC788;&#xC744;&#xAE4C;? &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xB108;&#xBB34; &#xC21C;&#xC9C4;&#xD558;&#xB2E4;. &#xC21C;&#xC9C4;&#xD574;&#xC11C;&#xB294; &#xC0B4;&#xC544;&#xB0A8;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xC758; &#xD604;&#xC2E4;&#xC774;&#xB2E4;.</p>
<p>&#xC804;&#xC7C1;&#xC744; &#xBC18;&#xB300;&#xD55C;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xB9CC;&#xC73C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;&#xBA74; &#xC778;&#xB958;&#xC0AC;&#xC5D0; &#xC804;&#xC7C1;&#xC740; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB2E4;&#xC2DC;&#xD55C;&#xBC88; &#xBC29;&#xAD00;&#xC790;&#xAC00; &#xB418;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5pcv5d" target="_blank" rel="noopener">&#x2018;&#xBD81;&#xD55C;&#xD575;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xC785;&#xC7A5;&#xC5D0; &#xAD00;&#xD574;, &#xD76C;&#xB9DD;&#xACFC; &#xD604;&#xC2E4;&#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/143/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/145/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/143/">143</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/144/">144</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/145/">145</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/179/">179</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

