
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/64fxt/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 소문과 사실사이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-27T23:16:54.000Z">2017-09-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1657 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/64fxt/">(올드스톤의 횡설수설) 소문과 사실사이</a>
            
        </h1>
        <div class="content">
            <p>20170928</p>
<p>&#xBA70;&#xCE60; &#xC804;&#xC5D0; &#xC880; &#xB0A8;&#xC0AC;&#xC2A4;&#xB7EC;&#xC6B4; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xADF8; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBAA8;&#xB450; &#xD50C;&#xB799;&#xCC98;&#xB9AC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xD50C;&#xB799; &#xCC98;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xBBF8;&#xC131;&#xB144;&#xC790;&#xB4E4;&#xB3C4; &#xC5EC;&#xB7FF;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xADF8; &#xB0B4;&#xC6A9;&#xC744; &#xBCF4;&#xACE0; &#xC18C;&#xBB38;&#xC758; &#xB300;&#xC0C1;&#xC778; &#xC0AC;&#xB78C;&#xACFC; &#xC2A4;&#xD300;&#xCC57;&#xC744; &#xD1B5;&#xD574; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;.  &#xB9CC;&#xC77C; &#xC18C;&#xBB38;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xADF8; &#xB610;&#xD55C; &#xC2EC;&#xAC01;&#xD55C; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC5EC;&#xC131;&#xB4E4;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC815;&#xBD80;&#xB2F9;&#xAD6D;&#xC758; &#xC218;&#xC0AC; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC2E0;&#xBB38;&#xC5D0; &#xB098;&#xC62C; &#xC77C;&#xC774;&#xB2E4;. </p>
<p>&#xBCF8;&#xC778;&#xACFC; &#xC2A4;&#xD300;&#xCC57;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xC0AC;&#xC2E4;&#xC744; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xADF8;&#xAC00; &#xD544;&#xC790;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;. </p>
<p>&#xCCAB; &#xBC88;&#xC9F8; &#xC790;&#xC2E0;&#xC758; &#xC9C0;&#xC778;&#xC744; &#xB3D5;&#xAE30; &#xC704;&#xD574; &#xBCF8;&#xC778; &#xBA85;&#xC758;&#xB85C; &#xAD6C;&#xC778; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xAD11;&#xACE0;&#xB97C; &#xC62C;&#xB9B0; &#xC801;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xC653;&#xD3EC; &#xB9C8;&#xC0AC;&#xC9C0;&#xB294; &#xB098;&#xC05C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xB204;&#xAD6C;&#xC778;&#xAC00;&#xB97C; &#xBC1D;&#xD788;&#xBA74; &#xC18C;&#xBA85;&#xD558;&#xACA0;&#xC73C;&#xBA70; &#xACBD;&#xCC30;&#xC11C;&#xAC00;&#xC11C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xC138;&#xC0C1;&#xC5D0; &#xC544;&#xB2C8; &#xBB34;&#xC2A8; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xB294;&#xAC00; &#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300;&#xC787;KR&#xC740; &#xB9CE;&#xC740; &#xC5B4;&#xB824;&#xC6C0;&#xACFC; &#xACE0;&#xB09C;&#xC744; &#xADF9;&#xBCF5;&#xD574;&#xC654;&#xB2E4;. &#xBB34;&#xC2A8; &#xC774;&#xC0C1;&#xD55C; &#xADDC;&#xB808;&#xC774;&#xD130; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xD758;&#xB824;&#xB193;&#xC740; &#xC9C4;&#xD759;&#xD0D5;(&#xADF8; &#xC0AC;&#xB78C;&#xC740; &#xD130;&#xD0A4;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C4;&#xD759;&#xD0D5;&#xC744; &#xCCD0;&#xC11C; &#xAC70;&#xAE30;&#xC11C;&#xB3C4; &#xCD94;&#xBC29;&#xB418;&#xC5C8;&#xB2E4;)&#xACFC; &#xD45C;&#xC808;&#xC2DC;&#xBE44;&#xB97C; &#xB118;&#xC5C8;&#xB294;&#xB370; &#xC9C0;&#xAE08; &#xB610; &#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xD55C; &#xC18C;&#xBB38;&#xC5D0; &#xB9D0;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xB294; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB9E4;&#xC6B0; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC120;&#xC785;&#xACAC;&#xC73C;&#xB85C; &#xADF8;&#xB97C; &#xBC14;&#xB77C;&#xBCF4;&#xC558;&#xB2E4;.  &#xB098;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xBD80;&#xBD84; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB2E4;. &#xC8FC;&#xC81C;&#xC758; &#xC131;&#xACA9;&#xC774; &#xADF8;&#xB807;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xAD6C;&#xC778;&#xAD11;&#xACE0;&#xC5D0; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xC77C;&#xC5D0; &#xAD00;&#xC5EC;&#xB418;&#xC5C8;&#xACE0; &#xB2E8;&#xC815;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xB9E4;&#xC6B0; &#xBD80;&#xC8FC;&#xC758;&#xD558;&#xAC70;&#xB098; &#xC801;&#xC5B4;&#xB3C4; &#xC815;&#xC2E0;&#xC774; &#xC5C6;&#xB294; &#xCE5C;&#xAD6C;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xC9C4;&#xC9DC; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xBA74; &#xBCF8;&#xC778;&#xC758; &#xC804;&#xD654;&#xBC88;&#xD638;&#xB97C; &#xB5A1;&#xD558;&#xB2C8; &#xC62C;&#xB824;&#xB193;&#xC744; &#xC77C;&#xC774; &#xC788;&#xACA0;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB0E5; &#xD55C; &#xBC88; &#xC62C;&#xB824;&#xB193;&#xC558;&#xB294;&#xB370; &#xC77C;&#xC774; &#xC77C;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xD30C;&#xB9CC;&#xD30C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xD310;&#xB2E8;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xAC00; &#xBCF8;&#xC778; &#xBA85;&#xC758;&#xC758; &#xC804;&#xD654;&#xBC88;&#xD638;&#xB97C; &#xC62C;&#xB824;&#xB193;&#xC740; &#xAC83;&#xC744; &#xC545;&#xC758;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xB85C; &#xC81C;&#xC2DC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC0AC;&#xB78C;&#xC5D0; &#xB530;&#xB77C; &#xADF8; &#xD310;&#xB2E8;&#xC774; &#xB2E4;&#xB97C; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#xD544;&#xC790;&#xB294; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC5D0;&#xC11C; &#xC138;&#xC0C1; &#xCC38; &#xBB34;&#xC12D;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC800;&#xACA9;&#xC0AC;&#xAC74;&#xC5D0;&#xC11C; &#xB204;&#xAC00; &#xAC00;&#xC7A5; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xC558;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xC18C;&#xBB38;&#xC758; &#xB300;&#xC0C1;&#xC790;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.<br>&#xADF8;&#xB294; &#xADF8;&#xB3D9;&#xC548; &#xC5F4;&#xC2EC;&#xD788; &#xD65C;&#xB3D9;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xC5BC;&#xAD74;&#xB3C4; &#xB2E4; &#xBC1D;&#xD788;&#xACE0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xC628;&#xB3D9;&#xB124; &#xB6F0;&#xC5B4; &#xB2E4;&#xB2C8;&#xBA74;&#xC11C; &#xBB54;&#xAC00; &#xD55C;&#xB2E4;&#xACE0; &#xC5F4;&#xC2EC;&#xD788; &#xD588;&#xB2E4;. &#xB204;&#xAC00; &#xC2DC;&#xD0A8; &#xAC83;&#xB3C4; &#xC544;&#xB2CC;&#xB370; &#xBC0B;&#xC5C5;&#xB3C4; &#xCAD3;&#xC544; &#xB2E4;&#xB154;&#xB2E4;. &#xBBF8;&#xAD6D;&#xAE4C;&#xC9C0;&#xB3C4; &#xAC14;&#xB2E4;&#xAC00; &#xC654;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC00; &#xACC4;&#xD68D;&#xD55C; &#xC5EC;&#xC131;&#xBC0B;&#xC5C5; &#xBC14;&#xB85C; &#xC9C1;&#xC804;&#xC5D0; &#xC774;&#xB7F0; &#xD3ED;&#xB85C;&#xC131; &#xAE30;&#xC0AC;&#xB098; &#xB098;&#xC654;&#xB2E4;.</p>
<p>&#xD544;&#xC790;&#xB3C4; &#xBB34;&#xC9C0; &#xB2F9;&#xD669;&#xC2A4;&#xB7EC;&#xC6E0;&#xB2E4;. &#xD544;&#xC790;&#xB3C4; &#xAE08;&#xC9C0;&#xC625;&#xC5FD;&#xCC98;&#xB7FC; &#xB538;&#xC744; &#xD0A4;&#xC6B4;&#xB2E4;. &#xB0B4; &#xC0DD;&#xBA85;&#xBCF4;&#xB2E4; &#xC18C;&#xC911;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBCC4; &#xC774;&#xC0C1;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xB098;&#xC654;&#xC73C;&#xB2C8; &#xC5B4;&#xCC0C; &#xC815;&#xC2E0;&#xC774; &#xC5B4;&#xCC14;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB294; &#xBE68;&#xB9AC; &#xC815;&#xB9AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4;&#xC11C; &#xC8FC;&#xC81C;&#xB118;&#xAC8C; &#xADF8;&#xB97C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC870;&#xC0AC; &#xC544;&#xB2CC; &#xC870;&#xC0AC;&#xAE4C;&#xC9C0; &#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xADF8;&#xAC00; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xAC83;&#xACFC; &#xAD00;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xACB0;&#xBC31;&#xD558;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294; &#xAC78;&#xAE4C;? &#xADF8;&#xC5D0;&#xAC8C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xD3ED;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774; &#xB41C;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC5BC;&#xAD74;&#xAE4C;&#xC9C0; &#xACF5;&#xAC1C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB294; &#xC9C0;&#xAE08;&#xCBE4; &#xC8FD;&#xC74C;&#xBCF4;&#xB2E4; &#xB354;&#xD55C; &#xACE0;&#xD1B5; &#xC18D;&#xC5D0;&#xC11C; &#xD798;&#xB4E4;&#xC5B4; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD55C; &#xC815;&#xC2E0;&#xB825; &#xC544;&#xB2C8;&#xBA74; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? &#xC815;&#xB9D0; &#xB2E4;&#xD589;&#xC2A4;&#xB7F0; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xC5EC;&#xC131;&#xB4E4;&#xC774; &#xBC94;&#xC8C4;&#xC758; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC744; &#xC0B4;&#xB2E4;&#xBCF4;&#xBA74; &#xBB34;&#xC5C7;&#xC774; &#xC633;&#xACE0; &#xADF8;&#xB974;&#xACE0;&#xB97C; &#xBD84;&#xAC04;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC778;&#xC9C0;&#xB294; &#xADF8;&#xB97C; &#xB9CC;&#xB098; &#xBCF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC01;&#xAC01; &#xD3C9;&#xAC00;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD3ED;&#xB85C;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC; &#xAC83;&#xC778;&#xAC00;?<br>&#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xAC83;&#xACFC; &#xC5F0;&#xAD00;&#xB418;&#xC5B4; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xBA74; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC758; &#xCD5C;&#xB300; &#xAC00;&#xD574;&#xC790;&#xB294; &#xD3ED;&#xB85C;&#xC790;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xBBF8; &#xADF8;&#xB294; &#xD3ED;&#xB85C;&#xC758; &#xBC29;&#xC2DD;&#xC744; &#xD0DD;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC6A9;&#xC790; &#xC804;&#xCCB4;&#xC5D0;&#xAC8C; &#xD3ED;&#xD589;&#xC744; &#xAC00;&#xD588;&#xB2E4;. &#xC5B4;&#xB9B0;&#xC544;&#xC774; &#xC5B4;&#xB978; &#xAC00;&#xB9AC;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xC2DD;&#xC758; &#xD3ED;&#xB85C;&#xB97C; &#xD0DD;&#xD55C;  &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC758; &#xD3ED;&#xB85C;&#xB85C; &#xC778;&#xD574; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0C1;&#xC0C1;&#xC744; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xD3ED;&#xB85C;&#xB97C; &#xD1B5;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xC0C1;&#xC0C1;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBB3C;&#xB860; &#xB098;&#xC05C; &#xCABD;&#xC73C;&#xB85C; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xADF8;&#xC758; &#xD3ED;&#xB85C;&#xAC00; &#xC0AC;&#xC2E4;&#xACFC; &#xCC28;&#xC774;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xD3ED;&#xB85C;&#xC790;&#xB294; &#xADF8; &#xB300;&#xC0C1;&#xC790;&#xC5D0;&#xAC8C; &#xAC00;&#xC7A5; &#xBB34;&#xC790;&#xBE44;&#xD558;&#xACE0; &#xBE44;&#xC5F4;&#xD55C; &#xD3ED;&#xB825;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>1&#xB144;&#xC5EC; &#xADF8;&#xAC04; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB9CE;&#xC740; &#xC0B0;&#xC744; &#xB118;&#xC5B4;&#xC654;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xB118;&#xC5B4;&#xAC08;&#xB824;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xD3ED;&#xB85C;&#xC5D0;&#xC11C; &#xC9C0;&#xBAA9;&#xB2F9;&#xD55C; &#xADF8;&#xB294; &#xC544;&#xC9C1; &#xC544;&#xBB34;&#xB7F0; &#xC798;&#xBABB;&#xB3C4; &#xC800;&#xC9C0;&#xB974;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC9C0;&#xAE08; &#xC774; &#xC21C;&#xAC04;&#xC5D0;&#xB3C4; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC00; &#xC544;&#xBB34;&#xB7F0; &#xC8C4;&#xB3C4; &#xC5C6;&#xC774; &#xACE0;&#xD1B5;&#xC744; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xADF8; &#xCC45;&#xC784;&#xC740; &#xB204;&#xAC00; &#xC800;&#xC57C; &#xD558;&#xB098;? </p>
<p>&#xC774;&#xB7F0; &#xC0AC;&#xAC74;&#xC5D0; &#xB204;&#xAC00; &#xC27D;&#xAC8C; &#xD568;&#xBD80;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;?<br>&#xC77C;&#xBD80;&#xC5D0;&#xC11C; &#xC65C; &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xACF5;&#xB860;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xAC70;&#xB0D0;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xACF5;&#xB860;&#xD654;&#xD65C; &#xAC83;&#xC778;&#xAC00;? </p>
<p>&#xC774;&#xBBF8; &#xADF8;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;.  &#xD569;&#xB2F9;&#xD55C; &#xAC83;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0;&#xC640;&#xB294; &#xC804;&#xD600; &#xBCC4;&#xAC1C;&#xB85C;  &#xB9D0;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/64fxt" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xC18C;&#xBB38;&#xACFC; &#xC0AC;&#xC2E4;&#xC0AC;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/72wjpv/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 스팀잇 이야기) 스파임대를 완료했습니다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-26T21:31:48.000Z">2017-09-26</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 446 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/72wjpv/">(올드스톤의 스팀잇 이야기) 스파임대를 완료했습니다.</a>
            
        </h1>
        <div class="content">
            <p>20170927</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xBA3C;&#xC800; &#xC5EC;&#xC131; &#xBC0B;&#xC5C5;&#xCC38;&#xC11D;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2A4;&#xD30C;&#xB97C; &#xC784;&#xB300;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBAA8;&#xB450; 14&#xACC4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC784;&#xB300; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC778; vessel&#xC5D0;&#xC11C;&#xB294; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC815;&#xD655;&#xD55C; &#xAC1C;&#xC218;&#xB97C; &#xC9C0;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 1&#xC778;&#xB2F9; 1450&#xAC1C; &#xC815;&#xB3C4;&#xC529; &#xC704;&#xC784;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xBCF4;&#xB0B4;&#xB4DC;&#xB9B0; &#xACC4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xD655;&#xC778;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.<br>&#xD639;&#xC2DC; &#xC798;&#xBABB;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC2A4;&#xD300;&#xCC57;&#xC774;&#xB098; &#xB313;&#xAE00;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;.</p>
<p>@mani<br>@imyss.you<br>@hjk96<br>@leemikyung<br>@leesongyi<br>@honeythegreat<br>@renakim<br>@redpiano<br>@s292153s<br>@siritable<br>@ezgibaki<br>@ramengirl</p>
<p>&#xC784;&#xB300; &#xAE30;&#xAC04;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xB450; &#xB2EC;&#xAC04; 11&#xC6D4; 27&#xC77C;&#xAE4C;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.<br>&#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xB450; &#xBD84;&#xC774; &#xC624;&#xC168;&#xB2E4;&#xACE0; &#xD558;&#xB294;&#xB370; &#xB450; &#xBD84;&#xC774; &#xC544;&#xB2CC; &#xD55C; &#xACC4;&#xC815;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACC4;&#xC815;&#xC5D0; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xC2E0;<br>@romi @lovehm1223 &#xB450; &#xBD84;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC815;&#xB9AC;&#xB418;&#xB294; &#xB300;&#xB85C; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xBA74;<br>&#xBCF4;&#xB0B4;&#xB4DC;&#xB9AC;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC758; &#xD65C;&#xB3D9;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; @hunhani&#xB2D8;&#xC5D0;&#xAC8C;&#xB3C4; &#xC2A4;&#xD30C;2&#xB9CC;&#xAC1C; &#xC784;&#xB300;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xD655;&#xC778;&#xD574; &#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBCF5;&#xC7A1;&#xB2E4;&#xB2E8;&#xD55C; &#xACFC;&#xC815;&#xC744; &#xACAA;&#xC5B4; &#xC628; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB3D9;&#xC548; &#xADF8;&#xB7F0; &#xC5B4;&#xB824;&#xC6C0;&#xC740; &#xBAA8;&#xB450; &#xC798; &#xACAA;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC798; &#xADF9;&#xBCF5;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xC628; &#xB4A4;&#xC5D0; &#xB545;&#xC740; &#xAD73;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xAE08; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC77C;&#xB4E4;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC;&#xB4E4;&#xC758; &#xC790;&#xC0B0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC774;  &#xAC00;&#xC7A5;  &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB0A8;&#xC744; &#xBCF4;&#xC9C0; &#xB9D0;&#xACE0; &#xC790;&#xC2E0;&#xC744; &#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/72wjpv" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;) &#xC2A4;&#xD30C;&#xC784;&#xB300;&#xB97C; &#xC644;&#xB8CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/3dyygo-poloniex/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 코인이야기) Poloniex 동결해제 이후의 스팀, 어떻게 되었나, 그리고 어떻게 될  것인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-25T22:24:27.000Z">2017-09-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1453 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/3dyygo-poloniex/">(올드스톤의 코인이야기) Poloniex 동결해제 이후의 스팀, 어떻게 되었나, 그리고 어떻게 될  것인가?</a>
            
        </h1>
        <div class="content">
            <p>20170926</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p> Poloniex&#xAC10;&#xC625;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xB3D9;&#xACB0;&#xB41C; &#xC9C0; &#xC2DC;&#xAC04;&#xC774; &#xC870;&#xAE08; &#xD758;&#xB800;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC2A4;&#xD300;&#xC758; &#xB3D9;&#xD5A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xC2DC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xD3F4;&#xB85C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xD574;&#xBC29;&#xD558;&#xBA74; &#xC0C1;&#xB2F9;&#xD55C; &#xBCC0;&#xD654;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;. &#xADF8; &#xBCC0;&#xD654;&#xAC00; &#xBB34;&#xC5C7;&#xC774;&#xB4E0; &#xAC04;&#xC5D0; &#xC791;&#xC6A9;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xBC18;&#xC791;&#xC6A9;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xC138;&#xACC4;&#xC5D0; &#xACC4;&#xC2E0;&#xBD84;&#xB4E4;&#xC740; &#xC57D; 2-3&#xAC1C;&#xC6D4;&#xAC04;&#xC758; &#xD3F4;&#xB85C;&#xAC10;&#xC625;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC9C0;&#xBB34;&#xC9C0;&#xD55C; &#xC791;&#xC6A9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xACC4;&#xC2E4; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xAC70;&#xAE30;&#xC5D0; &#xB530;&#xB978; &#xBC18;&#xC791;&#xC6A9;&#xC774; &#xC788;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774; &#xB2F9;&#xC5F0;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC774; &#xC815;&#xC0C1;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xACE0;&#xBBFC;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC65C; &#xADF8;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xB9D0;&#xC774;&#xB2E4;. &#xC870;&#xC6A9;&#xD55C; &#xBE44;&#xC815;&#xC0C1;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xCC3E;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xD3F4;&#xB85C;&#xAC00; &#xC2A4;&#xD300;&#xC744; &#xC62D;&#xC8C4;&#xC5B4; &#xB193;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD480;&#xB824;&#xB09C; &#xC2A4;&#xD300;&#xC740; &#xC790;&#xC720;&#xB97C; &#xD5A5;&#xC720;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8; &#xC790;&#xC720;&#xB780; &#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xD639;&#xC740; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xACB0;&#xB860;&#xB0A0; &#xAC83;&#xC784;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC2A4;&#xD300;&#xC740; &#xD3F4;&#xB85C; &#xD574;&#xBC29;&#xC774;&#xD6C4;&#xC5D0;&#xB3C4; &#xBCC4; &#xAC00;&#xACA9;&#xBCC0;&#xB3D9;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xAC83; &#xCC38; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xD3F4;&#xB85C;&#xC5D0;&#xC11C; &#xD574;&#xBC29;&#xB418;&#xC790;&#xB9C8;&#xC790; &#xB098;&#xD0C0;&#xB09C; &#xD604;&#xC0C1;&#xC740; &#xD3F4;&#xB85C;&#xC758; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xBA74;&#xC11C; &#xADE0;&#xD615;&#xC744; &#xC774;&#xB8E8;&#xB294; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC608;&#xC0C1;&#xC744; &#xD558;&#xACE0;&#xB294; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC744; &#xBCF4;&#xB2C8; &#xD5C8;&#xD0C8;&#xD55C; &#xC0DD;&#xAC01;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD3F4;&#xB85C;&#xC5D0;&#xC11C; &#xC794;&#xB729; &#xC0AC;&#xB193;&#xC73C;&#xBA74; &#xB545; &#xC9D1;&#xACE0; &#xD5E4;&#xC5C4;&#xCE58;&#xAE30;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C;&#xB3C4; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xC640;&#xC911;&#xC5D0;&#xB3C4; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xC62E;&#xAE34; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD589;&#xB3D9;&#xC5D0; &#xCD95;&#xBCF5;&#xC774; &#xC788;&#xC744;&#xC9C0;&#xC5B4;&#xB2E4;.</p>
<p>&#xB610; &#xD558;&#xB098; &#xC608;&#xC0C1;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC774; &#xD3F4;&#xB85C;&#xB85C;&#xBD80;&#xD130; &#xC5D1;&#xC18C;&#xB3C4;&#xC2A4;&#xD558;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD3F4;&#xB85C;&#xC5D0; 2300&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xC774; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC774;&#xD0C8;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;. &#xCCAB;&#xB0A0;&#xBD80;&#xD130; &#xB9F9;&#xB82C;&#xD55C; &#xD0C8;&#xCD9C; &#xB7EC;&#xC2DC;&#xAC00; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC608;&#xC0C1;&#xD588;&#xB358; &#xB9CC;&#xD07C;&#xC758; &#xD0C8;&#xCD9C;&#xC740; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xCC98;&#xC74C; &#xBA70;&#xCE60;&#xAC04;&#xC740; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC774;&#xD0C8;&#xD574;&#xC11C; &#xAC1C;&#xC778;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAC70;&#xB098;  &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xB85C; &#xB118;&#xC5B4;&#xAC14;&#xB2E4;. </p>
<p>&#xD3F4;&#xB85C;&#xAC00; &#xC7A0;&#xACA8;&#xC788;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xC2A4;&#xD300;&#xC22B;&#xC790;&#xAC00; &#xB9F9;&#xB82C;&#xD558;&#xAC8C; &#xB298;&#xC5C8;&#xB2E4;. &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xAECF; &#xD3F4;&#xB85C;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC1C;&#xC218;&#xAC00; &#xBCC4;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC624;&#xB298; &#xC544;&#xCE68; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8; &#xD3F4;&#xB85C;&#xC758; &#xC2A4;&#xD300; &#xAC2F;&#xC218;&#xC5D0; &#xBCC4; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xB2E4;. &#xC544;&#xC9C1; 2200&#xB9CC;&#xAC1C;&#xB97C; &#xC0C1;&#xD68C;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xC81C;&#xB294; &#xD3F4;&#xB85C;&#xB85C; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC2A4;&#xD300;&#xB3C4; &#xC788;&#xB2E4;. &#xD3F4;&#xB85C;&#xB294; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xB3C4; &#xC815;&#xC0C1;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  </p>
<p>&lt;&#xD3F4;&#xB85C;&#xC758; &#xACC4;&#xC815;&gt;<br><img src="https://i.imgur.com/7skFkhK.png" alt=""></p>
<p>&lt;&#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xACC4;&#xC815;&gt;<br><img src="https://i.imgur.com/QY6ZS1S.png" alt=""></p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB610; &#xB2E4;&#xB978; &#xD604;&#xC0C1;&#xC744; &#xD558;&#xB098; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xAC70;&#xB798;&#xB7C9;&#xC774;&#xB2E4;. &#xD3F4;&#xB85C;&#xB294; 2200&#xB9CC;&#xAC1C; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xB294; 1400&#xB9CC;&#xAC1C; &#xC815;&#xB3C4;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294;&#xB370; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC2A4;&#xD300;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xD3F4;&#xB85C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC57D; 2&#xBC30;&#xC815;&#xB3C4; &#xB41C;&#xB2E4;. </p>
<p>&lt;&#xD3F4;&#xB85C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&gt; </p>
<p><img src="https://i.imgur.com/aI6S2Bzg.jpg" alt=""></p>
<p>&lt;&#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xAC70;&#xB798;&#xB7C9;&gt;</p>
<p><img src="https://i.imgur.com/slD9lhWg.jpg" alt=""></p>
<ul>
<li>&#xC5EC;&#xAE30;&#xC11C; &#xC0AC;&#xC6A9;&#xD55C; &#xC790;&#xB8CC;&#xB294; &#xC5B4;&#xC81C; &#xC800;&#xB141; 11&#xC2DC;&#xACBD;&#xC758; &#xC790;&#xB8CC;&#xC774;&#xB2E4;. &#xC624;&#xB298; &#xC544;&#xCE68; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xC870;&#xAE08; &#xC624;&#xB978; &#xAC83;&#xC744; &#xBE7C;&#xACE0;&#xB294; &#xB370;&#xC774;&#xD130;&#xC758; &#xACBD;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xB370;&#xC5D0;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xB2E4;. </li>
</ul>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC8FC;&#xBAA9;&#xD574;&#xC57C;&#xD560; &#xAC83;&#xC740; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xC77C;&#xC77C; &#xAC70;&#xB798;&#xB7C9;&#xC774; 75&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xD3F4;&#xB85C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; 36&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;&#xB2E4;. &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xAC00; &#xC57D; 2&#xBC30;&#xC815;&#xB3C4; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xB9CE;&#xB2E4;. &#xBCF4;&#xC720;&#xB7C9;&#xC73C;&#xB85C; &#xACC4;&#xC0B0;&#xD558;&#xC790;&#xBA74; &#xD3F4;&#xB85C;&#xC758; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xBCF4;&#xB2E4; 2&#xBC30;&#xC815;&#xB3C4;&#xAC00; &#xB9CE;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;? </p>
<p>&#xC774;&#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xACB0;&#xAD6D; &#xD3F4;&#xB85C;&#xAC00; &#xC7A0;&#xACA8;&#xC788;&#xB294; &#xB3D9;&#xC548; &#xB204;&#xAD70;&#xAC00; &#xB300;&#xB7C9;&#xB9E4;&#xC9D1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;? &#xC801;&#xC5B4;&#xB3C4; &#xD3F4;&#xB85C;&#xC758; &#xC77C;&#xC77C; &#xAC70;&#xB798;&#xB7C9; 36&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBE44;&#xB840;&#xD574;&#xC11C; &#xBE44;&#xD2B8;&#xB809;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;&#xC640; &#xBE44;&#xAD50;&#xD558;&#xC790;&#xBA74; &#xC2E4;&#xC81C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC591;&#xC740; &#xC57D; 700&#xB9CC; &#xC2A4;&#xD300;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xACE0; &#xB098;&#xBA38;&#xC9C0; 1500&#xB9CC;&#xAC1C;&#xB294; &#xAC70;&#xB798;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xD3F4;&#xB85C;&#xC5D0;&#xB294; 1500&#xB9CC;&#xAC1C;&#xC758; &#xC2A4;&#xD300;&#xC774; &#xC7A0;&#xC744; &#xC790;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB204;&#xAD70;&#xAC00; &#xB9E4;&#xC9D1;&#xD574;&#xC11C; &#xBD99;&#xC7A1;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2CC; &#xC0C1;&#xD669;&#xC778; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xB4E4; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC2DC;&#xB294;&#xC9C0;? </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xAC00;&#xB2A0;&#xD558;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xBD80;&#xD130;&#xB294; &#xC21C;&#xC804;&#xD788; &#xC0C1;&#xC0C1;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB2E4;.<br>&#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC8C;&#xC5B4;&#xC9C8; &#xAC83;&#xC778;&#xAC00;&#xB294; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xC0C1;&#xC0C1;&#xC5D0; &#xB2EC;&#xB824;&#xC788;&#xB2E4;. </p>
<p>&#xD55C;&#xBC88; &#xC0C1;&#xC0C1;&#xD574;&#xBCF4;&#xC2DC;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<p>&#xACFC;&#xC5F0; &#xB204;&#xAC00; &#xAC00;&#xC838;&#xAC14;&#xC744; &#xAC83;&#xC774;&#xBA70; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB420;&#xAE4C;?<br>&#xB450; &#xAC00;&#xC9C0;&#xC758; &#xACBD;&#xC6B0;&#xC774;&#xB2E4;.<br>&#xC2A4;&#xD300;&#xC787;&#xC744; &#xD22C;&#xC790;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xACBD;&#xC6B0;,<br>&#xC544;&#xB2C8;&#xBA74; &#xC2A4;&#xD300;&#xC787;&#xC744; &#xACBD;&#xC7C1;&#xC790;&#xB85C; &#xBCF4;&#xACE0; &#xD2B8;&#xB85C;&#xC774;&#xC758; &#xBAA9;&#xB9C8;&#xB85C; &#xC0AC;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD22C;&#xC785;&#xD588;&#xC744; &#xACBD;&#xC6B0;,</p>
<p>&#xD55C; &#xBC88; &#xC9C0;&#xCF1C;&#xBD05;&#xC2DC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3dyygo-poloniex" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xCF54;&#xC778;&#xC774;&#xC57C;&#xAE30;) Poloniex &#xB3D9;&#xACB0;&#xD574;&#xC81C; &#xC774;&#xD6C4;&#xC758; &#xC2A4;&#xD300;, &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB098;, &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;  &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/npt/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 안보칼럼) 지금 이 순간 전쟁을 막기 위해 우리는 무엇을 해야 하나?  동북아비핵국가 연합의 창설과 NPT 조항 개정을 요구한다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-24T22:59:00.000Z">2017-09-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-nationalsecurity/">kr-nationalsecurity</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2181 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/npt/">(올드스톤의 안보칼럼) 지금 이 순간 전쟁을 막기 위해 우리는 무엇을 해야 하나?  동북아비핵국가 연합의 창설과 NPT 조항 개정을 요구한다.</a>
            
        </h1>
        <div class="content">
            <p>20170925</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xC544;&#xCE68;&#xC5D0; &#xB274;&#xC2A4;&#xB97C; &#xBCF4;&#xB2C8; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xCD94;&#xAC00;&#xB3C4;&#xBC1C;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xB77C;&#xB294; &#xC9C0;&#xC2DC;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xCD94;&#xAC00;&#xB3C4;&#xBC1C;&#xC774;&#xB780; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC774;&#xB098; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xCD94;&#xAC00;&#xB85C; &#xBC1C;&#xC0AC;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC870;&#xCE58;&#xB97C; &#xAC15;&#xAD6C;&#xD558;&#xB77C;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. &#xC9C0;&#xAE08; &#xD55C;&#xBC18;&#xB3C4;&#xB294; &#xC77C;&#xCD09;&#xC989;&#xBC1C;&#xC758; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xD734;&#xC77C; &#xB0A0; &#xB300;&#xD1B5;&#xB839;&#xC774; NSC&#xB97C; &#xC18C;&#xC9D1;&#xD574;&#xC11C; &#xD588;&#xB2E4;&#xB294; &#xC774; &#xB9D0;&#xC774; &#xC65C; &#xC774;&#xB807;&#xAC8C; &#xACF5;&#xD5C8;&#xD558;&#xAC8C; &#xB4E4;&#xB9AC;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xB3C4;&#xBC1C;&#xC744; &#xB9C9;&#xC744; &#xBC29;&#xBC95;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAC15;&#xAD6C;&#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C; &#xB9C9;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC778;&#xAC00;? &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xB3C4;&#xBC1C;&#xD55C; &#xAC83;&#xC774; &#xC6B0;&#xB9AC; &#xC678;&#xAD50; &#xC548;&#xBCF4;&#xB77C;&#xC778;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD574;&#xC11C;&#xC778;&#xAC00;? &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xC77C;&#xC73C;&#xCF30;&#xB294;&#xB370; &#xADF8; &#xCC45;&#xC784;&#xC740; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4;&#xB77C;&#xC778;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xC9C0;? </p>
<p>&#xC798;&#xBABB;&#xB41C; &#xBB38;&#xC81C;&#xC778;&#xC2DD;&#xC740; &#xC9C4;&#xB2E8;&#xC744; &#xC798;&#xBABB;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xACE0; &#xC798;&#xBABB;&#xB41C; &#xD574;&#xACB0;&#xCC45;&#xC744; &#xC81C;&#xC2DC;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC801;&#xC5B4;&#xB3C4; &#xBD81;&#xD55C;&#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC740; &#xD2B9;&#xD788; &#xADF8;&#xB7EC;&#xD558;&#xB2E4;. &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD560; &#xAC83;&#xC774; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xAC1C;&#xBC1C;&#xD574;&#xC11C; &#xC138;&#xACC4;&#xD3C9;&#xD654;&#xB97C; &#xC704;&#xD611;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xCC45;&#xC784;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xAC83;&#xC744; &#xB9C9;&#xC9C0; &#xC54A;&#xC558;&#xAC70;&#xB098; &#xBC29;&#xC870;&#xD588;&#xAC70;&#xB098;  &#xC9C0;&#xC6D0;&#xD588;&#xB358; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xCC45;&#xC784;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xB113;&#xAC8C;&#xB294; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xAE30;&#xC220;&#xC744; &#xC8FC;&#xBA74;&#xC11C; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xCE74;&#xB974;&#xD154;&#xC744; &#xD615;&#xC131;&#xD588;&#xB358; &#xC774;&#xB780;&#xACFC; &#xD30C;&#xD0A4;&#xC2A4;&#xD0C4; &#xAC19;&#xC740; &#xB098;&#xB77C;&#xB4E4;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xB4E4;&#xC5B4; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xAC00; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xB41C; &#xBC30;&#xACBD;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xC81C;&#xB300;&#xB85C; &#xB300;&#xD654;&#xC640; &#xD0C0;&#xD611;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xB77C;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xCC45;&#xC784;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD544;&#xC790;&#xAC00; &#xBCF4;&#xAE30;&#xC5D0;&#xB294; &#xC801;&#xBC18;&#xD558;&#xC7A5;&#xC774;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD575;&#xBBF8;&#xC0AC;&#xC77C; &#xAE30;&#xC220;&#xACFC; &#xC790;&#xC7AC;&#xB97C; &#xC9C0;&#xC6D0;&#xD574; &#xB193;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xB2E4; &#xCC45;&#xC784;&#xC744; &#xB3CC;&#xB9B0;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xB2F9;&#xD0A4;&#xB77C;&#xB3C4; &#xD558;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;? </p>
<p>&#xC9C0;&#xAE08; &#xAC00;&#xC7A5; &#xC704;&#xD5D8;&#xD55C; &#xAC83;&#xC740; &#xD55C;&#xBC18;&#xB3C4; &#xBC0F; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD798;&#xC758; &#xADE0;&#xD615;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xBA74; &#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xD655;&#xB960;&#xC774; &#xB192;&#xC544;&#xC9C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAC1C;&#xBC1C;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xB450; &#xAC00;&#xC9C0; &#xC120;&#xD0DD;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD798;&#xC744; &#xC800;&#xD558;&#xC2DC;&#xCF1C; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC744; &#xAC15;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC9C0;&#xD558;&#xAC70;&#xB098;  &#xC544;&#xB2C8;&#xBA74; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xACFC; &#xB300;&#xB9CC;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xC744; &#xAC15;&#xD654;&#xC2DC;&#xCF1C; &#xD798;&#xC758; &#xADE0;&#xD615;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD798;&#xC744; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC6C0;&#xC9C1;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xADF8; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAC83;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574; &#xBD81;&#xD55C;&#xC774; &#xB354; &#xC774;&#xC0C1; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAC1C;&#xBC1C;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xC2E4; &#xC911;&#xAD6D;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xD1B5;&#xC81C;&#xB9CC;&#xD558;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xBB34;&#xAE30; &#xAC1C;&#xBC1C;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC0BC;&#xCC99;&#xB3D9;&#xC790;&#xB3C4; &#xB2E4; &#xC9D0;&#xC791;&#xD574;&#xC11C; &#xC54C; &#xC218; &#xC788;&#xB294; &#xBC14;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xB208;&#xAC00; &#xB9AC;&#xACE0; &#xC544;&#xC6C5;&#xD558;&#xB294;&#xB370; &#xB9C8;&#xCE58; &#xC54C;&#xBA74;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC18D;&#xC544; &#xB118;&#xC5B4; &#xAC00;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD574;&#xC11C; &#xB354; &#xC774;&#xC0C1;&#xC758; &#xD604;&#xC0C1;&#xBCC0;&#xACBD;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xC758; &#xB300;&#xD1B5;&#xB839;&#xC740; NSC&#xC5D0;&#xC11C; &#xBB34;&#xC5C7;&#xC744; &#xB17C;&#xC758;&#xD574;&#xC57C; &#xD588;&#xC744;&#xAE4C;? &#xBD81;&#xD55C;&#xC758; &#xCD94;&#xAC00;&#xB3C4;&#xBC1C;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC678;&#xAD50;&#xC548;&#xBCF4;&#xB77C;&#xC778;&#xC774; &#xB178;&#xB825;&#xC744; &#xD558;&#xB77C;&#xB294; &#xADF8; &#xC774;&#xC0C1;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xD588;&#xC5B4;&#xC57C; &#xD588;&#xC744;&#xAE4C;? &#xD544;&#xC790;&#xB294; &#xC774;&#xBC88;&#xC758; NSC&#xB294; &#xC644;&#xC804;&#xD788; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC6A9;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC5C4;&#xC911;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xC800;&#xB7F0; &#xC218;&#xC900;&#xC758; &#xD68C;&#xC758;&#xB97C; &#xD558;&#xACE0; &#xB9D0;&#xC558;&#xC744;&#xAE4C;? &#xC804;&#xD615;&#xC801;&#xC778; &#xAD6D;&#xBBFC;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xD68C;&#xC758;&#xC600;&#xB2E4;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xC9C0;&#xC6B8; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8; &#xC815;&#xB3C4;&#xB85C; &#xD604;&#xC2E4;&#xC778;&#xC2DD;&#xC774; &#xD55C;&#xC2EC;&#xD560;&#xAE4C;? </p>
<p>&#xADF8;&#xB7FC; &#xC815;&#xBD80;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC815;&#xBD80;&#xAC00; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xAD6D;&#xBBFC;&#xC774;&#xB77C;&#xB3C4; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xAE00;&#xC744; &#xBCF4;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC788;&#xC744;&#xAE4C; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098; &#xD55C;&#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xB3C4; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xD574;&#xC57C; &#xB41C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5B4; &#xD544;&#xC790; &#xB098;&#xB984;&#xC758; &#xB300;&#xCC45;&#xC744; &#xAC15;&#xAD6C;&#xD574; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xC7C1;&#xC73C;&#xB85C; &#xCE58;&#xB2EB;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xBAA8;&#xB4E0; &#xB178;&#xB825;&#xC744; &#xAC15;&#xAD6C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xBC29;&#xD5A5;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xAC1C;&#xBC1C; &#xC758;&#xC9C0;&#xC640; &#xB178;&#xB825;&#xC5D0; &#xC9C0;&#xD5A5;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8; &#xBC29;&#xBC95;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC5D0; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xACE0; &#xAC04;&#xC811;&#xC801;&#xC778; &#xBC29;&#xBC95;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574; &#xBA3C;&#xC800; &#xC911;&#xAD6D;&#xC5D0; &#xC555;&#xB825;&#xC744; &#xAC00;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xBD81;&#xD55C;&#xC5D0; &#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C; &#xAE30;&#xC220;&#xACFC; &#xC790;&#xC7AC; &#xC790;&#xAE08;&#xC744; &#xACC4;&#xC18D; &#xC9C0;&#xC6D0;&#xD574;&#xC11C; &#xB3D9;&#xBD81;&#xC544; &#xC548;&#xBCF4;&#xD658;&#xACBD;&#xC758; &#xC138;&#xB825;&#xADE0;&#xD615;&#xC5D0; &#xBCC0;&#xACBD;&#xC774; &#xC0DD;&#xAE30;&#xBA74; &#xC774;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xB294; &#xBC18;&#xC791;&#xC6A9;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xC989; &#xD55C;&#xAD6D; &#xC77C;&#xBCF8; &#xB300;&#xB9CC;&#xC774; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED; &#xBE44;&#xD575;&#xAD6D;&#xAC00; &#xC5F0;&#xD569;&#xAC19;&#xC740; &#xAC83;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4;&#xC11C; &#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC8FC;&#xCC3D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED; &#xBE44;&#xD575;&#xAD6D;&#xAC00; &#xC5F0;&#xD569;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xBE44;&#xD575;&#xD654;&#xB97C; &#xC704;&#xD574; &#xAD6D;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xAC19;&#xC774; &#xB178;&#xB825;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB3D9;&#xBD81;&#xC544;&#xC9C0;&#xC5ED; &#xBE44;&#xD575;&#xAD6D;&#xAC00;  &#xC5F0;&#xD569;&#xC740; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xC555;&#xB825;&#xACFC; &#xBD80;&#xB2F4;&#xC744; &#xC8FC;&#xC5B4; &#xBD81;&#xD55C;&#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xB294; &#xD6A8;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB9CC;&#xC77C; &#xBD81;&#xD55C;&#xD575;&#xACFC; &#xBBF8;&#xC0AC;&#xC77C;&#xB85C; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xC704;&#xD611;&#xC744; &#xBC1B;&#xC744; &#xB54C; 3&#xAC1C;&#xAD6D;&#xC774; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC08; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB85C;&#xB294; NPT &#xCCB4;&#xC81C;&#xB0B4;&#xC5D0;&#xC11C; &#xD575;&#xBB34;&#xC7A5;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xAC15;&#xAD6C;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC77C;&#xC804;&#xC5D0; &#xBB38;&#xC815;&#xC778; &#xAD50;&#xC218;&#xB77C;&#xB294;  &#xC0AC;&#xB78C;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xBB34;&#xC7A5;&#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xC801; &#xBCF4;&#xBCF5;&#xC744; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xCC38; &#xD55C;&#xC2EC;&#xD55C; &#xC18C;&#xB9AC;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xACBD;&#xC81C;&#xC801; &#xBCF4;&#xBCF5;&#xC744; &#xBC1B;&#xB294; &#xC0C1;&#xD669;, &#xBBF8;&#xAD6D;&#xC774; &#xBC18;&#xB300;&#xD558;&#xB294; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xC218;&#xAC00; &#xC788;&#xB098;? &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D; &#xC870;&#xC57C;&#xC5D0;&#xC11C;&#xB3C4; &#xD55C;&#xAD6D;&#xC5D0;&#xAC8C; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xD5C8;&#xC6A9;&#xD574;&#xC8FC;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;&#xD558;&#xB294; &#xB17C;&#xC758;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xBD81;&#xD55C;&#xC758; &#xD575; &#xBBF8;&#xC0AC;&#xC77C; &#xBB38;&#xC81C;&#xAC00; &#xC798; &#xCC98;&#xB9AC;&#xB418;&#xC5B4; &#xC6B0;&#xB9AC;&#xAC00; &#xD575;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA74; &#xAC00;&#xC7A5; &#xC88B;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xB300;&#xBE44;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;. NPT &#xC870;&#xC57D;&#xC744; &#xAC1C;&#xC815;&#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xD55C;&#xAD6D;&#xAC19;&#xC774; &#xC9C1;&#xC811; &#xD575;&#xC704;&#xD611;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD575; &#xBCF4;&#xC720;&#xB97C; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. NPT &#xCCB4;&#xC81C; &#xB0B4;&#xC5D0;&#xC11C; &#xD2B9;&#xBCC4;&#xD55C; &#xACBD;&#xC6B0;&#xC5D0; &#xD575;&#xBB34;&#xC7A5;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD2B9;&#xC218;&#xD55C; &#xC0C1;&#xD669;&#xC744; &#xD5C8;&#xC6A9;&#xD574;&#xC8FC;&#xBA74; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xBB34;&#xC7A5;&#xC744; &#xB9C8;&#xB0E5; &#xB290;&#xAE0B;&#xD558;&#xAC8C; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xD611;&#xC0C1;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xBD81;&#xD55C;&#xB9D0;&#xB300;&#xB85C; &#xBBF8;&#xAD70;&#xCCA0;&#xC218;&#xD558;&#xACE0; &#xD640;&#xB77C;&#xB2F9; &#xB5A0;&#xB098; &#xBC84;&#xB9AC;&#xB294; &#xC0C1;&#xD669;&#xC740; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC5D0;&#xCE58;&#xC2A8; &#xB77C;&#xC778; &#xAE0B;&#xACE0; &#xB098;&#xAC00;&#xBC84;&#xB838;&#xB2E4;. &#xADF8;&#xB7F0;&#xC77C;&#xC774; &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xACE0; &#xC7AC;&#xBC1C;&#xD558;&#xC9C0;  &#xC54A;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xBCF4;&#xC7A5;&#xC774; &#xC788;&#xB294;&#xAC00;? </p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC774; NSC&#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC654;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xAD6D;&#xBBFC;&#xC774; &#xC880; &#xC548;&#xC2EC;&#xD558;&#xACE0; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? </p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB354; &#xC774;&#xC0C1;  &#xB300;&#xD1B5;&#xB839;&#xC774; NSC&#xD68C;&#xC758; &#xD588;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xC798;&#xB418;&#xACA0;&#xAC70;&#xB098; &#xD558;&#xB294; &#xBC14;&#xBCF4;&#xAC19;&#xC740; &#xAD6D;&#xBBFC;&#xC774; &#xB418;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC815;&#xBD80;&#xB3C4; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAD6D;&#xBBFC;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD64D;&#xBCF4;&#xD558;&#xB294; &#xAC83;&#xC774; &#xB9C8;&#xCE58; &#xBD81;&#xD575;&#xB300;&#xCC45;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xD558;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xC9C4;&#xC9DC; &#xC804;&#xC7C1;&#xB09C;&#xB2E4;. </p>
<p>&#xC815;&#xBD80;&#xC57C; &#xC815;&#xC2E0; &#xC880; &#xCC28;&#xB9AC;&#xC790;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/npt" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC548;&#xBCF4;&#xCE7C;&#xB7FC;) &#xC9C0;&#xAE08; &#xC774; &#xC21C;&#xAC04; &#xC804;&#xC7C1;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC6B0;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC744; &#xD574;&#xC57C; &#xD558;&#xB098;?  &#xB3D9;&#xBD81;&#xC544;&#xBE44;&#xD575;&#xAD6D;&#xAC00; &#xC5F0;&#xD569;&#xC758; &#xCC3D;&#xC124;&#xACFC; NPT &#xC870;&#xD56D; &#xAC1C;&#xC815;&#xC744; &#xC694;&#xAD6C;&#xD55C;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/24yx4c/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 살며 사랑하며) 어느 토요일 오후, 친구라는 사람들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-23T23:54:15.000Z">2017-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2186 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/24yx4c/">(올드스톤의 살며 사랑하며) 어느 토요일 오후, 친구라는 사람들</a>
            
        </h1>
        <div class="content">
            <p>20170924</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<p>&#xB3CC;&#xBC1C;&#xC131; &#xB09C;&#xCCAD;&#xC774;&#xB77C;&#xB294; &#xC99D;&#xC0C1;&#xC73C;&#xB85C; &#xACE0;&#xC0DD;&#xD55C;&#xC9C0; 2&#xC8FC;&#xC77C;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC678;&#xC0AC;&#xCD0C; &#xB3D9;&#xC0DD;&#xC774; &#xC774;&#xBE44;&#xC778;&#xD6C4;&#xACFC; &#xC758;&#xC0AC;&#xB77C; &#xAC00;&#xC11C; &#xC9C4;&#xB2E8;&#xC744; &#xBC1B;&#xC558;&#xACE0; &#xC57D;&#xC744; &#xD0C0;&#xC654;&#xB2E4;. &#xC774;&#xBE44;&#xC778;&#xD6C4;&#xACFC; &#xC57D;&#xC740; &#xB3C5;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB9C8;&#xCE58; &#xC544;&#xC8FC; &#xC2EC;&#xD55C; &#xBAB8;&#xC0B4;&#xC744; &#xC553;&#xB294; &#xB4EF;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;. &#xC77C;&#xC8FC;&#xC77C;&#xC9F8; &#xC9D1;&#xC5D0;&#xC11C; &#xC6C0;&#xC2E0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xC815;&#xB3C4;&#xB85C; &#xD53C;&#xACE4;&#xD588;&#xB2E4;. &#xB3D9;&#xC0DD;&#xC774; &#xCC98;&#xBC29;&#xD574;&#xC900; &#xC57D;&#xC740; &#xB0A0;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC870;&#xAE08;&#xC529; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xD1A0;&#xC694;&#xC77C;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB9CE;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC57D;&#xC774; &#xC904;&#xC5B4;&#xB4E4;&#xBA74; &#xD53C;&#xACE4;&#xB3C4; &#xC880; &#xB354; &#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xD55C;&#xC758;&#xC0AC;&#xD558;&#xB294; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xAC78;&#xC5C8;&#xB2E4;. &#xC624;&#xC804;&#xC5D0; &#xD55C;&#xC758;&#xC6D0;&#xC5D0; &#xAC00;&#xC11C; &#xCE68;&#xC774;&#xB098; &#xD55C;&#xBC29; &#xB9DE;&#xC73C;&#xB7EC; &#xAC00;&#xB9C8;&#xD558;&#xACE0; &#xC804;&#xD654;&#xD588;&#xB2E4;. &#xB9C8;&#xC74C;&#xACFC;&#xB294; &#xB2EC;&#xB9AC; &#xD1A0;&#xC694;&#xC77C; &#xC624;&#xC804;&#xB3C4; &#xC57D;&#xAE30;&#xC6B4;&#xC73C;&#xB85C; &#xD53C;&#xACE4;&#xD588;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC624;&#xC804; &#xB0B4;&#xB0B4; &#xB9C8;&#xB0E5; &#xCE68;&#xB300;&#xC5D0; &#xB204;&#xC6CC; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB4A4;&#xCC99;&#xC774;&#xB2E4;&#xAC00; &#xC624;&#xD6C4;&#xB098; &#xB418;&#xC5B4;&#xC11C; &#xACA8;&#xC6B0; &#xC815;&#xC2E0;&#xC744; &#xCC28;&#xB9AC;&#xACE0; &#xC8FC;&#xC12C;&#xC8FC;&#xC12C; &#xCC28;&#xB9AC;&#xACE0; &#xB098;&#xC130;&#xB2E4;. </p>
<p>&#xB0B4; &#xADC0;&#xC18D;&#xC5D0;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC090;&#xD558;&#xB294; &#xACE0;&#xC74C;&#xC774; &#xC6B8;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xBA85;&#xC740; &#xC798; &#xB0AB;&#xC9C0; &#xC54A;&#xB294; &#xB2E4;&#xB294;&#xB370; &#xC55E;&#xC73C;&#xB85C; &#xD3C9;&#xC0DD; &#xCE5C;&#xAD6C;&#xD558;&#xACE0; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xAE38;&#xC744; &#xB098;&#xC130;&#xB2E4;. </p>
<p>&#xCE5C;&#xAD6C;&#xB294; &#xD55C;&#xC758;&#xC6D0; &#xBB38;&#xC744; &#xC774;&#xBBF8; &#xB2EB;&#xC558;&#xACE0; &#xC6B0;&#xB9AC;&#xB294; &#xC131;&#xBD81;&#xB3D9; &#xC5B4;&#xB290; &#xC591;&#xACE0;&#xAE30;&#xC9D1;&#xC5D0;&#xC11C; &#xB2A6;&#xC740; &#xC2DD;&#xC0AC;&#xB97C; &#xD588;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB294; &#xB3CC;&#xBC1C;&#xC131; &#xB09C;&#xCCAD;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB85C; &#xC624;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xCC98;&#xBC29;&#xC744; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xC8FC;&#xB85C; &#xCC45;&#xC0C1;&#xBB3C;&#xB9BC;&#xC774;&#xB098; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xB2C8; &#xC2DC;&#xAC04;&#xC744; &#xB0B4;&#xC11C; &#xB545;&#xC744; &#xD758;&#xB9AC;&#xB294; &#xC6B4;&#xB3D9;&#xC744; &#xD558;&#xB780;&#xB2E4;. &#xADF8;&#xB0E5; &#xAC77;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xAC04;&#xD639; &#xB540;&#xC744; &#xBED8;&#xBED8; &#xD758;&#xB824;&#xC57C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xAC00; &#xC0AC;&#xB77C;&#xC9C4;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8;&#xB7AC;&#xB2E4;. &#xBBF8;&#xCE5C;&#xB188; &#xC0B4;&#xBA74;&#xC11C; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4; &#xC5C6;&#xB294; &#xB188;&#xC774; &#xC5B4;&#xB514;&#xC788;&#xC5B4;? &#xC6C3;&#xB294;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB098;&#xB294; &#xB0B4; &#xC790;&#xC2E0;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xBA87;&#xAC00;&#xC9C0; &#xC77C;&#xB85C; &#xBA87;&#xB144;&#xB3D9;&#xC548; &#xACE0;&#xBBFC;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xC81C;&#xB294; &#xBAA8;&#xB450; &#xB5A0;&#xB098;&#xBCF4;&#xB0B4;&#xC57C; &#xD560;&#xC77C;&#xC774; &#xB418;&#xC5C8;&#xC9C0;&#xB9CC; &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xADF8;&#xB7F0; &#xAC83;&#xB4E4;&#xC774; &#xB098;&#xB97C; &#xC627;&#xC8C4;&#xB294; &#xAC83;&#xC774;  &#xC544;&#xB2D0;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p>
<p>&#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xBA39;&#xACE0; &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xC5C6;&#xC5C8;&#xB294;&#xB370; &#xC74C;&#xC2DD;&#xC744; &#xBCF4;&#xB2C8; &#xC790;&#xAFB8; &#xB2F9;&#xAE34;&#xB2E4;. &#xBA39;&#xB2E4;&#xBCF4;&#xB2C8; &#xBC30;&#xAC00; &#xB354; &#xACE0;&#xD320;&#xB2E4;. &#xB0A0; &#xBB3C;&#xB044;&#xB7EC;&#xBBF8; &#xBCF4;&#xB358; &#xCE5C;&#xAD6C;&#xB294; &#xB098;&#xBCF4;&#xACE0; &#xADF8;&#xB3D9;&#xC548; &#xC2DD;&#xC0AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0;  &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD0C0;&#xBC15;&#xD55C;&#xB2E4;. &#xC544;&#xD50C; &#xB54C; &#xC798; &#xBA39;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F4; &#xB9AC;&#xAC00; &#xB09C; &#xADF8;&#xB3D9;&#xC548; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xBA39;&#xC5C8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;&#x2026;</p>
<p>&#xC2DD;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xAC78;&#xC5B4;&#xC11C; &#xB300;&#xD559;&#xB85C;&#xB85C; &#xAC14;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xAC15;&#xBD81; &#xC138;&#xB300;&#xC774;&#xB2E4;. &#xC694;&#xC998;&#xC740; &#xAC15;&#xB0A8;&#xC774; &#xB300;&#xC138;&#xB77C;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xB09C; &#xC5EC;&#xC804;&#xD788; &#xAC15;&#xBD81;&#xC774; &#xC88B;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xB098;&#xBA74; &#xB09C; &#xAC15;&#xBD81;&#xC73C;&#xB85C; &#xAC04;&#xB2E4;. &#xC778;&#xAC04;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xC5B5;&#xACFC; &#xACBD;&#xD5D8;&#xC5D0; &#xB530;&#xB77C; &#xC0AC;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC11C;&#xC6B8;&#xC740; &#xAC15;&#xBD81;&#xC774;&#xC5C8;&#xB2E4;. &#xAD11;&#xD654;&#xBB38;&#xACFC; &#xC885;&#xB85C; &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xD559;&#xB85C;&#xB294; &#xB098;&#xC758; &#xC80A;&#xC74C;&#xC774; &#xB0A8;&#xC544; &#xC774;&#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xACE0;&#xAD50;&#xC2DC;&#xC808; &#xC2DC;&#xAC04;&#xB9CC; &#xB098;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC885;&#xB85C;&#xC640; &#xAD11;&#xD654;&#xBB38;&#xC73C;&#xB85C; &#xC9C4;&#xCD9C;&#xD588;&#xB2E4;. &#xB098;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xC885;&#xB85C;&#xC11C;&#xC801;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xC2DC;&#xC808; &#xCC45;&#xC0AC; &#xBCFC; &#xB3C8;&#xC740; &#xC5C6;&#xACE0; &#xCC45;&#xC740; &#xBCF4;&#xACE0; &#xC2F6;&#xACE0; &#xD558;&#xBA74; &#xB09C; &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xC885;&#xB85C;&#xC11C;&#xC801;&#xC5D0; &#xAC14;&#xB2E4;. &#xADF8; &#xD55C; &#xCF20; &#xAD6C;&#xC11D;&#xBC14;&#xB2E5;&#xC5D0;&#xC11C; &#xCE74;&#xBB88;&#xC640; &#xC2F8;&#xB974;&#xD2B8;&#xB974;&#xB97C; &#xC77D;&#xACE4; &#xD588;&#xB2E4;. &#xC9C0;&#xAE08;&#xC740; &#xC0AC;&#xB77C;&#xC9C4; &#xC885;&#xB85C;&#xC11C;&#xC801;&#xC740; &#xB0B4; &#xC80A;&#xC74C;&#xC758; &#xC601;&#xC6D0;&#xD55C; &#xB3D9;&#xBC18;&#xC790;&#xC600;&#xB2E4;. </p>
<p>&#xCE5C;&#xAD6C;&#xAC00; &#xB300;&#xD559;&#xB85C;&#xC5D0; &#xC54C;&#xB77C;&#xB518; &#xC911;&#xACE0;&#xC11C;&#xC810;&#xC774; &#xC788;&#xB294;&#xB370; &#xAC70;&#xAE30;&#xB97C; &#xAC00;&#xBCF4;&#xC790;&#xACE0; &#xD55C;&#xB2E4;. &#xC9C0;&#xD558;&#xC5D0; &#xC788;&#xB294; &#xC54C;&#xB77C;&#xB518; &#xC911;&#xACE0;&#xC11C;&#xC801;&#xC740; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xC11C;&#xC810;&#xAD6C;&#xACBD;&#xC744; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xD558;&#xB2E4;&#xAC00; &#xCC45;&#xC744; &#xD558;&#xB098;&#xC0AC;&#xACE0; &#xB610; &#xB2E4;&#xB978; &#xCE5C;&#xAD6C;&#xC5D0;&#xAC8C; &#xC804;&#xD654;&#xB97C; &#xD588;&#xB2E4;. &#xB9CC;&#xB098;&#xC11C; &#xC800;&#xB141;&#xC744; &#xBA39;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xB0B4;&#xAC00; &#xC694;&#xC998; &#xB9CC;&#xB098;&#xB294; &#xCE5C;&#xAD6C;&#xB294; &#xBAA8;&#xB450; &#xACE0;&#xB4F1;&#xD559;&#xAD50; &#xB3D9;&#xCC3D;&#xC774;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC218; &#xC2ED;&#xB144; &#xB3D9;&#xC548; &#xBD80;&#xB52A;&#xCE58;&#xACE0; &#xC0B4;&#xC544; &#xC628; &#xB188;&#xB4E4;&#xC774; &#xCD5C;&#xACE0; &#xC544;&#xB2CC;&#xAC00;? &#xC9C1;&#xC7A5; &#xB3D9;&#xB8CC;&#xB4E4; &#xADF8;&#xAC70; &#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xAC00;&#xBA74; &#xBAA8;&#xB450; &#xC758;&#xBBF8;&#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB354;&#xB77C;. &#xC0AC;&#xB78C; &#xC88B;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xCE5C;&#xAD6C;&#xB294; &#xC11C;&#xC6B8;&#xC678;&#xACFD;&#xC5D0; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xB450;&#xB9D0;&#xC5C6;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC788;&#xB294; &#xACF3;&#xC73C;&#xB85C; &#xCC3E;&#xC544;&#xC654;&#xB2E4;. </p>
<p>&#xC774;&#xBBF8; &#xC800;&#xB141;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xADFC;&#xCC98; &#xC2DD;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC885;&#xB85C; 5&#xAC00; &#xBC31;&#xC81C;&#xC57D;&#xAD6D; &#xB4A4;&#xC5D0; &#xC788;&#xB294; &#xBC31;&#xC81C;&#xC2DD;&#xB2F9;&#xC774;&#xB77C;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC721;&#xD68C;&#xAC00; &#xC720;&#xBA85;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xCE5C;&#xAD6C;&#xB294; &#xC220;&#xC774; &#xACE0;&#xD320;&#xACE0; &#xB098;&#xB294; &#xC220;&#xC744; &#xB9C8;&#xC2E4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xC0C1;&#xD558;&#xAC8C;  &#xB09C; &#xBC30;&#xAC00; &#xACE0;&#xD320;&#xB2E4;. &#xAC08;&#xBE44;&#xD0D5;&#xC744; &#xC2DC;&#xCF30;&#xB2E4;. &#xAC08;&#xBE44;&#xD0D5;&#xC5D0; &#xBC25;&#xC744; &#xD55C;&#xADF8;&#xB987; &#xB9D0;&#xC544; &#xB2E4; &#xBA39;&#xC5C8;&#xB294;&#xB370;&#xB3C4; &#xBC30;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xD5C8;&#xAE30;&#xC84C;&#xB2E4;. &#xACE0;&#xAE30;&#xB97C; &#xC2DC;&#xCF1C; &#xAD6C;&#xC73C;&#xBA74;&#xC11C; &#xC5EC;&#xB7EC; &#xC810;&#xC744; &#xBA39;&#xC5C8;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xBA39;&#xC5C8;&#xC744;&#xAE4C;? &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xD5C8;&#xAE30;&#xAC00; &#xBA4E;&#xC5C8;&#xB2E4;. &#xBCD1;&#xAC19;&#xC9C0; &#xC54A;&#xC740; &#xBCD1;&#xCE58;&#xB808;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xD798;&#xC774; &#xB4E4;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. &#xD55C;&#xC758;&#xC0AC; &#xCE5C;&#xAD6C;&#xB294; &#xBAB8;&#xC774; &#xC54A; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xC798; &#xBA39;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xB610; &#xD55C;&#xB9C8;&#xB514; &#xD55C;&#xB2E4;. </p>
<p>&#xBAA8;&#xC774;&#xBA74; &#xB2E4;&#xB4E4; &#xC2DC;&#xC2DC;&#xAEC4;&#xB801;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xC870;&#xAE08; &#xC9C0;&#xB098;&#xBA74; &#xD56D;&#xC0C1; &#xC790;&#xC2DD;&#xC774;&#xC57C;&#xAE30;&#xB85C; &#xB118;&#xC5B4;&#xAC04;&#xB2E4;. &#xC624;&#xB298;&#xC740; &#xC870;&#xAE08; &#xC774;&#xC0C1;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC0AC;&#xB78C; &#xC88B;&#xAE30;&#xB85C; &#xC720;&#xBA85;&#xD588;&#xB358; &#xCE5C;&#xAD6C;&#xAC00; &#xB9D0;&#xC774; &#xB9CE;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC220;&#xB3C4; &#xBE68;&#xB9AC; &#xCDE8;&#xD55C; &#xB4EF;&#xD558;&#xB2E4;. &#xD600;&#xAC00; &#xC870;&#xAE08; &#xAF2C;&#xBD80;&#xB77C;&#xC9C0;&#xB354;&#xB2C8; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xD798;&#xB4E4;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xB3C4; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xB3CC;&#xB824;&#xC11C; &#xC774;&#xC57C;&#xAE30; &#xD55C;&#xB2E4;. &#xD574;&#xC11C;&#xB294; &#xC548;&#xB418;&#xB294; &#xB9D0;&#xB3C4; &#xD55C;&#xB2E4;. &#xB09C; &#xAC11;&#xC790;&#xAE30; &#xAC81;&#xC774; &#xB0AC;&#xB2E4;. </p>
<p>&#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB4E0;&#xC9C0; &#xC0B6;&#xC740; &#xACE0;&#xB2E8;&#xD558;&#xB2E4;. &#xD56D;&#xC0C1; &#xC720;&#xCF8C;&#xD558;&#xAC8C; &#xBCF4;&#xC774;&#xB358; &#xCE5C;&#xAD6C;&#xB3C4; &#xAC00;&#xC2B4; &#xD55C;&#xCABD; &#xCF20;&#xC774; &#xBB34;&#xB108;&#xC838; &#xB0B4;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xBAA8;&#xC774;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xD56D;&#xC0C1; &#xC790;&#xC2DD;&#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xADF8; &#xC544;&#xC774;&#xB4E4; &#xC5BC;&#xAD74;&#xC740; &#xC798; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC; &#xADF8; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC11C;&#xB85C; &#xC798; &#xC548;&#xB2E4;. &#xC790;&#xC2DD;&#xB4E4;&#xC740; &#xC560;&#xBE44;&#xB4E4;&#xC774; &#xBAA8;&#xC5EC;&#xC11C; &#xADF8;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xBA70; &#xC220;&#xC794;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC544;&#xB9C8; &#xB0B4; &#xC544;&#xBC84;&#xC9C0;&#xB3C4; &#xB098;&#xC640; &#xB0B4; &#xB3D9;&#xC0DD; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xC2DC;&#xBA74;&#xC11C; &#xCE5C;&#xAD6C;&#xB4E4;&#xACFC; &#xC220;&#xC794;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC168;&#xC73C;&#xB9AC;&#xB77C;.  </p>
<p>&#xC2DC;&#xAC04;&#xC740; &#xBE68;&#xB9AC; &#xD758;&#xB7EC;&#xAC04;&#xB2E4;. &#xAE4C;&#xAE4C;&#xBA38;&#xB9AC; &#xC544;&#xC774;&#xB4E4;&#xC774; &#xC5B4;&#xB290; &#xB4EF; &#xC7A5;&#xAC00;&#xB97C; &#xAC00;&#xACE0; &#xC544;&#xC774;&#xB97C; &#xB0B3;&#xACE0; &#xADF8; &#xC544;&#xC774;&#xAC00; &#xC774;&#xC81C; &#xCCAD;&#xB144;&#xB4E4;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD639;&#xC740; &#xC560;&#xBE44;&#xC758; &#xAE30;&#xB300;&#xC5D0; &#xB530;&#xB77C;&#xC624;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xACE0; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. &#xB0B4; &#xC8FC;&#xBCC0;&#xC758; &#xC560;&#xBE44;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC790;&#xC2DD;&#xB4E4;&#xC774; &#xC790;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xC798;&#xB418;&#xAE30;&#xB9CC;&#xC744; &#xBC14;&#xB77C;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD588;&#xC744; &#xB54C; &#xC544;&#xBE44;&#xB4E4;&#xC740; &#xC88C;&#xC808;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC0B6;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC0C1;&#xC2E4;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. </p>
<p>&#xC14B;&#xC774;&#xC11C; &#xBAA8;&#xC600;&#xC9C0;&#xB9CC; &#xC14B; &#xBAA8;&#xB450; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC0B6;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xB2E4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9CC;&#xB098; &#xC11C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xBB34;&#xAC8C;&#xB97C; &#xC11C;&#xB85C; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xACE0; &#xADF8;&#xB798;&#xB3C4; &#xB0B4;&#xAC00; &#xB124;&#xB188;&#xBCF4;&#xB2E4;&#xB294; &#xC870;&#xAE08; &#xB0AB;&#xAD6C;&#xB098; &#xD558;&#xACE0; &#xC704;&#xC548;&#xC744; &#xBC1B;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xC5EC;&#xC9C0;&#xC5C6;&#xC774; &#xADF8;&#xAC8C; &#xADF8;&#xAC70;&#xC57C; &#xD558;&#xB294; &#xB2F5;&#xC774; &#xD280;&#xC5B4; &#xB098;&#xC624;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xACE0;&#xAD50;&#xB54C;&#xBD80;&#xD130; &#xC11C;&#xB85C; &#xD798;&#xC774; &#xC384;&#xB2E4;&#xACE0; &#xD798;&#xC790;&#xB791;&#xD558;&#xB358; &#xB450; &#xCE5C;&#xAD6C;&#xC640; &#xD5E4;&#xC5B4;&#xC9C4; &#xAC83;&#xC740; 12&#xC2DC;&#xAC00; &#xB118;&#xC5B4;&#xC11C;&#xC600;&#xB2E4;. &#xB0B4;&#xAC00; &#xADF8; &#xCE5C;&#xAD6C;&#xC758; &#xC601;&#xD63C;&#xC744; &#xC704;&#xB85C;&#xD574;&#xC904; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xCE5C;&#xAD6C;&#xB97C; &#xD574;&#xC654;&#xC5B4;&#xB3C4; &#xADF8; &#xCE5C;&#xAD6C;&#xC758; &#xC0B6;&#xC758; &#xBCF8;&#xC9C8;&#xC5D0; &#xB098;&#xB294; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC01;&#xC790;&#xC758; &#xBAAB;&#xC77C;&#xBFD0;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xB108;&#xBB34; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB0E5; &#xC774;&#xB807;&#xAC8C; &#xC778;&#xC0DD;&#xC744; &#xAC19;&#xC774; &#xAC00;&#xB294; &#xAC83; &#xBC16;&#xC5D0;&#xB294;&#x2026;</p>
<p>&#xC9D1;&#xC5D0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC0E4;&#xC6CC;&#xB97C; &#xD558;&#xACE0; &#xC790;&#xB9AC;&#xC5D0; &#xB204;&#xC6E0;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC2E0;&#xAE30;&#xD55C; &#xC77C;&#xC774; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC544;&#xCE68;&#xBD80;&#xD130; &#xB0B4; &#xADC0;&#xC5D0; &#xB4E4;&#xC5B4;&#xC788;&#xB358; &#xADC0;&#xB69C;&#xB77C;&#xBBF8; &#xC18C;&#xB9AC;&#xAC00; &#xC791;&#xC544;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xC57D; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBB50; &#xB54C;&#xBB38;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD84;&#xBA85;&#xD55C; &#xAC83;&#xC740; &#xCE5C;&#xAD6C;&#xB4E4; &#xB9CC;&#xB098; &#xC798; &#xBA39;&#xACE0; &#xC11C;&#xB85C; &#xB5A0;&#xB4E4;&#xACE0; &#xC2F8;&#xC6B0;&#xB2E4;&#xAC00; &#xD5E4;&#xC5B4;&#xC838;&#xC11C; &#xB4E4;&#xC5B4;&#xC654;&#xB294;&#xB370; &#xC774;&#xBA85;&#xC18C;&#xB9AC;&#xAC00; &#xC904;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD55C;&#xC758;&#xC0AC; &#xCE5C;&#xAD6C;&#xAC00; &#xADF8;&#xAC70; &#xBAA8;&#xB450; &#xC2A4;&#xD2B8;&#xB808;&#xC2A4;&#xB77C;&#xACE0; &#xD558;&#xB354;&#xB2C8; &#xADF8;&#xB7F0;&#xAC00; &#xBCF4;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xBB3C;&#xC5C6;&#xC774; &#xB9CC;&#xB0A0; &#xC218; &#xC788;&#xB294; &#xCE5C;&#xAD6C;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC57D;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB098; &#xBCF4;&#xB2E4;. </p>
<p>&#xC544;&#xCE68;&#xC5D0; &#xB208;&#xC744; &#xB5B4;&#xB2E4;. &#xC774;&#xBA85;&#xC18C;&#xB9AC;&#xAC00; &#xB9CE;&#xC774; &#xC904;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;. &#xB098;&#xC774; &#xB4DC;&#xB2C8; &#xC624;&#xB79C; &#xCE5C;&#xAD6C;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC57D;&#xC778;&#xAC00; &#xBCF4;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/24yx4c" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC0B4;&#xBA70; &#xC0AC;&#xB791;&#xD558;&#xBA70;) &#xC5B4;&#xB290; &#xD1A0;&#xC694;&#xC77C; &#xC624;&#xD6C4;, &#xCE5C;&#xAD6C;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/hjnxh/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="(올드스톤의 스팀잇이야기) 답답하게 느껴지는 지금, 스팀잇은 어디쯤 가고 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-23T00:03:42.000Z">2017-09-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2701 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/hjnxh/">(올드스톤의 스팀잇이야기) 답답하게 느껴지는 지금, 스팀잇은 어디쯤 가고 있을까?</a>
            
        </h1>
        <div class="content">
            <p>20170923</p>
<p><img src="https://steemitimages.com/DQma2u6ZcaZNLUMy27AzeGsZSax3cpqzVZQaRnHUp44CgDo/Screenshot_20170625-233051.jpg" alt="Screenshot_20170625-233051.jpg"></p>
<ol>
<li>&#xCD5C;&#xADFC;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xAD00;&#xD574;</li>
</ol>
<p>&#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xAC00; &#xC870;&#xAE08; &#xCE68;&#xCCB4;&#xAE30;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC815;&#xC810;&#xC744; &#xCC0D;&#xACE0; &#xC870;&#xC815;&#xC744; &#xBC1B;&#xC73C;&#xBA74;&#xC11C; &#xB2E4;&#xB978; &#xC54C;&#xD2B8;&#xCF54;&#xC778;&#xB4E4;&#xB3C4; &#xBAA8;&#xB450; &#xC870;&#xC815;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xB2E4;. &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC2A4;&#xD300;&#xB3C4; &#xAC00;&#xACA9; &#xC870;&#xC815;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB2C8;&#xAE4C; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xB3C4; &#xC904;&#xC5B4; &#xB4E4;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xACFC; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xAE00;&#xC4F0;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xACFC; &#xBB34;&#xC2A8; &#xC0C1;&#xAD00;&#xC774; &#xC788;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC5B4;&#xCC28;&#xD53C; &#xB09C; &#xC5B4;&#xB518;&#xAC00;&#xC5D0; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xC2F6;&#xB2E4;. &#xB9C8;&#xCE68; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC5EC;&#xAE30;&#xC5D0; &#xAE00;&#xC744; &#xC4F4;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xD22C;&#xC790;&#xB3C4; &#xD588;&#xACE0; &#xB9D0;&#xC774;&#xB2E4;. &#xB09C; &#xC2A4;&#xC2A4;&#xB85C; &#xC2A4;&#xD300;&#xC787; &#xC8FC;&#xC2DD;&#xD68C;&#xC0AC; &#xC8FC;&#xC8FC;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC8FC;&#xC8FC;&#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xD68C;&#xC0AC;&#xAC00; &#xC798;&#xB418;&#xAE30; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xC8FC;&#xAC00;&#xC57C; &#xC62C;&#xB77C;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB0B4;&#xB824;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xD1A0;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB97C; &#xB9CE;&#xC774; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xBCF4;&#xC0C1; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E4;&#xB4E4; &#xC790;&#xC2E0; &#xBCF4;&#xB2E4; &#xBABB;&#xD55C; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xB09C;&#xB370; &#xC5C6;&#xC774; &#xBC0B;&#xC5C5;&#xC5D0; &#xD654;&#xC0B4;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC5BC;&#xAD74;&#xC744; &#xC54C;&#xACE0; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC0C1;&#xD638;&#xBCF4;&#xD305;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC758;&#xC2EC;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC74; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xB098;&#xB3C4; &#xC798; &#xC544;&#xB294; &#xC0AC;&#xB78C; &#xAE00; &#xBCF4;&#xC0C1; &#xB9CE;&#xC774; &#xB20C;&#xB7EC;&#xC900;&#xB2E4;. &#xADF8;&#xB0E5; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xAE00;&#xC368;&#xC11C; &#xC775;&#xC219;&#xD574;&#xC9C4; &#xBD84;&#xB4E4;&#xAED8;&#xB294; &#xB9CE;&#xC774; &#xBCF4;&#xD305;&#xD55C;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC778;&#xC9C0;&#xC0C1;&#xC815;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC744; &#x2018;&#xC0AC;&#xC774;&#xCF54;&#xD328;&#xC2A4;&#x2019;&#xB77C;&#xACE0; &#xBD80;&#xB97C; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xBC0B;&#xC5C5;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xC5BC;&#xAD74; &#xC548;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xBCF4;&#xC0C1;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACA0;&#xB294;&#xAC00;? &#xD544;&#xC790;&#xAC00; &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xB2C8; &#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC815;&#xC2E0;&#xC801; &#xB9CC;&#xC871;&#xC774; &#xB354; &#xD070; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xC11C;&#xB85C; &#xAC19;&#xC740; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xACF5;&#xC720;&#xD558;&#xBA74;&#xC11C; &#xC11C;&#xB85C;&#xB97C; &#xC704;&#xC548;&#xD558;&#xACE0; &#xBD81;&#xB3CB;&#xC544; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E0;&#xB2E4;. &#xC0AD;&#xB9C9;&#xD55C; &#xC6B0;&#xB9AC;&#xB124; &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xC778;&#xAC04;&#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC7A0;&#xC2DC;&#xB098;&#xB9C8; &#xC11C;&#xB85C; &#xC704;&#xB85C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xCC98;&#xB7FC; &#xC88B;&#xC744; &#xC77C;&#xB3C4; &#xB610; &#xC5B4;&#xB514;&#xC788;&#xACA0;&#xB294;&#xAC00;?  </p>
<p>&#xC9C0;&#xAE08; &#xBCF4;&#xC0C1;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74;&#xC11C; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xBCF4;&#xC0C1;&#xAE08;&#xC561;&#xC774; &#xC904;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xACB0;&#xCF54; &#xB0B4; &#xAC83;&#xC744; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAC00;&#xC838;&#xAC00;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC0C1;&#xB9CC;&#xC744; &#xC704;&#xD574; &#xBC0B;&#xC5C5;&#xC5D0; &#xCC38;&#xAC00;&#xD560;&#xAE4C;. </p>
<p>&#xC815;&#xB9D0; &#xBCF4;&#xC0C1;&#xC744; &#xC798; &#xBC1B;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xB450; &#xAC00;&#xC9C0; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD300;&#xC744; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xAD6C;&#xB9E4;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB97C; &#xC62C;&#xB9AC;&#xB294; &#xAC83;. &#xADF8;&#xB7FC; &#xC77C;&#xC815;&#xD55C; &#xBCF4;&#xC0C1;&#xC740; &#xC790;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xB530;&#xB77C; &#xC628;&#xB2E4;. &#xB450; &#xBC88;&#xC9F8;&#xB294; &#xB208;&#xC774; &#xBC88;&#xCA4D; &#xB760;&#xC77C; &#xC815;&#xB3C4;&#xC758; &#xC218;&#xC900; &#xB192;&#xC740; &#xAE00;&#xC744; &#xC790;&#xC8FC; &#xC0DD;&#xC0B0;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xC815;&#xC2E0;&#xBE60;&#xC838; &#xB9C8;&#xAD6C; &#xBCF4;&#xD305;&#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;. &#xB2E8;&#xC5B8;&#xD558;&#xAC74;&#xB370; &#xB450; &#xBC88;&#xC9F8;&#xB294; &#xC5B4;&#xB824;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; 1&#xB144; &#xB118;&#xAC8C; &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC815;&#xC2E0; &#xBE60;&#xC838;&#xC11C; &#xBCF8; &#xAE00;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xADF8;&#xB0E5; &#xB3D9;&#xBCD1;&#xC0C1;&#xB828;&#xC774;&#xB77C;&#xC11C;, &#xADF8;&#xB0E5; &#xAD00;&#xC2EC;&#xC774; &#xAC00;&#xC11C; &#xBCF4;&#xD305;&#xC744; &#xD588;&#xB2E4;. &#xD544;&#xC790;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xADF8; &#xB204;&#xAD6C;&#xAC00; &#xC790;&#xC2E0;&#xC788;&#xAC8C; &#xB0B4;&#xAE00;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xB78C; &#xAE00;&#xBCF4;&#xB2E4; &#xB0AB;&#xB2E4;&#xACE0; &#xC790;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xB2E4; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC218;&#xC900;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D;&#xC740; &#xAFB8;&#xC900;&#xD558;&#xAC8C; &#xAE00;&#xC744; &#xC4F0;&#xC11C; &#xC790;&#xC2E0;&#xB9CC;&#xC758; &#xC138;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xBA87; &#xBC88; &#xAE00;&#xC368;&#xBCF4;&#xACE0; &#xC5B4;? &#xC65C; &#xBCF4;&#xC0C1;&#xC774;  &#xC774;&#xB798;? &#xD558;&#xACE0; &#xB5A0;&#xB098;&#xAC00;&#xB294; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C;&#xB294; &#xBBF8;&#xB798;&#xB780; &#xC5C6;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xC655;&#xB3C4;&#xAC00; &#xC5C6;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC9C0;&#xC18D;&#xD558;&#xB294;&#xAC00;&#xB9CC; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xB3C8; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC740; &#xC6B0;&#xB9AC; kr &#xCF54;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xB2A5;&#xB825; &#xBC16;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD300;&#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xD55C;&#xAD6D; kr&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xC800; &#xC5F4;&#xC2EC;&#xD788; &#xC990;&#xAE30;&#xB2E4;&#xAC00; &#xB54C;&#xAC00; &#xB418;&#xC5B4;&#xC11C; &#xC2A4;&#xD300;&#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xAE30;&#xB2E4;&#xB9AC;&#xB294; &#xAC83; &#xBE7C;&#xACE0;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD56D;&#xC0C1; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xBB34;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xC720;&#xC5D0;&#xC11C; &#xBB34;&#xB97C; &#xCC3D;&#xCD9C;&#xD558;&#xACE0; &#xC720;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xC740; &#xBB34;&#xC5D0;&#xC11C; &#xC720;&#xB97C; &#xCC3D;&#xCD9C;&#xD55C;&#xB2E4;. &#xD55C;&#xCC38; &#xC804;&#xC5D0; &#xC2A4;&#xD300;&#xC787; &#xB0B4;&#xC5D0;&#xC11C;&#xB3C4; &#xBB34;&#xD55C;&#xD55C; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC4F4; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xBAA8;&#xC774;&#xBA74; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;. &#xB204;&#xAC00; &#xADF8;&#xAC83;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; kr-market&#xC774;&#xB77C;&#xB294; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xC0DD;&#xAE30;&#xACE0; &#xD55C;&#xB3D9;&#xC548; &#xD65C;&#xBC1C;&#xD558;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7F0; &#xC2DC;&#xB3C4;&#xB3C4; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xB4EF;&#xD558;&#xB2E4;. &#xCC98;&#xC74C;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC790;&#xB9AC;&#xAC00; &#xC7A1;&#xD788;&#xACE0; &#xBB3C;&#xAC74;&#xB4E4;&#xB3C4; &#xB2E4;&#xC591;&#xD574;&#xC9C0;&#xBA74; &#xAF64; &#xAD1E;&#xCC2E;&#xC740; &#xC11C;&#xBE44;&#xC2A4;&#xAC00; &#xB420; &#xAC83; &#xAC19;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xCC38;&#xAC00;&#xD574; &#xBCF4;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xACBD;&#xB9E4;&#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xB358;&#xB370; &#xBC29;&#xC2DD;&#xB3C4; &#xAE4C;&#xB2E4;&#xB85C;&#xC6CC;&#xC11C; &#xB098;&#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3CC;&#xC544;&#xAC00;&#xB294;&#xC9C0;&#xB97C; &#xC54C;&#xAE30; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xBCF4;&#xD305;&#xD30C;&#xC6CC;&#xAC00;&#xC9C0;&#xACE0; &#xAE4D;&#xC544; &#xC8FC;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB358;&#xB370; &#xADF8;&#xAC83;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC791;&#xC6A9;&#xB418;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xD544;&#xC790;&#xB294; &#xACC4;&#xD0C0;&#xB294; &#xB4EF;&#xC774; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xC774;  &#xBAA8;&#xC5EC;&#xC11C; &#xBCF4;&#xD305;&#xD30C;&#xC6CC; &#xD569;&#xCCD0; &#xBB3C;&#xAC74;&#xAC12; &#xD560;&#xC778; &#xBC1B;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xB4EF; &#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBCF8; &#xC801;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC62C;&#xB77C;&#xC628; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; 1&#xB144;&#xC815;&#xB3C4; &#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xB9CE;&#xC740; &#xAE00;&#xB4E4;&#xC774; &#xC62C;&#xB77C;&#xC654;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xAC00;&#xBA74;&#xC11C; &#xC88B;&#xC740; &#xAE00;&#xB4E4;&#xB3C4; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;. &#xD2B9;&#xD788; &#xAC1C;&#xC778;&#xC758; &#xC2EC;&#xC815;&#xC744; &#xC9C4;&#xC194;&#xD558;&#xAC8C; &#xB2E4;&#xB8EC; &#xAE00;&#xC774;&#xB098; &#xC5EC;&#xD589;&#xAE30;&#xAC00; &#xB3CB;&#xBCF4;&#xC774;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC558;&#xB2E4;. &#xBB3C;&#xB860; &#xC554;&#xD638;&#xD654;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC88B;&#xC740; &#xC18C;&#xAC1C;&#xC758; &#xAE00;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0; &#xAE00;&#xB4E4;&#xC744; &#xC798; &#xBAA8;&#xC544;&#xC11C; &#xD3B8;&#xC9D1;&#xD574;&#xC11C; &#xBC1C;&#xAC04;&#xC744; &#xD574;&#xB3C4; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xB984;&#xD558;&#xC5EC; &#x300C;&#xC2A4;&#xD300;&#xC787; &#xCF54;&#xB9AC;&#xC544; &#xCD9C;&#xD310;&#xC0AC;&#x300D;&#xAC00; &#xB418;&#xC2DC;&#xACA0;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xADF8;&#xB7F0; &#xB2A5;&#xB825;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC11C;&#xB85C; &#xC88B;&#xC740; &#xAE00;&#xC744; &#xC120;&#xBCC4;&#xD574;&#xC11C; &#xC8FC;&#xC81C;&#xBCC4;&#xB85C; &#xCC45;&#xC744; &#xBC1C;&#xAC04;&#xD558;&#xB294; &#xC0AC;&#xC5C5;&#xB3C4; &#xC88B;&#xC744; &#xB4EF; &#xD558;&#xB2E4;. &#xCD5C;&#xC18C;&#xD55C; &#xC2A4;&#xD300;&#xC787; &#xB3D9;&#xC9C0;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC11C;&#xB85C; &#xC0AC;&#xC8FC;&#xAE30;&#xB9CC; &#xD574;&#xB3C4; &#xD22C;&#xC790;&#xAE08;&#xC740; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? e-book&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB3C4; &#xC88B;&#xC744; &#xB4EF;&#xD558;&#xB2E4;. &#xC548;&#xBAA9;&#xC774; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD55C; &#xBC88; &#xD574;&#xBD04;&#xC9C1; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xACBD;&#xBE44;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xBCF4;&#xD305;&#xC73C;&#xB85C; &#xCDA9;&#xBD84;&#xD788; &#xCDA9;&#xB2F9;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xD544;&#xC790;&#xAC00; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBC0B;&#xC5C5;&#xB3C4; &#xADF8;&#xB7F0; &#xBC29;&#xD5A5;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xAC14;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xCC98;&#xC74C; &#xD55C; &#xB450; &#xBC88;&#xC774;&#xC57C; &#xB9CC;&#xB098;&#xC11C; &#xB9DB;&#xC788;&#xB294; &#xAC83; &#xBA39;&#xACE0; &#xB9C8;&#xC2DC;&#xBA74;&#xC11C; &#xCE5C;&#xD574;&#xC9C0;&#xBA74; &#xC88B;&#xACA0;&#xC9C0;&#xB9CC; &#xACC4;&#xC18D; &#xADF8;&#xB7F4; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C;? &#xC5EC;&#xD589;&#xC744; &#xC88B;&#xC544;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC5EC;&#xD589;&#xC5D0; &#xAD00;&#xB828;&#xB41C; &#xC815;&#xBCF4;&#xB97C; &#xB098;&#xB204;&#xBA74;&#xC11C; &#xADF8; &#xCD95;&#xC801;&#xB41C; &#xACB0;&#xACFC;&#xB97C; &#xC131;&#xACFC;&#xBB3C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xB3D9;&#xC9C0;&#xB4E4;&#xC758; &#xC9D1;&#xB2E8;&#xC774;&#xC131;&#xC774; &#xBC1C;&#xD604;&#xB418;&#xACE0; &#xAD6C;&#xD604;&#xB418;&#xB294; &#xC7A5;&#xC18C;&#xAC00; &#xB418;&#xC5C8;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74; &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.  </p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xAC04;&#xC0AC;&#xB780; &#xBCF5;&#xC7A1;&#xD574;&#xC11C; &#xBCC4;&#xC758; &#xBCC4;&#xC77C;&#xC774; &#xB2E4; &#xC788;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xB2E4; &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC0B4;&#xACE0; &#xD65C;&#xB3D9;&#xD558;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;&#xC778;&#xC9C0; &#xBCC4;&#xC758; &#xBCC4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xBD84;&#xD0D5;&#xC9C8;&#xC744; &#xCE58;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xB9C8;&#xC74C;&#xC5D0;&#xB294; &#xC120;&#xACFC; &#xC545;&#xC774; &#xACF5;&#xC874;&#xD55C;&#xB2E4;. &#xC545;&#xC740; &#xC5B4;&#xB460;&#xC744; &#xC88B;&#xC544;&#xD55C;&#xB2E4;. &#xC775;&#xBA85;&#xC774; &#xB418;&#xBA74; &#xC545;&#xC774; &#xD310;&#xCE58;&#xAE30;&#xAC00; &#xC27D;&#xB2E4;. &#xAC04;&#xD639; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xC6B4;&#xB370; &#xC228;&#xC5B4; &#xC788;&#xB294; &#xC545;&#xC744; &#xD1B5;&#xC81C;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC775;&#xBA85;&#xC774;&#xB77C;&#xC11C; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC790;&#xC2E0;&#xC774; &#xB0B4;&#xBFDC;&#xC740; &#xC545;&#xC758; &#xAE30;&#xC6B4;&#xC740; &#xACB0;&#xAD6D; &#xC790;&#xC2E0;&#xB4E4; &#xD30C;&#xBA78;&#xC2DC;&#xD0A8;&#xB2E4;. &#xC5B4;&#xB460; &#xB4A4;&#xC5D0; &#xC228;&#xC5B4;&#xC11C; &#xB0A8;&#xC744; &#xB0B4; &#xB9D8;&#xB300;&#xB85C; &#xC870;&#xC885;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB098;&#xC05C; &#xC77C;&#xC774;&#xB2E4;. &#xADF8; &#xC5B4;&#xB460;&#xC758; &#xB4A4;&#xC5D0;&#xB294; &#xC790;&#xC2E0;&#xC744; &#xB05D;&#xC5C6;&#xB294; &#xB098;&#xB77D;&#xC73C;&#xB85C; &#xB5A8;&#xC5B4;&#xB728;&#xB9AC;&#xB294; &#xC2EC;&#xC5F0;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBA85;&#xC2EC;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. </p>
<ol>
<li>&#xC2A4;&#xD300;&#xD30C;&#xC6CC; &#xC784;&#xB300;&#xC5D0; &#xAD00;&#xD574;&#xC11C;</li>
</ol>
<p>&#xC2A4;&#xD30C;&#xC784;&#xB300;&#xB97C; &#xD574;&#xC8FC;&#xB294; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC774; &#xC0C8;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8; &#xB418;&#xC5C8;&#xB2E4;. &#xC870;&#xC791;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC5C8;&#xB358; &#xC2A4;&#xD30C;&#xB97C; &#xC2A4;&#xB808;&#xAE30;&#xD1B5;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xB294; &#xC2E4;&#xC218;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. @hunhani&#xB2D8;&#xAED8; &#xC784;&#xB300;&#xD574;&#xC8FC;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xAE30;&#xAC04;&#xC774; &#xB9CC;&#xB8CC;&#xB418;&#xC9C0;  &#xC54A;&#xC558;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xCDE8;&#xC18C;&#xC2DC;&#xD0A4;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xC774; &#xC790;&#xB9AC;&#xB97C; &#xBE4C;&#xC5B4;&#xC11C; &#xC8C4;&#xC1A1;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4DC;&#xB9AC;&#xACE0; &#xC2F6;&#xB2E4;. </p>
<p>@marginshort&#xB2D8;&#xACFC; @sesangsokuro&#xB2D8;&#xC5D0;&#xAC8C; &#xC784;&#xB300;&#xD574;&#xB4DC;&#xB9B0; &#xC2A4;&#xD30C;&#xB294; &#xC784;&#xB300;&#xAE30;&#xAC04; &#xC885;&#xB8CC;&#xC640; &#xD568;&#xAED8; &#xD68C;&#xC218;&#xB97C; &#xD588;&#xB2E4;. &#xB450;&#xBD84;&#xB2E4; &#xBCF4;&#xC548;&#xAD00; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xC2DC;&#xB290;&#xB77C;&#xACE0; &#xACE0;&#xC0DD;&#xC744; &#xD558;&#xC168;&#xB2E4;. &#xAC10;&#xC0AC;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.<br>&#xB450;&#xBD84;&#xC758; &#xB178;&#xB825; &#xB355;&#xBD84;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xD45C;&#xC808;&#xACFC; &#xAC19;&#xC740; &#xBB38;&#xC81C;&#xB294; &#xB9CE;&#xC774; &#xD574;&#xC18C;&#xB41C; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xADF8;&#xB3D9;&#xC548; &#xC2A4;&#xD300;&#xC787; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC9C0;&#xD0A4;&#xB294;&#xB370; &#xC2A4;&#xD30C;&#xC784;&#xB300;&#xB97C; &#xD588;&#xB2E4;&#xBA74; &#xC55E;&#xC73C;&#xB85C;&#xB294; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xD48D;&#xBD80;&#xD558;&#xAC8C; &#xD558;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC838;&#xBCF4;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.  </p>
<p> &#xADF8;&#xB7F0; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; kr-science&#xC5D0; &#xBA3C;&#xC800; &#xC2A4;&#xD30C;&#xC784;&#xB300;&#xB97C; &#xD588;&#xB2E4;. </p>
<p> &#xC774;&#xBC88;&#xC5D0; &#xD68C;&#xC218;&#xB418;&#xB294; &#xC2A4;&#xD300;&#xD30C;&#xC6CC;&#xB294; &#xC880; &#xB354; &#xC18C;&#xD504;&#xD2B8;&#xD55C; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC791;&#xC131;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xC784;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;.</p>
<p> &#xC5EC;&#xD589;&#xC774;&#xB098; &#xC721;&#xC544;&#xAC19;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC791;&#xC131;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC8FC;&#xB85C; &#xC5EC;&#xC131;&#xBD84;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;.<br> &#xADF8;&#xB798;&#xC11C; &#xC774;&#xBC88; &#xC5EC;&#xC131; &#xBC0B;&#xC5C5;&#xC5D0; &#xCC38;&#xAC00;&#xD558;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xAED8; &#xC2A4;&#xD30C;&#xB97C; &#xC704;&#xC784;&#xD558;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xBAA8;&#xB450; 2&#xB9CC;&#xAC1C;&#xC774;&#xB2E4;.<br> &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xC815;&#xD574;&#xC8FC;&#xC2DC;&#xB294; &#xB300;&#xB85C; &#xC704;&#xC784;&#xD1A0;&#xB85D; &#xD558;&#xACA0;&#xB2E4;. &#xC784;&#xB300;&#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xBCA0;&#xC824;&#xC5D0;&#xC11C;&#xB294; &#xAC1C;&#xC218;&#xAC00; &#xB108;&#xBB34; &#xC791;&#xC73C;&#xBA74;<br> &#xC785;&#xB825;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xB2C8; &#xCD5C;&#xC18C; 1000&#xAC1C; &#xB2E8;&#xC704;&#xB85C;&#xB294; &#xD574;&#xC8FC;&#xC154;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p> &#xC774;&#xBC88; &#xBC0B;&#xC5C5;&#xC5D0;&#xC11C; &#xC784;&#xB300;&#xD558;&#xB294; &#xC2A4;&#xD30C;&#xB294; &#xBB34;&#xC0C1;&#xC774;&#xBA70; &#xAE30;&#xAC04;&#xC740; 2&#xB2EC;&#xC774;&#xB2E4;.</p>
<p> &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC9C0;&#xB9AC;&#xD55C; &#xC7A5;&#xB9C8;&#xC640; &#xAC19;&#xC740; &#xBD84;&#xC704;&#xAE30;&#xC774;&#xAD70;&#xC694;. &#xB2E4;&#xB4E4; &#xD667;&#xD305;&#xD569;&#xC2DC;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/hjnxh" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787;&#xC774;&#xC57C;&#xAE30;) &#xB2F5;&#xB2F5;&#xD558;&#xAC8C; &#xB290;&#xAEF4;&#xC9C0;&#xB294; &#xC9C0;&#xAE08;, &#xC2A4;&#xD300;&#xC787;&#xC740; &#xC5B4;&#xB514;&#xCBE4; &#xAC00;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/143/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/145/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/143/">143</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/144/">144</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/145/">145</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

