
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 3 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#x25B6;-APIS-&#xD1A0;&#xD070;-&#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C;-&#xC54C;&#xC544;&#xBCF4;&#xC790;">
        <span class="has-mr-6">1</span>
        <span>&#x25B6; APIS &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xC790;</span>
        </a></li><li>
        <a class="is-flex" href="#&#x25B6;-APIS-&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758;-&#xC7A5;&#xC810;-&#xBC0F;-&#xB2E8;&#xC810;">
        <span class="has-mr-6">2</span>
        <span>&#x25B6; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xC7A5;&#xC810;">
        <span class="has-mr-6">3</span>
        <span>&#xC7A5;&#xC810;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB2E8;&#xC810;">
        <span class="has-mr-6">4</span>
        <span>&#xB2E8;&#xC810;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaSddfy9ewgiMu3cJneJVczwyz5HyQnSh3wVG1uU78UsA/apis%20logo.jpg" alt="[암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 3">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-12T20:43:48.000Z">2018-05-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    25 minutes read (About 3733 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 마스터노드 중개 플랫폼을 구축하고 싶은 APIS - 3
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmaSddfy9ewgiMu3cJneJVczwyz5HyQnSh3wVG1uU78UsA/apis%20logo.jpg" alt="apis logo.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694; &#xB514;&#xC624;&#xB124;, &#xB514;&#xC628;, &#xB514;&#xC6D0;, &#xB3C4;&#xB124; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xB2C9;&#xB124;&#xC784;&#xC744; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB2C9;&#xB124;&#xC784; &#xBD80;&#xC790; &#xB2C9;&#xBD80; @donekim&#xC785;&#xB2C8;&#xB2E4;. &#xC624;&#xB298;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xC9C0;&#xB09C; 2&#xAC1C;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0; &#xC774;&#xC5B4;&#xC9C0;&#xB294; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xB9C8;&#xC9C0;&#xB9C9; &#xD3EC;&#xC2A4;&#xD305;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBC88; &#xC138;&#xBC88;&#xC9F8; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; <strong>APIS&#xC758; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xC640; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;</strong>&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC138;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xC9C0;&#xB09C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xBABB; &#xBCF4;&#xC2E0; &#xBD84;&#xB4E4;&#xAED8;&#xC11C;&#xB294; &#xC544;&#xB798;&#xC758; &#xB9C1;&#xD06C;&#xB97C; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694; :D</p>
<hr>
<p></p><center> <strong>&#x25B6; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC; &#xAD6C;&#xCD95; &#xD504;&#xB85C;&#xC81D;&#xD2B8; APIS &#xC774;&#xC57C;&#xAE30;</strong><br><a href="https://steemit.com/coinkorea/@donekim/apis-1" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 1</a><br><a href="https://steemit.com/coinkorea/@donekim/apis-2" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 2</a></center><p></p>
<hr>
<h2 id="&#x25B6;-APIS-&#xD1A0;&#xD070;-&#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C;-&#xC54C;&#xC544;&#xBCF4;&#xC790;"><a href="#&#x25B6;-APIS-&#xD1A0;&#xD070;-&#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C;-&#xC54C;&#xC544;&#xBCF4;&#xC790;" class="headerlink" title="&#x25B6; APIS &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xC790;"></a>&#x25B6; APIS &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xC54C;&#xC544;&#xBCF4;&#xC790;</h2><hr>
<p><strong>ICO&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xB098; &#xC774;&#xC81C; &#xAC13; &#xBC1C;&#xD589;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC5D0; &#xD480;&#xB9AC;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xB54C;&#xB294; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xAC00; &#xB9E4;&#xC6B0; &#xC911;&#xC694;</strong>&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBC18;&#xB4DC;&#xC2DC; &#xC0B4;&#xD3B4;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB3C;&#xB860; &#xBC31;&#xC11C;&#xC5D0; &#xB098;&#xC640; &#xC788;&#xB294; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;, &#xC2E4;&#xC81C; &#xD504;&#xB85C;&#xD1A0;&#xD0C0;&#xC785;&#xC758; &#xBCF4;&#xC720; &#xC5EC;&#xBD80;, &#xD300;&#xACFC; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;, &#xD30C;&#xD2B8;&#xB108; &#xB4F1;&#xB4F1;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xC9C0;&#xB9CC; <strong>&#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB3C4; &#xC808;&#xB300; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xC694;&#xC18C;</strong>&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC65C; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xAC00; &#xBB34;&#xC2DC;&#xD574;&#xC11C; &#xC548;&#xB418;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD55C; &#xBC88; &#xC54C;&#xC544;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xCD5C;&#xADFC;&#xC758; ICO&#xB4E4;&#xC740; &#xB108;&#xBB34;&#xB098; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xC744; &#xBAA8;&#xC9D1;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD300;&#xC6D0;&#xC774; 10&#xBA85;&#xB3C4; &#xC548;&#xB418;&#xACE0; &#xC544;&#xC9C1; &#xC544;&#xBB34;&#xB7F0; &#xC81C;&#xD488;&#xB3C4; &#xC5C6;&#xC73C;&#xBA70; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xC544;&#xC774;&#xB514;&#xC5B4;&#xB9CC; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0;&#xC11C; 1,000&#xC5B5;&#xC744; &#xBAA8;&#xAE08;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xD5C8;&#xB2E4;&#xD55C;&#xB370;, &#xACFC;&#xC5F0; &#xADF8;&#xB7F4; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC2E4;&#xC81C;&#xB85C; &#xCCB4;&#xD5D8;&#xC744; &#xD574;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC81C;&#xD488;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xAE30;&#xC874;&#xC5D0; &#xC6B4;&#xC601;&#xD558;&#xB358; &#xC0AC;&#xC5C5;&#xCCB4;&#xAC00; &#xC788;&#xC73C;&#xBA70; &#xAC1C;&#xBC1C;&#xC790;&#xAC00; 50&#xBA85;&#xC774; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; 2,000&#xC5B5;&#xC744; &#xBAA8;&#xAE08;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC644;&#xC131;&#xC774; &#xB418;&#xC5B4; &#xCCB4;&#xACC4;&#xAC00; &#xC7A1;&#xD78C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xB3C4;&#xB300;&#xCCB4; &#xBB34;&#xC5C7;&#xC744; &#xC704;&#xD574;&#xC11C; 2,000&#xC5B5;&#xC774;&#xB77C;&#xB294; &#xD070; &#xB3C8;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? </p>
<p>&#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;(<a href="https://coinmarketcap.com/)&#xC5D0;" target="_blank" rel="noopener">https://coinmarketcap.com/)&#xC5D0;</a> &#xAC00;&#xBCF4;&#xBA74; &#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC758; &#xC885;&#xB958;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;, &#xAC00;&#xACA9;, &#xC720;&#xD1B5;&#xB7C9;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xB960; &#xB4F1;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC;&#xB294; &#xC57D; 1,610&#xAC1C; &#xC885;&#xB958;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0; &#xB4F1;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xB4F1;&#xB85D;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xD1A0;&#xD070;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xD558;&#xBA74; 3,000&#xAC1C;&#xB294; &#xAC70;&#xB72C;&#xD788; &#xB118;&#xC5B4;&#xAC00;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPKUsfSXxW9J7Kbuus8LnoBsNZGvZXozPdtNKBGNui3BP/coinmarketcap.jpg" alt="coinmarketcap.jpg"></p>
<p>&#xC704;&#xC758; &#xC774;&#xBBF8;&#xC9C0;&#xB97C; &#xBCF4;&#xBA74; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC774; &#xB300;&#xB7B5; 156&#xC870;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; 73&#xC870; &#xC815;&#xB3C4;&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB300;&#xC7A5;&#xB4E4;&#xC758; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC740; &#xC815;&#xB9D0; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB290;&#xB084; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB300;&#xB7B5; 100&#xC704; &#xC815;&#xB3C4;&#xC5D0; &#xC788;&#xB294; &#xD329;&#xD140;(Factom)&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC5BC;&#xB9C8;&#xC77C;&#xAE4C;&#xC694;? &#xC57D; 1,800&#xC5B5; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xB208;&#xCE58; &#xCC44;&#xC2E0; &#xBD84;&#xB4E4;&#xB3C4; &#xC788;&#xC73C;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC57D;&#xC5D0; &#xC5B4;&#xB5A4; ICO&#xAC00; 2,000&#xC5B5;&#xC744; &#xBAA8;&#xC9D1;&#xD55C;&#xB2E4;&#xBA74; ICO&#xB85C; &#xBAA8;&#xB4E0; &#xC790;&#xAE08;&#xC774; &#xBAA8;&#xC9D1;&#xB418;&#xB294; &#xC21C;&#xAC04; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 100&#xC704;&#xAD8C; &#xC548;&#xCABD;&#xC5D0; &#xC790;&#xB9AC;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xB144; &#xC804;&#xC5D0; &#xBC1C;&#xD589;&#xB41C; &#xD1A0;&#xD070;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xADF8; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xACA8;&#xC6B0;&#xACA8;&#xC6B0; 100&#xC704;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xAC70;&#xB098; 200&#xC704;&#xAD8C; &#xC548;&#xC5D0; &#xB4E4;&#xC9C0;&#xB3C4; &#xBABB;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; ICO&#xB2E8;&#xACC4;&#xB97C; &#xB9C9; &#xBC97;&#xC5B4;&#xB09C; &#xD1A0;&#xD070;&#xC774; 100&#xC704;&#xAD8C; &#xC548;&#xC5D0; &#xC9C4;&#xC785;&#xD55C;&#xB2E4;&#xBA74; &#xACFC;&#xC5F0; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8;&#xB3C4; &#xD604;&#xC2E4;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xC758; &#xBD88;&#xAC00;&#xB2A5;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. <strong>&#xAC00;&#xACA9;&#xC758; &#xC0C1;&#xC2B9;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xACB0;&#xAD6D;&#xC5D0;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774;&#xB77C;&#xB294; &#xBAB8;&#xC9D1;&#xC774; &#xAC00;&#xBCBC;&#xC6CC;&#xC57C;&#xB9CC; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC758; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xACE0;, &#xC774;&#xB807;&#xAC8C; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD574;&#xC57C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD22C;&#xC790;&#xC218;&#xC775;</strong>&#xC744; &#xC5BB;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xAC00; &#xC5B4;&#xB5A4;&#xC9C0; &#xC0B4;&#xD3B4;&#xBD10;&#xC57C;&#xB9CC; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmTFFTSK5Nxt1Xt5WmFve3oAZxk4uwSCBT4Gn3tc3aYKgw/APIS%20token.jpg" alt="APIS token.jpg"></p>
<p><img src="https://steemitimages.com/DQmfBuUrdWDFssD3shPGg8VPxgCCtLeAUVw2EWikJ19DScP/apis%20token%20metrics.jpg" alt="apis token metrics.jpg"></p>
<p>APIS&#xC758; &#xD1A0;&#xD070; &#xBA54;&#xD2B8;&#xB9AD;&#xC2A4;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC77C;&#xB2E8; <strong>&#xBC1C;&#xD589;&#xB7C9;&#xC740; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; 100&#xBC30; &#xC815;&#xB3C4;&#xC778; 95&#xC5B5; 2&#xCC9C;&#xB9CC;&#xAC1C;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xBC31;&#xC11C;&#xC758; &#xB0B4;&#xC6A9;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8; &#xC911;&#xC5D0; 55%&#xB9CC;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0; &#xD310;&#xB9E4;&#xAC00; &#xB418;&#xACE0; 45%&#xB294; APIS&#xD300;&#xC5D0;&#xC11C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xC2DC;&#xC7A5;&#xC720;&#xD1B5;&#xB7C9;&#xC740; 52&#xC5B5; 3&#xCC9C;6&#xBC31;&#xB9CC;&#xAC1C;</strong>&#xC778; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. APIS&#xD300; &#xBCF4;&#xC720;&#xBD84;&#xC778; 45% &#xC911;&#xC5D0;&#xC11C; 35%&#xB294; 1&#xB144;&#xAC04; &#xB77D;&#xC5C5;(&#xD310;&#xB9E4;&#xAE08;&#xC9C0; &#xC870;&#xAC74;)&#xB41C;&#xB2E4;&#xACE0; &#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70; &#xB098;&#xBA38;&#xC9C0; 10%&#xB294; &#xD50C;&#xB7AB;&#xD3FC; &#xC6B4;&#xC601;&#xC744; &#xC704;&#xD55C; &#xC720;&#xB3D9;&#xC131; &#xBB3C;&#xB7C9;&#xC73C;&#xB85C; &#xC608;&#xBE44;&#xC790;&#xAE08; &#xC131;&#xACA9;&#xC744; &#xAC16;&#xB294;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xC774; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmTaNZRfuL3b3baxvD6zXgErnXgMKdWyGWZFvkWkD6eusq/apis%20ico.jpg" alt="apis ico.jpg"></p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xB420;&#xAE4C;&#xC694;? &#xBAA8;&#xAE08;&#xC561;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC815;&#xBCF4;&#xB97C; &#xCC3E;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4; &#xAD00;&#xACC4;&#xB85C; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8; ICO&#xB2F9;&#xC2DC;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xC744; &#xD574;&#xBCF4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xACF5;&#xC2DD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xD1B5;&#xD55C; ICO&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xAE30; &#xC774;&#xC804;&#xC5D0; &#xD1A0;&#xD070;&#xBC45;&#xD06C;&#xC640; &#xC81C;&#xD734;&#xD558;&#xC5EC; &#xD1A0;&#xD070;&#xBC45;&#xD06C;&#xC5D0;&#xC11C; ICO&#xB97C; &#xC9C4;&#xD589;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmZxQXWyeicnhBtUaknKunWMy7RAWosTSJKK9LLa8M6MF8/chart.jpg" alt="chart.jpg"></p>
<p>&#xC774; &#xB2F9;&#xC2DC;&#xC758; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC2DC;&#xC138;&#xB294; &#xB300;&#xB7B5; 1&#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC774; 98&#xB9CC;&#xC6D0; &#xC815;&#xB3C4;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 3&#xC6D4;&#xB9D0;&#xBD80;&#xD130; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xD3ED;&#xB77D;&#xC7A5;&#xC774; &#xCC3E;&#xC544;&#xC624;&#xBA74;&#xC11C; ICO&#xAC00; &#xC885;&#xB8CC;&#xB418;&#xC5C8;&#xB358; 4&#xC6D4;&#xC5D0;&#xB294; 40&#xB9CC;&#xC6D0;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6CC;&#xB099; &#xAC00;&#xACA9;&#xC758; &#xBCC0;&#xB3D9;&#xC774; &#xC2EC;&#xD588;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC815;&#xD655;&#xD55C; &#xAC00;&#xACA9;&#xC744; &#xCD94;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAD00;&#xACC4;&#xB85C; &#xBCF4;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xAE30;&#xC900;&#xC73C;&#xB85C; APIS&#xD1A0;&#xD070;&#xC758; &#xB2E8;&#xC704;&#xB2F9; &#xAC00;&#xACA9;&#xC744; &#xACC4;&#xC0B0;&#xD574;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xC800; &#xADF8;&#xB798;&#xD504;&#xB294; &#xB2E4;&#xC2DC; &#xBD10;&#xB3C4; &#xB054;&#xCC0D;&#xD558;&#xB124;&#xC694; &#x3160;&#x3160;)  <strong>&#xC774;&#xB354;&#xB9AC;&#xC6C0; 1&#xAC1C;&#xB2F9; 159,650APIS&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB300;&#xB7B5; APIS 1&#xAC1C;&#xB2F9; 6&#xC6D0; &#xC815;&#xB3C4;</strong>&#xC600;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC804;&#xCCB4; &#xC720;&#xD1B5;&#xB7C9;&#xC740; 52&#xC5B5; 3&#xCC9C; 6&#xBC31;&#xB9CC;&#xAC1C; &#xC774;&#xBBC0;&#xB85C; &#xCD94;&#xC815; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 314&#xC5B5;</strong>&#xC815;&#xB3C4; &#xB41C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB124;&#xC694;. &#xC2DC;&#xAC00; &#xCD1D;&#xC561; &#xAE30;&#xC900;&#xC73C;&#xB85C;&#xB294; &#xCF54;&#xC778;&#xB9C8;&#xCF13;&#xCEA1;&#xC5D0;&#xC11C; &#xC57D; 310&#xC704; &#xC815;&#xB3C4;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; <strong>&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774;&#xB098; &#xB2E8;&#xC704;&#xB2F9; &#xAC00;&#xACA9;&#xC5D0;&#xC11C;&#xB294; &#xB2E4;&#xB978; ICO&#xC640; &#xBE44;&#xAD50;&#xD558;&#xC600;&#xC744; &#xB54C; &#xBCF4;&#xD1B5;&#xC758; &#xC218;&#xC900;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;</strong>&#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC; &#xB192;&#xC740; &#xD3B8;&#xB3C4; &#xB0AE;&#xC740; &#xD3B8;&#xB3C4; &#xC544;&#xB2CC; &#xBCF4;&#xD1B5;&#xC758; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9CC; &#xD68C;&#xC0AC;&#xBCF4;&#xC720;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBE44;&#xC728;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574; &#xC790;&#xC138;&#xD55C; &#xC5B8;&#xAE09;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC870;&#xAE08; &#xC544;&#xC27D;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h2 id="&#x25B6;-APIS-&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758;-&#xC7A5;&#xC810;-&#xBC0F;-&#xB2E8;&#xC810;"><a href="#&#x25B6;-APIS-&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758;-&#xC7A5;&#xC810;-&#xBC0F;-&#xB2E8;&#xC810;" class="headerlink" title="&#x25B6; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;"></a>&#x25B6; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810; &#xBC0F; &#xB2E8;&#xC810;</h2><hr>
<h2 id="&#xC7A5;&#xC810;"><a href="#&#xC7A5;&#xC810;" class="headerlink" title="&#xC7A5;&#xC810;"></a>&#xC7A5;&#xC810;</h2><hr>
<p>&#xBA3C;&#xC800; APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC7A5;&#xC810;&#xC740; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; <strong>&#xD604;&#xC2E4;&#xC131;&#xC774; &#xB192;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB77C;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#x201C;&#xD655;&#xC7A5;&#xC131;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xC5EC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; 3.0&#xC758; &#xC2DC;&#xB300;&#xB97C; &#xC5F4;&#xACA0;&#xB2E4;, AI&#xC640; &#xBA38;&#xC2E0;&#xB7EC;&#xB2DD;&#xC744; &#xC801;&#xC6A9;&#xD558;&#xC5EC; &#xD22C;&#xC790;&#xB97C; &#xB3D5;&#xB294;&#xB2E4;, &#xD604;&#xC2E4;&#xC758; &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xAC83;&#xC774;&#xB2E4;&#x201D;&#xB294; &#xC2DD;&#xC758; &#xCD94;&#xC0C1;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xB97C; &#xC138;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;</strong>&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xBAA9;&#xD45C;&#xB294; &#xAF64;&#xB098; &#xAD6C;&#xCCB4;&#xC801;&#xC774;&#xACE0; &#xD604;&#xC2E4;&#xC131;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xB77C;&#xC774;&#xBC8C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xB9CE;&#xC9C0; &#xC54A;&#xC740; &#xC601;&#xC5ED;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC2DC;&#xC7A5;&#xC744; &#xD0C0;&#xCF13;&#xD305;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xB97C; &#xC9C1;&#xC811; &#xAD6C;&#xCD95;&#xD558;&#xC5EC; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBD84;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xACC4;&#xC2DC;&#xC9C0;&#xB9CC;, &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xC790;&#xAE08;&#xACFC; &#xD558;&#xB4DC;&#xC6E8;&#xC5B4;, &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xB192;&#xC740; &#xC9C0;&#xC2DD;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xAF64;&#xB098; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD22C;&#xC790;&#xCC98;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC791;&#xC740; &#xD22C;&#xC790;&#xAE08;&#xC73C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC758; &#xAC04;&#xC811;&#xD22C;&#xC790;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xD1A0;&#xD070;&#xC758; &#xB364;&#xD551; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xAC00; &#xC801;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC0AC;&#xC2E4; &#xB9CE;&#xC740;  ICO&#xC5D0;&#xB294; &#xB2E8;&#xAE30; &#xC2DC;&#xC138;&#xCC28;&#xC775;&#xC744; &#xB178;&#xB9AC;&#xACE0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6EC;&#xB9CC;&#xD574;&#xC11C;&#xB294; ICO&#xCC38;&#xC5EC; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; ICO&#xC885;&#xB8CC; &#xD6C4; &#xD1A0;&#xD070;&#xC774; &#xBC1C;&#xD589;&#xB418;&#xC5B4; &#xBC30;&#xBD84;&#xB418;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xB294; &#xC21C;&#xAC04;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD56D;&#xC0C1; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5; &#xCD08;&#xBC18;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xBB3C;&#xB7C9;&#xC758; &#xB364;&#xD551;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xC77C;&#xC815;&#xC218;&#xB7C9; &#xC774;&#xC0C1;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xAD6C;&#xCD95;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC77C;&#xC815;&#xC218;&#xB7C9;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC5B4;&#xC57C;&#xB9CC; &#xD22C;&#xC790;&#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; APIS&#xD1A0;&#xD070;&#xC744; &#xD640;&#xB529;&#xD558;&#xACE0; &#xC788;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmUbprxdKTYzne4qyJnsywc1bUUhXrYoNTejdChdM4iAyt/apis%20masternode.jpg" alt="apis masternode.jpg"></p>
<p>&#xB124; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xB85C;&#xB4DC;&#xB9F5;&#xC0C1;&#xC758; &#xC77C;&#xC815;&#xC774; &#xACE7; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. APIS&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; 4&#xC6D4; &#xCD08;&#xC5D0; ICO&#xAC00; &#xC885;&#xB8CC;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xB85C;&#xB4DC;&#xB9F5;&#xC5D0; &#xB530;&#xB974;&#xBA74; 5&#xC6D4; &#xC911;&#xC5D0; &#xAC70;&#xB798;&#xC18C; &#xB9AC;&#xC2A4;&#xD305; &#xBC0F; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774; &#xB9B4;&#xB9AC;&#xC988; &#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xBA38;&#xC9C0;&#xC54A;&#xC740; &#xC2DC;&#xAC04; &#xB0B4;&#xC5D0; &#xC2E4;&#xC81C;&#xB85C; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B4;&#xC601;&#xB418;&#xB294;&#xC9C0; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC00;&#xACA9;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC9C0;&#xB97C; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD22C;&#xC790;&#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSiVeVPpUE3qxCiRNgs39iDYnAdPhNMuJdDxxdaoR6xz1/apis%20roadmap.jpg" alt="apis roadmap.jpg"></p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;&#xB294; <strong>APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xB294; OXCHILD&#xB77C;&#xB294; &#xD300;&#xC774; &#xB2E4;&#xC591;&#xD55C; &#xAD6D;&#xAC00;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xC131;&#xACF5;&#xACFC; &#xAC00;&#xACA9;&#xC0C1;&#xC2B9;&#xC758; &#xC694;&#xC18C;&#xB294; &#xAE30;&#xC220;&#xB825;&#xC744; &#xD575;&#xC2EC; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC640; &#xB3D9;&#xC2DC;&#xC5D0; &#xB9C8;&#xCF00;&#xD305;&#xC774; &#xC798; &#xB418;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD2B8;&#xB860;&#xC774; &#xBC31;&#xC11C; &#xCE74;&#xD53C;&#xB17C;&#xB780;&#xC774; &#xC788;&#xC5C8;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC774;&#xB807;&#xAC8C;&#xAE4C;&#xC9C0; &#xD56B;&#xD574;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC5D0;&#xB294; &#xB9C8;&#xCF00;&#xD305;&#xC758; &#xD798;&#xC774; &#xC815;&#xB9D0; &#xCEF8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQme31H5oxKb2RbCgk1ySB2VqhNTpg7ir8aFdZJBUKaU1Tu/apis%20team.jpg" alt="apis team.jpg"></p>
<h2 id="&#xB2E8;&#xC810;"><a href="#&#xB2E8;&#xC810;" class="headerlink" title="&#xB2E8;&#xC810;"></a>&#xB2E8;&#xC810;</h2><hr>
<p>&#xBC18;&#xBA74;&#xC5D0; &#xB2E8;&#xC810;&#xC73C;&#xB85C;&#xB294; &#xBA3C;&#xC800; <strong>&#xB85C;&#xB4DC;&#xB9F5;&#xB300;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC9C0; &#xC54A;&#xC744; &#xAC00;&#xB2A5;&#xC131;</strong>&#xC785;&#xB2C8;&#xB2E4;. 5&#xC6D4; &#xC911;&#xC21C;&#xC774; &#xB418;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xC73C;&#xB098; &#xC544;&#xC9C1; &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774;&#xB098; &#xAC70;&#xB798;&#xC18C; &#xC0C1;&#xC7A5; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC2DD;&#xC774; &#xBCC4;&#xB3C4;&#xB85C; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xC785;&#xB2C8;&#xB2E4;. &#xD14C;&#xC2A4;&#xD2B8;&#xB137;&#xC774; &#xB2A6;&#xC5B4;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xBA54;&#xC778;&#xB137;&#xB3C4; &#xB2A6;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC73C;&#xBA70; &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xC815;&#xC774; &#xC9C0;&#xC5F0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xC774;&#xB294; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xB9C8;&#xCF00;&#xD305;&#xC774; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC810;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; ICO&#xB2F9;&#xC2DC;&#xC5D0; ICO&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC720;&#xBA85;&#xD55C; &#xC2F8;&#xC774;&#xD2B8;(Crushcrypto, Cryptodiffer, ICOdrops ) &#xB610;&#xB294; &#xC678;&#xAD6D; &#xC720;&#xBA85; &#xC720;&#xD29C;&#xBC84; &#xB4F1;&#xC5D0; &#xC758;&#xD55C; &#xB9AC;&#xBDF0;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC73C;&#xBA70; &#xC774;&#xB85C; &#xC778;&#xD574; &#xAE30;&#xC874; ICO&#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911;&#xC5D0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBE44;&#xC728;&#xC774; &#xAF64;&#xB098; &#xB192;&#xC740; &#xD3B8;&#xC5D0; &#xC18D;&#xD569;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC911;&#xAD6D;, &#xC77C;&#xBCF8;, &#xD55C;&#xAD6D;&#xC778;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xB9C8;&#xCF00;&#xD305;&#xD300;&#xC774; &#xC544;&#xC2DC;&#xC544; &#xC9C0;&#xC5ED;&#xC5D0;&#xB9CC; &#xD55C;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xC758; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC138; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xC2E4;&#xC81C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xAD6C;&#xCD95; &#xAC00;&#xB2A5;&#xC5EC;&#xBD80;</strong>&#xC785;&#xB2C8;&#xB2E4;.  &#xB85C;&#xB4DC;&#xB9F5;&#xC5D0; &#xB530;&#xB974;&#xBA74; 2016&#xB144;&#xBD80;&#xD130; 2017&#xB144;&#xAE4C;&#xC9C0; &#xC2DC;&#xC7A5; &#xC870;&#xC0AC;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xACE0; 2017&#xB144; 12&#xC6D4;&#xC5D0; &#xBC31;&#xC11C;&#xB97C; &#xBC1C;&#xD589;&#xD558;&#xC600;&#xB294;&#xB370; &#xC774;&#xD6C4;&#xC758; &#xC77C;&#xC815;&#xC774; &#xC77C;&#xBC18;&#xC801;&#xC778; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC5D0; &#xBE44;&#xD574;&#xC11C; &#xAD49;&#xC7A5;&#xD788; &#xBE60;&#xB978; &#xD3B8;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC77C;&#xC815;&#xC774; &#xBE60;&#xB974;&#xB2E4;&#xB294; &#xC810;&#xACFC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC6B4;&#xC601;&#xB41C; &#xAE30;&#xC874;&#xC758; &#xC0AC;&#xB840;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC2DC;&#xC2A4;&#xD15C;&#xC758; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAD6C;&#xCD95;&#xACFC; &#xC791;&#xB3D9;&#xC5EC;&#xBD80;&#xAC00; &#xC704;&#xD5D8;&#xC694;&#xC18C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB124; &#xBC88;&#xC9F8;&#xB85C;&#xB294; <strong>&#xD55C;&#xAD6D; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC2E0;&#xC758; &#xBD84;&#xC704;&#xAE30;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C; &#xD559;&#xB825; &#xB17C;&#xB780;, &#xB2E4;&#xB2E8;&#xACC4; &#xC0AC;&#xAE30; &#xB4F1;&#xC73C;&#xB85C; &#xD55C;&#xAD6D; ICO &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xC2E0;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xAC00; &#xD37C;&#xC838; &#xB098;&#xAC00;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xC544;&#xC774;&#xCF58;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xBCF4;&#xC2A4;&#xCF54;&#xC778;, &#xBA54;&#xB514;&#xBE14;&#xB85D; &#xB4F1;&#xC758; &#xD55C;&#xAD6D; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC778;&#xAE30;&#xB97C; &#xB04C;&#xACE0; &#xC788;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30; &#xC18D;&#xC5D0;&#xC11C; APIS&#xAC00; &#xD5E4;&#xCCD0; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xC219;&#xC81C;&#xB4E4;&#xC774; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC800;&#xAC83; &#xC4F0;&#xB2E4;&#xAC00;&#xBCF4;&#xB2C8; &#xB9C8;&#xC9C0;&#xB9C9; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xAF64;&#xB098; &#xAE38;&#xC5B4;&#xC9C4; &#xAC83; &#xAC19;&#xB124;&#xC694;. <strong>&#xC0AC;&#xC2E4; &#xC800;&#xB294; APIS&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xC870;&#xAE08; &#xD22C;&#xC790;&#xB97C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD3C9;&#xC18C;&#xC5D0; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xC73C;&#xB098; &#xC2E4;&#xC81C;&#xB85C; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34;&#xB098; &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xB9CE;&#xC558;&#xB358; &#xC0C1;&#xD669; &#xC18D;&#xC5D0;&#xC11C; &#xC774;&#xB7EC;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xAF64;&#xB098; &#xD765;&#xBBF8;&#xB86D;&#xAC8C; &#xB2E4;&#xAC00;&#xC654;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;</strong>&#xC785;&#xB2C8;&#xB2E4;. ICO&#xAC00; &#xC885;&#xB8CC;&#xB41C; &#xD6C4;&#xC5D0; &#xBD84;&#xC11D; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC5C5;&#xB85C;&#xB4DC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xADF8;&#xB098;&#xB9C8; &#xAC1D;&#xAD00;&#xC801;&#xC778; &#xC2DC;&#xAC01;&#xC73C;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC544; &#xC774;&#xC81C;&#xC11C;&#xC57C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC62C;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; &#xD22C;&#xC790;&#xB97C; &#xAD8C;&#xC720;&#xD558;&#xB824;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. <strong>&#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC;&#xB77C;&#xB294; &#xAC1C;&#xB150;&#xACFC; &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xCF54;&#xC778;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC788;&#xACE0;, &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xD22C;&#xC790;&#xB97C; &#xC27D;&#xAC8C; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB3D5;&#xAE30; &#xC704;&#xD55C; &#xD55C;&#xAD6D;&#xC758; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC54C;&#xB824;&#xB4DC;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; OXCHILD&#xD300;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; APIS &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC798; &#xC774;&#xB04C;&#xC5B4; &#xB098;&#xAC00;&#xC11C; &#xD55C;&#xAD6D;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xB9CC;&#xC5F0;&#xD574; &#xC788;&#xB294; &#xBD88;&#xC2E0;&#xC758; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xC798; &#xD5E4;&#xCCD0;&#xB098;&#xAC08;&#xC9C0; &#xC751;&#xC6D0;&#xD558;&#xBA74;&#xC11C; &#xC9C0;&#xCF1C;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE34; &#xD3EC;&#xC2A4;&#xD305;&#xC774; &#xC77D;&#xC5B4;&#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4; :D</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/apis-3" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xB9C8;&#xC2A4;&#xD130;&#xB178;&#xB4DC; &#xC911;&#xAC1C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC2F6;&#xC740; APIS - 3&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/apis/">apis</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/10-3/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[보팅 이벤트] 리스팀 해주시는 선착순 10분의 포스팅에 풀보팅! - 3탄</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/500-d/">
                <span class="level-item">[이벤트] 500팔로워 기념 이벤트 :D</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

