
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>크리스토퍼 콜럼버스 그리고 역사가 각색되는 이유 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538193217724066.gif:600x304" alt="크리스토퍼 콜럼버스 그리고 역사가 각색되는 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-29T03:56:42.000Z">2018-09-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2945 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                크리스토퍼 콜럼버스 그리고 역사가 각색되는 이유
            
        </h1>
        <div class="content">
            <center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538193217724066.gif:600x304" alt=""><br></center>

<p>1937&#xB144; &#xBC8C;&#xC5B4;&#xC9C4; &#x201C;&#xB09C;&#xC9D5; &#xB300;&#xD559;&#xC0B4;&#x201D;&#xC740; &#xC77C;&#xBCF8;&#xAD70;&#xC774; &#xC218;&#xC2ED;&#xB9CC;&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xC911;&#xAD6D; &#xC77C;&#xBC18; &#xC8FC;&#xBBFC;&#xB4E4;&#xC744; &#xC870;&#xC9C1;&#xC801;&#xC73C;&#xB85C; &#xD559;&#xC0B4;&#xD55C; &#xC0AC;&#xAC74;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8; &#xD559;&#xAD50;&#xC5D0;&#xC11C;&#xB294; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xC790;&#xC138;&#xD788; &#xAC00;&#xB974;&#xCE58;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. BBC&#xC5D0; &#xCD9C;&#xD604;&#xD55C; &#xC77C;&#xBCF8; &#xD559;&#xC0DD; &#xC624;&#xC774; &#xB9C8;&#xB9AC;&#xCF54;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>1937&#xB144; &#xC911;&#xC77C; &#xC804;&#xC7C1; &#xAD00;&#xB828; &#xB0B4;&#xC6A9;&#xC740; &#xAD50;&#xACFC;&#xC11C;&#xC5D0; &#xD55C; &#xD398;&#xC774;&#xC9C0;&#xB85C; &#xC124;&#xBA85;&#xB3FC; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xC77C;&#xBCF8;&#xAD70;&#xC774; &#xB09C;&#xC9D5;&#xC5D0; &#xCE68;&#xACF5;&#xD574; &#xBC8C;&#xC600;&#xB358; &#xB300;&#xD559;&#xC0B4;&#xC740; &#xB2E8; &#xD55C; &#xC904; &#xAC01;&#xC8FC;&#xB85C;&#xB9CC; &#xB098;&#xC640; &#xC788;&#xB2E4;. </p>
</blockquote>
<p>&#xC774;&#xB7F0; &#xC5ED;&#xC0AC; &#xAC10;&#xCD94;&#xAE30;&#xB294; &#xC77C;&#xBCF8; &#xB9CC;&#xC758; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B8;&#xC81C; &#xC5B4;&#xB514;&#xC11C;&#xB4E0; &#xC77C;&#xC5B4;&#xB0AC;&#xC5C8;&#xACE0;, &#xB610; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xB204;&#xAD6C;&#xB098; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5ED;&#xC0AC;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xC2E0;&#xD654;&#xC5D0; &#xAC00;&#xAE5D;&#xAC8C; &#xAD50;&#xBB18;&#xD558;&#xAC8C; &#xD3B8;&#xC9D1;&#xB418;&#xACE0;, &#xAC01;&#xC0C9;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC778;&#xAC04;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xBBFF;&#xC74C;, &#xC131;&#xACA9; &#xADF8;&#xB9AC;&#xACE0; &#xC0B6;&#xC744; &#xD615;&#xC131;&#xD55C;&#xB2E4;. &#xB450; &#xD3B8;&#xC758; &#xAE00;&#xC5D0;&#xC11C; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xC6B0;&#xB9AC; &#xC0B6;&#xC5D0;&#xC11C; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xAE30;&#xB2A5;&#xACFC; &#xBAA9;&#xC801;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCF4;&#xB824;&#xACE0; &#xD55C;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538193244555999.gif:600x394" alt=""><br></center>

<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC54C;&#xACE0; &#xC788;&#xB294; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xAC70;&#xC758; &#xB300;&#xB3D9;&#xC18C;&#xC774;&#xD558;&#xB2E4;. &#xC601;&#xBB38;&#xD559;&#xC790; &#xC870;&#xB108;&#xC120; &#xAC13;&#xC15C;&#xC740; &#x201C;&#xC2A4;&#xD1A0;&#xB9AC;&#xD154;&#xB9C1; &#xC560;&#xB2C8;&#xBA40;(The Storytelling Animal: How Stories Make Us Human)&#x201D;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xCD5C;&#xADFC;&#xC5D0; 1&#xD559;&#xB144;&#xC9DC;&#xB9AC; &#xB538; &#xC544;&#xBE44;&#xAC00;&#xC77C;&#xC5D0;&#xAC8C; &#xD559;&#xAD50;&#xC5D0;&#xC11C; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xC5D0; &#xAD00;&#xD574; &#xBB58; &#xBC30;&#xC6E0;&#xB294;&#xC9C0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xC544;&#xBE44;&#xB294; &#xAE30;&#xC5B5;&#xB825;&#xC774; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC790;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xBC30; 3&#xCC99;&#xC758; &#xC774;&#xB984;, &#xB300;&#xC11C;&#xC591;&#xC744; &#xAC74;&#xB108; 1492&#xB144; &#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xB97C; &#xBC1C;&#xACAC;&#xD588;&#xACE0;, &#xC9C0;&#xAD6C;&#xAC00; &#xD3C9;&#xD3C9;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB465;&#xAE00;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC99D;&#xBA85;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. 30&#xB144; &#xC804; &#xB0B4;&#xAC00; &#xCD08;&#xB4F1;&#xD559;&#xAD50; &#xB54C; &#xBC30;&#xC6B4; &#xAC83;&#xACFC; &#xAC19;&#xC558;&#xB2E4;. &#xB610;&#xD55C; &#xADF8;&#xC804;&#xC5D0; &#xB0B4; &#xBD80;&#xBAA8;&#xAC00; &#xBC30;&#xC6B4; &#xAC83;&#xACFC;&#xB3C4; &#xAC19;&#xC558;&#xB2E4;.</p>
</blockquote>
<center><br><img src="https://d1qdt3iqrg9sdf.cloudfront.net/?qid=108:1538193231910342.jpg:300x433" alt=""><br></center>

<p>&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xC758; &#xB3C4;&#xCC29;&#xC740; &#xAD50;&#xACFC;&#xC11C;&#xC5D0; &#xC2E4;&#xB9B0; &#xB0B4;&#xC6A9;&#xACFC;&#xB294; &#xC2E4;&#xC81C; &#xC544;&#xC8FC; &#xB2EC;&#xB790;&#xB2E4;. &#xC0B0; &#xC0B4;&#xBC14;&#xB3C4;&#xB974; &#xC12C;&#xC5D0; &#xC0C1;&#xB959;&#xD55C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xB294; &#xC77C;&#xAE30;&#xC5D0; &#xC774;&#xB807;&#xAC8C; &#xC801;&#xACE0; &#xC788;&#xB2E4;. </p>
<blockquote>
<p>&#xADF8;&#xB4E4; &#xC911; &#xBA87;&#xC5D0;&#xAC8C; &#xBE68;&#xAC04; &#xBAA8;&#xC790;&#xC640; &#xC720;&#xB9AC;&#xAD6C;&#xC2AC; &#xBA87; &#xAC1C;&#xB97C; &#xAC74;&#xB124;&#xC790;, &#xC790;&#xAE30; &#xBAA9;&#xC5D0; &#xAC78;&#xC5C8;&#xB2E4;. &#xAC70;&#xC758; &#xC4F8;&#xBAA8;&#xC5C6;&#xB294; &#xB2E4;&#xB978; &#xBB3C;&#xAC74;&#xC744; &#xC8FC;&#xC5B4;&#xB3C4; &#xC544;&#xC8FC; &#xC990;&#xAC81;&#xAC8C; &#xBC1B;&#xC558;&#xB2E4;. &#xC2E0;&#xAE30;&#xD558;&#xAC8C;&#xB3C4; &#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xB97C; &#xCE5C;&#xAD6C;&#xB85C; &#xB300;&#xD588;&#xACE0;, &#xBA70;&#xCE60; &#xD6C4; &#xC6B0;&#xB9AC; &#xBC30;&#xAE4C;&#xC9C0; &#xD5E4;&#xC5C4;&#xCCD0;&#xC640; &#xC575;&#xBB34;&#xC0C8;, &#xBA74;&#xC2E4; &#xD0C0;&#xB798;, &#xCC3D; &#xBC0F; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xAC83;&#xB4E4;&#xB85C; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xBAA8;&#xB450; &#xC120;&#xC758;&#xB85C; &#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB294; &#xADF8;&#xB7F0;&#xB300;&#xB85C; &#xC21C;&#xC870;&#xB85C;&#xC6E0;&#xB2E4;. &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xB294; &#xC774;&#xC5B4; &#xC774;&#xB807;&#xAC8C; &#xC37C;&#xB2E4;.</p>
<blockquote>
<p>&#xADF8;&#xB4E4;&#xC740; &#xBB34;&#xAE30;&#xB97C; &#xB2E4;&#xB8E8;&#xB294;&#xB370; &#xC544;&#xC8FC; &#xC11C;&#xD234;&#xB800;&#xB2E4;. &#xC270; &#xBA85;&#xC73C;&#xB85C;&#xB3C4; &#xC27D;&#xAC8C; &#xB2E4;&#xC2A4;&#xB9B4; &#xC218; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xC558;&#xACE0;, &#xC6D0;&#xD558;&#xB294; &#xC77C;&#xB3C4; &#xC804;&#xBD80; &#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5B4; &#xBCF4;&#xC600;&#xB2E4;.</p>
</blockquote>
<p>60&#xB144; &#xB9CC;&#xC5D0; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xB294; &#xC544;&#xB77C;&#xC640;&#xD06C;&#xC871; &#xC8FC;&#xBBFC;&#xC744; &#xB178;&#xC608;&#xB85C; &#xD314;&#xAC70;&#xB098;, &#xC804;&#xBD80; &#xC8FD;&#xC600;&#xB2E4;. &#xC5ED;&#xC0AC;&#xAC00; &#xC81C;&#xC784;&#xC2A4; &#xB85C;&#xC6EC;&#xC740; &#x201C;&#xB2E4;&#xB978; &#xB204;&#xAD6C;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC774; &#xB178;&#xC608;&#xB97C; &#xC2E4;&#xC5B4; &#xB0A0;&#xB790;&#xB2E4;. 5&#xCC9C;&#xC740; &#xB420; &#xD130;&#xC600;&#xB2E4;. &#xB2E4;&#xB978; &#xB098;&#xB77C;&#xB4E4;&#xB3C4; &#xC11C;&#xB458;&#xB7EC; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xC758; &#xB4A4;&#xB97C; &#xC774;&#xC5C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#x2018;&#xAD50;&#xACFC;&#xC11C;&#xB97C; &#xACE0;&#xCCD0; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC601;&#xC6C5;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xD574;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2C8;&#xB0D0;&#x2019;&#xB97C; &#xB450;&#xACE0; &#xB728;&#xAC70;&#xC6B4; &#xB17C;&#xC7C1;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xAC01;&#xC0C9;&#xB418;&#xC5C8;&#xC744;&#xAE4C;? &#xC65C;?</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xC5ED;&#xC0AC;&#xAC00; &#xAC10;&#xCDB0;&#xC9C0;&#xAC70;&#xB098;, &#xAC00;&#xC9DC;&#xB85C; &#xAC01;&#xC0C9;&#xB41C; &#xB370;&#xB294; &#xB9CE;&#xC740; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xADF8; &#xBAA8;&#xB450;&#xB97C; &#xC774;&#xD574;&#xD558;&#xAE30;&#xB294; &#xD798;&#xB4E4;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAC13;&#xC15C;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xAC01;&#xC0C9;&#xB41C; &#xC774;&#xC720;&#xB294; &#xBB38;&#xD654;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xC77C;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xD558;&#xC6CC;&#xB4DC; &#xC9C4;&#xACFC; &#xC81C;&#xC784;&#xC2A4; &#xB85C;&#xC6EC; &#xAC19;&#xC740; &#xC218;&#xC815;&#xC8FC;&#xC758; &#xC5ED;&#xC0AC;&#xAC00;&#xB4E4;&#xC740; &#xBBF8;&#xAD6D; &#xC5ED;&#xC0AC; &#xAD50;&#xACFC;&#xC11C;&#xAC00; &#xB354; &#xC774;&#xC0C1; &#xC5ED;&#xC0AC;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xB9CC;&#xD07C; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xAC01;&#xC0C9;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC5ED;&#xC0AC;&#xB97C; &#xC78A;&#xAE30;&#xB85C; &#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAD6D;&#xAC00;&#xC758; &#xAE30;&#xC5B5;&#xC5D0;&#xC11C; &#xBD80;&#xB044;&#xB7EC;&#xC6B4; &#xB0B4;&#xC6A9;&#xC744; &#xC9C0;&#xC6C0;&#xC73C;&#xB85C;&#xC368;, &#xC5ED;&#xC0AC;&#xB97C; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xC77C;&#xB41C; &#xC560;&#xAD6D;&#xC801; &#xC2E0;&#xD654;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0; &#xC2F6;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;, &#xC2A4;&#xCF74;&#xD1A0;, &#xCCAB; &#xBC88;&#xC9F8; &#xCD94;&#xC218; &#xAC10;&#xC0AC;&#xC808;, &#xC870;&#xC9C0; &#xC6CC;&#xC2F1;&#xD134;&#xC758; &#xAC70;&#xC9D3;&#xB9D0; &#xB4F1;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xAD6D;&#xAC00;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xC2E0;&#xD654; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xC758; &#xC8FC;&#xC778;&#xACF5;&#xC740; &#xACB0;&#xD568; &#xC788;&#xB294; &#xB098;&#xC57D;&#xD55C; &#xC778;&#xAC04;&#xC73C;&#xB85C;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xC601;&#xC6C5; &#xC774;&#xC57C;&#xAE30;&#xC5D0; &#xAC78;&#xB9DE;&#xAC8C; &#xAC01;&#xC0C9;&#xB41C; &#xC120;&#xAD6C;&#xC790;&#xB85C; &#xADF8;&#xB824;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB7F0; &#xC2E0;&#xD654; &#xCC3D;&#xC870;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC5ED;&#xC0AC;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xD55C; &#xAC1D;&#xAD00;&#xC801; &#xC124;&#xBA85;&#xC744; &#xC704;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xACF5;&#xB3D9;&#xCCB4;&#xB97C; &#xD558;&#xB098;&#xB85C; &#xACB0;&#xC18D;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC65C; &#xD558;&#xB098;&#xB85C; &#xD1B5;&#xC77C;&#xB41C; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD55C; &#xAC78;&#xAE4C;? &#xAC13;&#xC15C;&#xC740; &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC544;&#xC8FC; &#xB3C4;&#xB355;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD1B5;&#xD574; &#xC120;&#xACFC; &#xC545;&#xC744; &#xAC00;&#xB974;&#xCE58;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xACF5;&#xB3D9;&#xCCB4; &#xB610;&#xB294; &#xBB38;&#xD654; &#xC18D; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBAA8;&#xC73C;&#xACE0;, &#xACF5;&#xD1B5;&#xB41C; &#xC815;&#xCCB4;&#xC131;&#xC744; &#xAC16;&#xAC8C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAC13;&#xC15C;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#xC774;&#xC57C;&#xAE30;&#xB294;&#x2026; &#xC608;&#xB85C;&#xBD80;&#xD130; &#xC77C;&#xB828;&#xC758; &#xACF5;&#xD1B5;&#xB41C; &#xAC00;&#xCE58;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xACE0;, &#xACF5;&#xD1B5;&#xB41C; &#xBB38;&#xD654; &#xC18D; &#xAD00;&#xACC4;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC0AC;&#xD68C;&#xB97C; &#xACB0;&#xC18D;&#xD558;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xD574;&#xC654;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC80A;&#xC740;&#xC774;&#xB4E4;&#xC744; &#xC18C;&#xC18D; &#xC0AC;&#xD68C; &#xBB38;&#xD654;&#xC5D0; &#xC801;&#xC751;&#xC2DC;&#xD0A4;&#xACE0;, &#xC0AC;&#xD68C;&#xB97C; &#xC815;&#xC758;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xC57C;&#xAE30;&#xB85C; &#xCE6D;&#xCC2C;&#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xC77C;&#xACFC; &#xBE44;&#xB09C;&#xBC1B;&#xC744; &#xB9CC;&#xD55C; &#xC77C;&#xC744; &#xC54C;&#xB824;&#xC900;&#xB2E4;. &#xBD88;&#xC190;&#xD568;&#xBCF4;&#xB2E4;&#xB294; &#xC608;&#xC758;&#xB97C; &#xAC16;&#xB3C4;&#xB85D; &#xAC70;&#xB4ED; &#xAD8C;&#xC7A5;&#xD55C;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC0AC;&#xD68C;&#xC758; &#xC724;&#xD65C;&#xC720;&#xC774;&#xC790;, &#xC811;&#xCC29;&#xC81C;&#xB85C;&#xC11C;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD6CC;&#xB96D;&#xD55C; &#xD589;&#xB3D9;&#xC744; &#xACE0;&#xCDE8;&#xD558;&#xAC8C; &#xD558;&#xACE0;, &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xACF5;&#xD1B5;&#xB41C; &#xAC00;&#xCE58;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD1B5;&#xD569;&#xD558;&#xACE0;, &#xC0AC;&#xD68C;&#xC801; &#xB9C8;&#xCC30;&#xC744; &#xC904;&#xC778;&#xB2E4;. &#xC2E0;&#xC131;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB4E0; &#xC138;&#xC18D;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB4E0; &#xC778;&#xAC04;&#xC758; &#xC0B6;&#xC744; &#xC77C;&#xAD00;&#xB418;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xD798;&#xC774;&#xB2E4;. </p>
<p>&#xD55C; &#xC0AC;&#xD68C;&#xB294; &#xC131;&#xACA9;, &#xBAA9;&#xD45C; &#xBC0F; &#xC758;&#xB3C4;&#xAC00; &#xC800;&#xB9C8;&#xB2E4; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB41C;&#xB2E4;. &#xD608;&#xC5F0;&#xAD00;&#xACC4;&#xB97C; &#xB118;&#xC5B4; &#xC778;&#xAC04;&#xC744; &#xD558;&#xB098;&#xB85C; &#xBB36;&#xC5B4;&#xC8FC;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xBC14;&#xB85C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC874; &#xAC00;&#xB4DC;&#xB108;&#xAC00; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xC774;&#xC57C;&#xAE30;&#xB294; &#x2018;&#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC2EC;&#xAC01;&#xD558;&#xACE0; &#xC720;&#xC775;&#xD558;&#xBA70;, &#xD63C;&#xB3C8;&#xACFC; &#xC8FD;&#xC74C;&#xC5D0; &#xB9DE;&#xC11C;&#xACE0;, &#xC5D4;&#xD2B8;&#xB85C;&#xD53C;&#xC5D0; &#xB9DE;&#xC11C;&#xB294; &#xAC8C;&#xC784;&#xC774;&#xB2E4;.&#x2019; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC0AC;&#xD68C;&#xC801; &#xD63C;&#xB780;, &#xC989; &#xC11C;&#xB85C; &#xB5A8;&#xC5B4;&#xC838; &#xB098;&#xAC00;&#xB824;&#xB294; &#xB370; &#xB9DE;&#xC11C;&#xB294; &#xD798;&#xC774;&#xB2E4;. &#xC774;&#xC57C;&#xAE30;&#xB294; &#xAD6C;&#xC131;&#xC6D0;&#xB4E4;&#xC774; &#xD55C;&#xB370; &#xBAA8;&#xC73C;&#xB294; &#xAD6C;&#xC2EC;&#xC810;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC885;&#xAD50; &#xC6D0;&#xB9AC;&#xC8FC;&#xC758;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC0C8;&#xB85C;&#xC6B4; &#xD604;&#xC0C1;&#xC774;&#xB2E4;. &#xC2E0;&#xD654;&#xC640; &#xC885;&#xAD50; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xACB0;&#xCF54; &#xAE00;&#xC790; &#xADF8;&#xB300;&#xB85C;&#xC758; &#xC758;&#xBBF8;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC740;&#xC720;&#xC801; &#xC9C0;&#xD61C;&#xC758; &#xC6D0;&#xCC9C;&#xC774;&#xBA70;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xC911;&#xC694;&#xD55C; &#xC9C4;&#xB9AC;&#xB97C; &#xB0B4;&#xD3EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC694;&#xC815;&#xACFC; &#xC815;&#xB839;, &#xADF8;&#xB9AC;&#xACE0; &#xAD6C;&#xB984;&#xC774; &#xB9D0;&#xD558;&#xB358; &#xC2DC;&#xC808;&#xC5D0;&#xB294; &#xBBFF;&#xC74C;&#xC9C1;&#xD55C; &#xADFC;&#xC6D0;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xC2E0;&#xD654;&#xAC00; &#xD544;&#xC694;&#xD588;&#xB2E4;. &#xC544;&#xB9C8; &#xC5ED;&#xC0AC;&#xB3C4; &#xADF8;&#xB7F0; &#xADFC;&#xC6D0; &#xC911; &#xD558;&#xB098;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB3C4;&#xB355;&#xC801; &#xC9C0;&#xCE68;&#xC73C;&#xB85C; &#xC4F0;&#xACE0;&#xC790; &#xD588;&#xB2E4;&#xBA74;, &#xC774;&#xC57C;&#xAE30; &#xC18D; &#xCD94;&#xC545;&#xD55C; &#xBD80;&#xBD84;&#xC744; &#xC228;&#xAE30;&#xACE0; &#xAC01;&#xC0C9;&#xD55C; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC774;&#xC57C;&#xAE30; &#xC18D;&#xC5D0; &#x201C;&#xB204;&#xAD70;&#xAC00; &#xCE5C;&#xC808;&#xD558;&#xAC8C; &#xB300;&#xD574;&#xC8FC;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xC788;&#xB2E4;&#xBA74;, &#xADF8;&#xB4E4;&#xC744; &#xB178;&#xC608;&#xB85C; &#xB9CC;&#xB4E4;&#xACE0;, &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xC5FC;&#xBCD1;&#xC744; &#xD37C;&#xB728;&#xB9AC;&#xACE0;, &#xC11C;&#xC11C;&#xD788; &#xADF8;&#xB4E4; &#xBAA8;&#xB450;&#xB97C; &#xD559;&#xC0B4;&#xD574;&#xB3C4; &#xB41C;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAD6C;&#xC808;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xC88B;&#xC544;&#xD560; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC5B4;&#xB9B0; &#xC870;&#xC9C0; &#xC6CC;&#xC2F1;&#xD134;&#xACFC; &#xBC9A;&#xAF43; &#xB098;&#xBB34; &#xC774;&#xC57C;&#xAE30; &#xAC19;&#xC740; &#xC644;&#xC804;&#xD788; &#xC9C0;&#xC5B4;&#xC9C4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xCCA8;&#xAC00;&#xB41C; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC778;&#xAC04;&#xC740; &#xC2E4;&#xC81C; &#xC0B6;&#xC5D0;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xAC00;&#xC7A5; &#xADF8;&#xB7F4;&#xC2F8;&#xD55C; &#xC2E0;&#xD654;&#xB97C; &#xB9CC;&#xB4E4;&#xAE30; &#xC704;&#xD574; &#xB9E4;&#xC9C4;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xBB3C;&#xB860;, &#xC2E0;&#xD654;&#xC640; &#xD604;&#xC2E4;&#xC744; &#xD63C;&#xB3D9;&#xD558;&#xACE0;, &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xAC00; &#xBA4B;&#xC9C4; &#xC778;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xAE00;&#xC790; &#xADF8;&#xB300;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xB610;&#xD55C; &#xC774;&#xC57C;&#xAE30;(&#xC0AC;&#xC2E4;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xC2E0;&#xD654;&#xC778; &#xC774;&#xC57C;&#xAE30; &#xBAA8;&#xB450;)&#xB294; &#xC778;&#xAC04;&#xC758; &#xC131;&#xC7A5; &#xBAA8;&#xB378;&#xC774; &#xB418;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;.</p>
<p>&#xC5B4;&#xB9B0;&#xC774;&#xC640; &#xCCAD;&#xC18C;&#xB144;&#xB4E4;&#xC740; &#xC5B4;&#xB5A4; &#xD55C; &#xBB34;&#xB9AC; &#xB610;&#xB294; &#xADF8;&#xB8F9;&#xC5D0; &#xB3D9;&#xC9C8;&#xAC10;&#xC744; &#xAC16;&#xACE0;, &#xAC70;&#xAE30;&#xC5D0; &#xC18D;&#xD55C; &#xC774;&#xB4E4;&#xACFC; &#xBE44;&#xC2B7;&#xD574; &#xC9C0;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD574; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD55C; &#xC885;&#xC871;&#xC758; &#xAD6C;&#xC131;&#xC6D0;&#xC774; &#xB418;&#xB824;&#xACE0; &#xD588;&#xB358; &#xC778;&#xAC04;&#xC758; &#xADFC;&#xBCF8;&#xC801; &#xC695;&#xB9DD;&#xC5D0;&#xC11C; &#xBE44;&#xB86F;&#xB41C; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB3D9;&#xC2DC;&#xC5D0; &#xC778;&#xAC04;&#xC740; &#xC885;&#xC871; &#xB0B4;&#xC5D0;&#xC11C; &#xC6B0;&#xB450;&#xBA38;&#xB9AC;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4; &#xD574; &#xC654;&#xB2E4;. &#xC2A4;&#xCF00;&#xC774;&#xD2B8;&#xBCF4;&#xB4DC; &#xD074;&#xB7FD;&#xC5D0; &#xAC00;&#xC785;&#xD558;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C; &#xB9CC;&#xC871;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0;, &#xD074;&#xB7FD;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC5B4; &#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC791;&#xAC00; &#xC70C; &#xC2A4;&#xD1A0;&#xB974;&#xB294; &#xC778;&#xAC04;&#xC740; &#xBB38;&#xD654; &#xC18D;&#xC5D0;&#xC11C; &#xC774; &#xB450; &#xAC00;&#xC9C0; &#xC694;&#xAD6C;&#xB97C; &#xCDA9;&#xC871;&#xC2DC;&#xD0AC; &#xBC29;&#xBC95;&#xC744; &#xCC3E;&#xB294;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x2026; &#xBAA8;&#xB4E0; &#xC778;&#xAC04; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xD568;&#xAED8; &#xC5B4;&#xC6B8;&#xB9AC;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB610; &#xC55E;&#xC11C;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xC774;&#xB7F0; &#xBC14;&#xB78C;&#xC744; &#xACF5;&#xD1B5;&#xC73C;&#xB85C; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xC778;&#xAC04;&#xC758; &#xBA38;&#xB9AC;&#xB294; &#xD0DC;&#xC5B4;&#xB0A0; &#xB54C;&#xBD80;&#xD130;, &#xC774;&#xB7F0; &#xC6D0;&#xC2DC;&#xC801; &#xBC14;&#xB78C;&#xC744; &#xAC00;&#xC7A5; &#xC798; &#xC774;&#xB8E8;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xC9C0; &#xAC08;&#xB9DD;&#xD55C;&#xB2E4;. &#xC778;&#xAC04;&#xC774; &#xCC3E;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xD654;&#xC801; &#xD658;&#xACBD; &#xC18D;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC774;&#xC0C1;&#xC801; &#xBAA8;&#xB378;&#xC774;&#xB2E4;.</p>
</blockquote>
<p>&#xC774;&#xB7F0; &#xC774;&#xC0C1;&#xC801; &#xBAA8;&#xB378;&#xC740; &#xC5B4;&#xB514; &#xC788;&#xC744;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xC57C;&#xAE30; &#xC18D;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xC790;&#xAE30; &#xB864;&#xBAA8;&#xB378;&#xB85C; &#xC2E0;&#xD654; &#xC18D;&#xC758; &#xC601;&#xC6C5;&#xC744; &#xC0DD;&#xAC01;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC808;&#xB300; &#xADF8;&#xB9AC;&#xC2A4;&#xB3C4;, &#xC794;&#xB2E4;&#xB974;&#xD06C; &#xB610;&#xB294; &#xC288;&#xD37C;&#xB9E8;&#xCC98;&#xB7FC; &#xB420; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xADF8; &#xC18D;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xC9C0;&#xD5A5;&#xC810;&#xC744; &#xCC3E;&#xC744; &#xC218;&#xB294; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xBD80;&#xC9C0;&#xBD88;&#xC2DD;&#xAC04;&#xC5D0; &#xC6B0;&#xB9AC;&#xAC00; &#xC6D0;&#xD558;&#xB294; &#xC601;&#xC6C5;&#xC0C1;&#xC73C;&#xB85C; &#xD3B8;&#xC9D1;/&#xAC01;&#xC0C9;&#xB418;&#xC5B4; &#xC654;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xCF5C;&#xB7FC;&#xBC84;&#xC2A4;&#xAC00; &#xC6A9;&#xAE30; &#xC788;&#xACE0;, &#xB2F4;&#xB300;&#xD558;&#xBA70;, &#xC0C8;&#xB85C;&#xC6B4; &#xC9C0;&#xC5ED;&#xC744; &#xD0D0;&#xD5D8;&#xD588;&#xB358; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xAE38; &#xBC14;&#xB77C;&#xC9C0;, &#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xC695;&#xB9DD;&#xC73C;&#xB85C; &#xC6D0;&#xC8FC;&#xBBFC;&#xC744; &#xB300;&#xB7C9;&#xC73C;&#xB85C; &#xD559;&#xC0B4;&#xD558;&#xACE0;, &#xB178;&#xC608;&#xB85C; &#xD310; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xAE38; &#xBC14;&#xB77C;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xC5C8;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>&#xCD5C;&#xADFC;&#xAE4C;&#xC9C0; &#xD3EC;&#xC2A4;&#xD2B8;&#xBAA8;&#xB354;&#xB2C8;&#xC998;&#xACFC; &#xC804;&#xD1B5;, &#xC2E0;&#xD654; &#xBC0F; &#xAC00;&#xCE58;&#xC758; &#xCCB4;&#xACC4;&#xC801; &#xD574;&#xCCB4;&#xB97C; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xB300;&#xC911; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC6B0;&#xB824;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; (1) &#xC0B6;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xB290;&#xB07C;&#xB294;&#xB370;, (2) &#xC9C0;&#xC5ED; &#xC0AC;&#xD68C;&#xC640; &#xC870;&#xD654;&#xB97C; &#xC774;&#xB8E8;&#xB294;&#xB370;, &#xADF8;&#xB9AC;&#xACE0; (3) &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB3C4;&#xB355;&#xC801;&#xC73C;&#xB85C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xBB38;&#xD654;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xC640; &#xC2E0;&#xD654;&#xAC00; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xBB38;&#xD654;&#xC801;&#xC778; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC5C6;&#xC560;&#xC11C; &#xC5BB;&#xC744; &#xAC8C; &#xC788;&#xC744;&#xAE4C;? &#xD5C8;&#xBB34;&#xC8FC;&#xC758;? &#xD589;&#xBCF5;? &#xC6B0;&#xC6B8;? &#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xD544;&#xC694;&#xD560; &#xB54C; &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xC5B4;&#xB514;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBC40;&#xD30C;&#xC774;&#xC5B4; &#xC18C;&#xC124;? &#xB9CC;&#xD654;&#xCC45;? &#xC720;&#xD29C;&#xBE0C;?</p>
<p>&#xC194;&#xC9C1;&#xD788;, &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xAE00;&#xC5D0;&#xC11C;&#xB294; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xC2E0;&#xD654; &#xC911; &#xB610; &#xD558;&#xB098;&#xC758; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC774;&#xC57C;&#xAE30;, &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xAD6C;&#xAC00; &#xD3C9;&#xD3C9;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Charles Chu, &#x201C; Christopher Columbus and the Manufacture of Identity&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3oslk3" target="_blank" rel="noopener">&#x2018;&#xD06C;&#xB9AC;&#xC2A4;&#xD1A0;&#xD37C; &#xCF5C;&#xB7FC;&#xBC84;&#xC2A4; &#xADF8;&#xB9AC;&#xACE0; &#xC5ED;&#xC0AC;&#xAC00; &#xAC01;&#xC0C9;&#xB418;&#xB294; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/hmwhq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">숙취, 어찌 할 것인가?</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7mrtqf/">
                <span class="level-item">애널리스트의 투자 의견을 믿지 말라.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

