
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>공매도 여전사 파미 쿼디어 스토리, 과연 그녀의 앞날은... - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#">
        <span class="has-mr-6">1</span>
        <span>#</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmWrcwh57CsMa1VUC7UhLbjJ6JEAm5ZmmBmz8KxkxYqqeW" alt="공매도 여전사 파미 쿼디어 스토리, 과연 그녀의 앞날은...">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-15T06:37:36.000Z">2019-01-15</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2525 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                공매도 여전사 파미 쿼디어 스토리, 과연 그녀의 앞날은...
            
        </h1>
        <div class="content">
            <p>&#xB274;&#xC695;&#xC758; &#xBC24;. &#xB9E8;&#xD640;&#xC5D0;&#xC11C; &#xBFDC;&#xC5B4; &#xB098;&#xC628; &#xC218;&#xC99D;&#xAE30;&#xAC00; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xB97C; &#xAC00;&#xB85C;&#xC9C0;&#xB978;&#xB2E4;. &#xBBF8;&#xAD6D; &#xAD6D;&#xAE30;&#xAC00; &#xD384;&#xB7ED;&#xC774;&#xACE0;, &#xB3C4;&#xC2DC;&#xC758; &#xC57C;&#xACBD;&#xC774; &#xB0B4;&#xB824;&#xB2E4;&#xBCF4;&#xB294; &#xC0AC;&#xBB34;&#xC2E4;. &#xD55C; &#xC5EC;&#xC131;&#xC774; &#xCE90;&#xB098;&#xB2E4; &#xC81C;&#xC57D;&#xD68C;&#xC0AC; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xAC00; &#xB6F0;&#xC6CC;&#xC9C4; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xD130;&#xBBF8;&#xB110;&#xC744; &#xC751;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC5E0;&#xD30C;&#xC774;&#xC5B4; &#xC2A4;&#xD14C;&#xC774;&#xD2B8; &#xBE4C;&#xB529;&#xC744; &#xBC30;&#xACBD;&#xC73C;&#xB85C; &#xD30C;&#xBBF8; &#xCFFC;&#xB514;&#xC5B4;(Fahmi Quadir)&#xC758; &#xBAA8;&#xC2B5;&#xC774; &#xB4F1;&#xC7A5;&#xD55C;&#xB2E4;. &#x201C;&#xB098;&#xB294; &#xB099;&#xCC9C;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xB790;&#xC5B4;&#xC694;.&#x201D;&#xB77C;&#xACE0; &#xADF8;&#xB140;&#xB294; &#xB9D0;&#xD55C;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xC758; &#xB2E4;&#xD050; &#xC2DC;&#xB9AC;&#xC988; &#x201C;&#xAC80;&#xC740; &#xB3C8;(Dirty Money)&#x201D; 3&#xD654; &#x201C;&#xC81C;&#xC57D;&#xD68C;&#xC0AC; &#xACF5;&#xB9E4;&#xB3C4;(Drug Short)&#x201D; &#xD3B8;&#xC5D0; &#xCD9C;&#xC5F0;&#xD574; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB0B4;&#xBC49;&#xC740; &#xB300;&#xC0AC;&#xC600;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmWrcwh57CsMa1VUC7UhLbjJ6JEAm5ZmmBmz8KxkxYqqeW" alt="image.png"><br></center><br>#<br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, 2015&#xB144;&#xBD80;&#xD130; 2016&#xB144;&#xAE4C;&#xC9C0; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC640;&#xC758; &#xC2F8;&#xC6C0;&#xC73C;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; 90%&#xAC00; &#xC99D;&#xBC1C;&#xD55C; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xC758; &#xC11C;&#xC0AC;&#xC2DC;&#xB97C; &#xB4E4;&#xB824;&#xC900;&#xB2E4;. &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xADF8;&#xB140;&#xB294; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB0B4;&#xB9AC;&#xACE0;, &#xC778;&#xD130;&#xB137;&#xC5D0;&#xC11C; &#xD788;&#xB85C;&#xC778;&#xC73C;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8;&#xAC00; &#xAC00;&#xACA9; &#xB2F4;&#xD569;, &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC601;&#xC5C5; &#xC804;&#xB7B5; &#xADF8;&#xB9AC;&#xACE0; &#xB9C9;&#xB300;&#xD55C; &#xBD80;&#xCC44; &#xBD80;&#xB2F4;&#xC744; &#xC9C0;&#xC18D;&#xD574; &#xB098;&#xAC08; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB370; &#xC815;&#xD655;&#xD788; &#xBCA0;&#xD305;&#xD588;&#xB358; &#xC18C;&#xADDC;&#xBAA8; &#xACF5;&#xB9E4;&#xB3C4; &#xC138;&#xB825;&#xC758; &#xC77C;&#xC6D0;&#xC774;&#xC5C8;&#xB2E4;.<p></p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB9C8;&#xCE58; &#xB204;&#xC544;&#xB974; &#xAC19;&#xC740; &#xC774; &#xB2E4;&#xD050;&#xC758; &#xBC30;&#xACBD;&#xC740; &#xCFFC;&#xB514;&#xC5B4;&#xB97C; &#xB099;&#xCC9C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xC138;&#xACC4; &#xB108;&#xBA38;&#xB85C; &#xB370;&#xB824;&#xAC04;&#xB2E4;. &#xC774; &#xB2E4;&#xD050;&#xB294; &#xADF8;&#xB140;&#xB97C; &#xACC4;&#xC18D; &#xC5B4;&#xB450;&#xC6C0;&#xC5D0; &#xD729;&#xC2F8;&#xC778; &#xC774;&#xAD6D;&#xC801; &#xD31C;&#xBBC0;&#xD30C;&#xD0C8;&#xB85C; &#xBB18;&#xC0AC;&#xD55C;&#xB2E4;. &#xC5B4;&#xB450;&#xC6B4;&#xC0C9; &#xBA38;&#xB9AC;&#xCE7C;, &#xC5B4;&#xB450;&#xC6B4; &#xB9E4;&#xB2C8;&#xD050;&#xC5B4;, &#xC9D9;&#xC740; &#xC790;&#xC8FC;&#xC0C9; &#xC2A4;&#xC6E8;&#xC774;&#xB4DC; &#xB4DC;&#xB808;&#xC2A4;&#xB97C; &#xC785;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C;.</p>
<p>&#x200B;&#x201D;&#xB098;&#xB294; &#xC5B4;&#xB460; &#xC18D;&#xC5D0;&#xC11C; &#xC77C;&#xD574;&#xC694;.&#x201D; &#xB2E4;&#xD050; &#xD6C4;&#xBC18;&#xBD80;, &#xADF8;&#xB140;&#xAC00; &#xAC80;&#xC740; &#xB208;&#xB3D9;&#xC790;&#xB97C; &#xC120;&#xAE00;&#xB77C;&#xC2A4;&#xB85C; &#xAC00;&#xB9B0; &#xCC44; &#xB9E8;&#xD574;&#xD2BC; &#xAC70;&#xB9AC;&#xB97C; &#xD1B5;&#xACFC;&#xD558;&#xB294; &#xD0DD;&#xC2DC; &#xC548;&#xC5D0;&#xC11C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xC9C0;&#xB09C;&#xD574; 1&#xC6D4; &#xAC80;&#xC740; &#xB3C8;&#xC774; &#xBC29;&#xC601;&#xB418;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xCFFC;&#xB514;&#xC5B4;&#xB77C;&#xB294; &#xC774;&#xB984;&#xC744; &#xB4E4;&#xC5B4;&#xBCF8; &#xC0AC;&#xB78C;&#xC740; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC5B4;&#xB460; &#xC18D;&#xC5D0;&#xC11C; &#xB098;&#xC654;&#xB2E4;. 27&#xC138;&#xC758; &#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8; &#xACF5;&#xB9E4;&#xB3C4;&#xC5D0; &#xAC00;&#xB2F4;&#xD55C; &#xC18C;&#xADDC;&#xBAA8; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC5D0;&#xC11C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB85C; 2&#xB144;&#xAC04; &#xC77C;&#xD588;&#xB2E4;. &#xADF8; &#xD6C4;, 1&#xC6D4; &#x2018;&#xC138;&#xC2A4;&#xD5E4;&#xD2B8; &#xCE90;&#xD53C;&#xD138;(Safkhet Capital)&#xC774;&#xB780; &#xC774;&#xB984;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB97C; &#xC138;&#xC6E0;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xBC29;&#xAE00;&#xB77C;&#xB370;&#xC2DC;&#xB97C; &#xB5A0;&#xB098; &#xB274; &#xD558;&#xC774;&#xB4DC; &#xD30C;&#xD06C;&#xC758; &#xB871;&#xC544;&#xC77C;&#xB79C;&#xB4DC; &#xD0C0;&#xC6B4;&#xC5D0; &#xC815;&#xCC29;&#xD55C; &#xC774;&#xBBFC;&#xC790;&#xC758; &#xB538;&#xB85C;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB294; &#xC774;&#xC9D1;&#xD2B8;&#xC758; &#xC218;&#xD559;&#xACFC; &#xC9C0;&#xD61C;&#xC758; &#xC5EC;&#xC2E0;&#xC758; &#xC774;&#xB984;&#xC774;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/QmVnPQrb2ZBGuMMPafDYGPQBC2NDia4LE1Zp581WFiPLPW" alt="image.png"><br></center><br>#<br>2018&#xB144; &#xCD08;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB294; &#xB450; &#xBA85;&#xC758; &#xC9C1;&#xC6D0;(&#xBAA8;&#xB450; &#xC5EC;&#xC131;)&#xC5D0; &#xC6B4;&#xC6A9; &#xC790;&#xC0B0; &#xC57D; 600&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4;&#xB77C;&#xB294; &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xB85C;&#xC11C;&#xB294; &#xC544;&#xC8FC; &#xC791;&#xC740; &#xADDC;&#xBAA8;&#xC600;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xCFFC;&#xB514;&#xC5B4;&#xC758; &#xACC4;&#xD68D;&#xC740; &#xC6D0;&#xB300;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xACE7;&#xBC14;&#xB85C; &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB97C; &#xC99D;&#xAD8C; &#xAC70;&#xB798; &#xC704;&#xC6D0;&#xD68C;&#xC5D0; &#xB4F1;&#xB85D;&#xD588;&#xACE0;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB300;&#xB2F4;&#xD558;&#xACE0; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC601;&#xC5C5;&#xC5D0; &#xB098;&#xC130;&#xB2E4;. &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB300;&#xCCB4;&#xB85C; &#xADF8;&#xB140;&#xCC98;&#xB7FC; &#xC2E4;&#xC801;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xB294; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC;&#xB294; &#xD53C;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.<p></p>
<p>&#x200B;&#xD589;&#xC6B4;&#xC758; &#xC5EC;&#xC2E0;&#xC740; &#xADF8;&#xB140;&#xC758; &#xB300;&#xB2F4;&#xD568;&#xC5D0; &#xC190;&#xC744; &#xB4E4;&#xC5B4;&#xC8FC;&#xC5C8;&#xB2E4;. 2018&#xB144;&#xC740; &#xC2DC;&#xC7A5; &#xBD95;&#xAD34;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xACE0;, &#xC720;&#xBA85; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xB4E4;&#xB3C4; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xACE0;, &#xD380;&#xB4DC; &#xD658;&#xB9E4;&#xB97C; &#xACAA;&#xC5C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xD0C0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB140;&#xB294; 5&#xBA85;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790; &#xBC1B;&#xC740; 3,500&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; 2019&#xB144;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xACE0;, S&amp;P 500&#xC774; 4.4% &#xD558;&#xB77D;&#xD588;&#xB358; &#xC9C0;&#xB09C; 1&#xB144; &#xB3D9;&#xC548; 24.14%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xC790;&#xB791;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<blockquote>
<p>&#xD380;&#xB4DC;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; 1&#xB144;&#xC744; &#xC9C0;&#xB0B4;&#xC654;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xBCF4;&#xB2E4; &#xB354; &#xC790;&#xB791;&#xC2A4;&#xB7EC;&#xC6B4; &#xC21C;&#xAC04;&#xC740; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9E8;&#xD574;&#xD2BC; 6&#xBC88;&#xAC00; &#xB9C8;&#xCC9C;&#xB8E8; &#xC911; &#xD55C; &#xACF3;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xC740; &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xC758; &#xC0AC;&#xBB34;&#xC2E4;&#xC5D0;&#xC11C; &#xCFFC;&#xB514;&#xC5B4;&#xAC00; &#xBC1D;&#xD78C; &#xC18C;&#xD68C;&#xC600;&#xB2E4;. &#xC774;&#xACF3;&#xC740; &#xD380;&#xB4DC;&#xB97C; &#xCD9C;&#xBC94;&#xD558;&#xACE0; &#xC138; &#xBC88;&#xC9F8;&#xB85C; &#xC62E;&#xAE34; &#xBCF4;&#xAE08;&#xC790;&#xB9AC;&#xB2E4;.</p>
</blockquote>
<p>&#x200B;&#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xD380;&#xB4DC;&#xAC00; &#xADF9;&#xC18C;&#xC218;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xC758; &#xC131;&#xACFC;&#xB294; &#xD2B9;&#xD788; &#xC778;&#xC0C1;&#xC801;&#xC774;&#xB2E4;. &#x201C;Women of The Street&#x201D;&#xC758; &#xC800;&#xC790; &#xBA54;&#xB808;&#xB514;&#xC2A4; &#xC874;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB300;&#xB7B5; 10,000&#xAC1C;&#xC758; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC911; &#xC5EC;&#xC131;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xACF3;&#xC740; &#xB2E8; 2.5%&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#x200B;&#xB610;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4;&#xB294; &#xAC70;&#xC758; &#xB0A8;&#xC131;&#xB4E4;&#xC758; &#xAC8C;&#xC784;&#xC774;&#xB2E4;. 10&#xB144; &#xB118;&#xAC8C; &#xC9C0;&#xC18D;&#xB41C; &#xAC15;&#xC138;&#xC7A5;&#xC5D0;&#xC11C; &#xB108;&#xBB34; &#xACF5;&#xB9E4;&#xB3C4; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xAC8C; &#xB418;&#xC790;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9AC;&#xC11C;&#xCE58;&#xB294; 2017&#xB144; &#xB9D0; &#xACF5;&#xB9E4;&#xB3C4; &#xC9C0;&#xC218;&#xC758; &#xC218;&#xC775;&#xB960; &#xBC1C;&#xD45C;&#xB97C; &#xC911;&#xB2E8;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCD5C;&#xADFC; &#xCD94;&#xC138;&#xAC00; &#xC9C0;&#xD45C;&#xAC00; &#xB41C;&#xB2E4;&#xBA74;, &#xB204;&#xAD6C;&#xB294; &#xD2B8;&#xC704;&#xD130;&#xB97C; &#xD1B5;&#xD574; &#xC804;&#xC7C1;&#xC744; &#xD3BC;&#xCE58;&#xACE0;, &#xB204;&#xAD6C;&#xB294; &#xB300;&#xC0C1; &#xAE30;&#xC5C5;&#xB4E4;&#xACFC; &#xC18C;&#xC1A1;&#xC804;&#xC744; &#xBC8C;&#xC774;&#xACE0;, &#xB204;&#xAD6C;&#xB294; &#xC628;&#xAC16; &#xC885;&#xB958;&#xC758; &#xC704;&#xD611;&#xB3C4; &#xBD88;&#xC0AC;&#xD558;&#xB294; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD88;&#xCF8C;&#xD558;&#xACE0;, &#xAC00;&#xC7A5; &#xD14C;&#xC2A4;&#xD1A0;&#xC2A4;&#xD14C;&#xB860;&#xC774; &#xB118;&#xCE58;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xB3C4; &#xB450;&#xAC01;&#xC744; &#xB098;&#xD0C0;&#xB0BC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;.</p>
<p>&#xC804; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC778; &#xD718;&#xD2B8;&#xB2C8; &#xD2F8;&#xC2A8;&#xC774; &#xC9C0;&#xB09C; 12&#xC6D4; &#xB274;&#xC695;&#xC5D0;&#xC11C; &#xAC1C;&#xCD5C;&#xD55C; &#xACF5;&#xB9E4;&#xB3C4; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; 22&#xC778;&#xC758; &#xBC1C;&#xD45C;&#xC790; &#xC911; 5&#xBA85;&#xC774;, &#xBE44;&#xB85D; &#xC720;&#xBA85;&#xD558;&#xC9C4; &#xC54A;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC131; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC600;&#xB2E4;.</p>
<p>&#x200B;&#xBAA8;&#xB450;&#xAC00; &#xC88B;&#xC544;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xC774; &#xC18C;&#xC2DD;&#xC744; &#xC811;&#xD55C; &#xC720;&#xBA85; &#xC5EC;&#xC131; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD558;&#xB098;&#xC778; 221B &#xCE90;&#xD53C;&#xD138;&#xC758; &#xC9C8;&#xB9AC;&#xC5B8; &#xB9E4;&#xD0A8;&#xD2F0;&#xC5B4;&#xB294; &#xD2B8;&#xC704;&#xD130; &#xBC30;&#xACBD; &#x201C;&#xADF8;&#xB140;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xB0A8;&#xACBC;&#xB2E4;. &#xBD84;&#xBA85; &#xB9E4;&#xD0A8;&#xD2F0;&#xC5B4;&#xB294; &#xADF8;&#xB7F0;&#xB370; &#xCC38;&#xC5EC;&#xD558;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xB294; &#xBAA8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#x200B;&#xD558;&#xC9C0;&#xB9CC; &#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xC774; &#xC8FC;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xACAC;&#xC744; &#xAC70;&#xB9AC;&#xB08C; &#xC5C6;&#xC774; &#xBC1D;&#xD78C;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#x201C;&#xBAA8;&#xB4E0; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC5EC;&#xC131;&#xC740; &#xD2B9;&#xD788; &#xB354; &#xC544;&#xC6C3;&#xC0AC;&#xC774;&#xB354;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p></p><center><br><img src="https://ipfs.busy.org/ipfs/Qmc9pXJQNswPZK4yfLtiE2FYbNwKC8Uzy7EhMSadH3mp6L" alt="image.png"><br></center><p></p>
<h2 id=""><a href="#" class="headerlink" title="#"></a>#</h2><p>#<br>&#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xC758; &#xCCAB;&#xD574;&#xB294; 12&#xC6D4; 18% &#xAC00;&#xAE4C;&#xC774; &#xC218;&#xC775;&#xB960;&#xC774; &#xB6F0;&#xC5B4;&#xC624;&#xB974;&#xBA74;&#xC11C; &#xACE0;&#xC870;&#xB41C; &#xBD84;&#xC704;&#xAE30;&#xB85C; &#xB05D;&#xB0AC;&#xC9C0;&#xB9CC;, &#xC804;&#xCCB4;&#xB97C; &#xBCF4;&#xBA74; &#xACE0;&#xB09C;&#xC758; &#xC2DC;&#xB828; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#x200B;&#xB2E8; &#xBA87; &#xACF3;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xACF5;&#xB9E4;&#xB3C4;&#xB85C;&#xB9CC; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xAE30;&#xB85C; &#xD55C; &#xCFFC;&#xB514;&#xC5B4;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xACBD;&#xD5D8; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC6B0;&#xB824;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; 1&#xBD84;&#xAE30; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC11C;&#xD55C;&#xC5D0;&#xB3C4; &#xC554;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB4EF;&#xC774;, &#xADF8;&#xB140;&#xB294; &#xD380;&#xB4DC; &#xC124;&#xB9BD;&#xC744; &#xB450;&#xACE0; &#x201C;&#xAE08;&#xC735; &#xC2DC;&#xC7A5; &#xACBD;&#xD5D8;&#xC774; 10&#xB144;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xBC00;&#xB808;&#xB2C8;&#xC5BC; &#xC138;&#xB300; &#xC5EC;&#xC131; &#xB458;&#xC774; &#xC6B4;&#xC6A9;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xACE0;, &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC77C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC648;&#xAC00;&#xC648;&#xBD80;&#xD558;&#xB294; &#x201C;&#xBD80;&#xC815;&#xB860;&#xC790;&#xB4E4;&#x201D;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9; &#xCCAB; &#xBD84;&#xAE30;&#xBD80;&#xD130; 15.8% &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;&#xACE0; &#xACBD;&#xC194;&#xD558;&#xAC8C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;.</p>
<blockquote>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC5B8;&#xC820;&#xAC04; &#xBC18;&#xB300;&#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xB7F0; &#xB9D0;&#xC744; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#x2018;&#xC6B0;&#xB9AC;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xC796;&#xC544;.&#x2019; &#xD558;&#xC9C0;&#xB9CC; &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xBABB; &#xD560; &#xAC70;&#xB77C;&#xACE0; &#xC7A5;&#xB2F4;&#xD569;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xC774; &#xD2C0;&#xB838;&#xC74C;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC8FD;&#xC744;&#xD798;&#xC744; &#xB2E4;&#xD574; &#xC2F8;&#xC6CC;&#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xBD80;&#xC815;&#xB860;&#xC790;&#xB4E4;&#xC740; &#xBC14;&#xB85C; &#xB2E4;&#xC74C; &#xBD84;&#xAE30;&#xAC00; &#xB05D;&#xB0A0; &#xB54C;&#xCBE4; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 6&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xC138;&#xC2A4;&#xD5E4;&#xD2B8;&#xB294; &#xC218;&#xC775;&#xC744; &#xC804;&#xBD80; &#xBC18;&#xB0A9;&#xD588;&#xACE0;, &#xC0AC;&#xC2E4;&#xC0C1; &#xD5C8;&#xD0D5;&#xC778; 0.18% &#xC218;&#xC775;&#xB960;&#xB85C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xACE0;&#xBC31;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xBD84;&#xAE30; &#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xC20F; &#xC2A4;&#xD034;&#xC988;&#x2019; &#xBC34;&#xB4DC;&#xC65C;&#xAC74; &#xBAA8;&#xBA58;&#xD140;&#xC744; &#xC77C;&#xC73C;&#xD0A8; &#xC815;&#xCCB4; &#xBAA8;&#xB97C; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xB9E4;&#xB9E4;&#xC640; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC2F8;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD55C; &#xBD84;&#xAE30; &#xB9CC;&#xC5D0; &#xC218;&#xC775;&#xB960;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xBC18;&#xB300;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C8;&#xC9C0; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.(&#xBB3C;&#xB860;, &#xC815;&#xCCB4; &#xBAA8;&#xB97C; &#xC54C;&#xACE0;&#xB9AC;&#xC998; &#xB9E4;&#xB9E4;&#xB294; &#xC5B4;&#xB5A4; &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0;&#xB3C4; &#xC801;&#xC774;&#xBA70;, &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xC608;&#xC0C1;&#xD560; &#xBC29;&#xBC95;&#xC740; &#xC5C6;&#xB2E4;.)<br>#<br>&#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xB2E8;&#xC9C0; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xAC70;&#xB798;&#xC5D0; &#xB098;&#xC11C;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 6&#xC6D4; &#xB9D0;&#xC774; &#xB418;&#xC790;, &#xD380;&#xB4DC;&#xC5D0;&#xC11C; 7&#xACF3;&#xC758; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;(30%)&#xC744; &#xCCAD;&#xC0B0;&#xD588;&#xACE0;, 0.2% &#xC190;&#xC2E4;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xADF8;&#xB140;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158; &#xC720;&#xC9C0; &#xAE30;&#xAC04;&#xC744; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; 1&#xB144;&#xC73C;&#xB85C; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAC00;&#xB9DD;&#xC774; &#xC5C6;&#xC5B4; &#xBCF4;&#xC774;&#xBA74;, &#xCCAD;&#xC0B0;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xD380;&#xB4DC;&#xB294; 15&#xAC00;&#xC9C0; &#xACF5;&#xB9E4;&#xB3C4; &#xD3EC;&#xC9C0;&#xC158;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xACE0;, &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xAC00; &#xC6B0;&#xB9AC; &#xC9C0;&#xC801; &#xB2A5;&#xB825;&#xC758; &#xD55C;&#xACC4;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>2&#xBD84;&#xAE30; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5ED;&#xC804;&#xB41C; &#xD6C4; &#xADF8;&#xB140;&#xB294; &#xB2E4;&#xC2DC; &#xC790;&#xC2E0;&#xAC10;&#xC744; &#xB418;&#xCC3E;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD22C;&#xC790; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC774;&#xB807;&#xAC8C; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC2DC;&#xC7A5;&#xC740; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xB9D0;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xD30C;&#xC0B0;&#xD558;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xC774;&#xC810;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xC7A5;&#xC774; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xC120;&#xC5B8;&#xD558;&#xAE30;&#xB3C4; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC2A4;&#xC2A4;&#xB85C; &#xD2C0;&#xB838;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC788;&#xB294; &#xB370;, &#xADF8;&#xB798;&#xC11C;&#xB294; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xACF5;&#xB9E4;&#xB3C4; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C; &#xC790;&#xAE30; &#xC778;&#xC2DD;&#xC774; &#xBD80;&#xC871;&#xD558;&#xACE0;, &#xB0B4;&#xBA74;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC0DD;&#xAE30;&#xB294; &#xBB38;&#xC81C;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xCFFC;&#xB514;&#xC5B4;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xCCAB; &#xC11C;&#xD55C;&#xC744; &#xC9C0;&#xAE08;&#xB3C4; &#xD6C4;&#xD68C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#x2018;&#xC5FF; &#xBA39;&#xC5B4;&#x2019;&#xB77C;&#xACE0; &#xD55C; &#xB9D0;&#xC744; &#xC8FC;&#xC6CC; &#xB2F4;&#xC744; &#xC0DD;&#xAC01;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC544;&#xC9C1;&#xB3C4; &#xB0B4;&#xAC00; &#xBC38;&#xB9AC;&#xC5B8;&#xD2B8; &#xACF5;&#xB9E4;&#xB3C4; &#xC131;&#xACF5; &#xB2E8; &#xBC88;&#xC73C;&#xB85C; &#xB05D;&#xB0A0; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;)&#x2026;..</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7kmvdb" target="_blank" rel="noopener">&#x2018;&#xACF5;&#xB9E4;&#xB3C4; &#xC5EC;&#xC804;&#xC0AC; &#xD30C;&#xBBF8; &#xCFFC;&#xB514;&#xC5B4; &#xC2A4;&#xD1A0;&#xB9AC;, &#xACFC;&#xC5F0; &#xADF8;&#xB140;&#xC758; &#xC55E;&#xB0A0;&#xC740;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/7nfgnx/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자자라면 떨어지는 칼날을 잡아라 - 하워드 막스</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/61sgnq/">
                <span class="level-item">한 경제학자의 질문: 중국 소비자들이 다시 부활할 수 있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

