
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자자들이 허츠의 실패에서 배워야 할 교훈 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYzhKYUfJErEJJ7G7ANBtqbZW7Sk9qyM7Qq9WnUFCGYWu/image.png" alt="투자자들이 허츠의 실패에서 배워야 할 교훈">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-02T01:18:57.000Z">2020-06-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    16 minutes read (About 2332 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자자들이 허츠의 실패에서 배워야 할 교훈
            
        </h1>
        <div class="content">
            <p>&#xCE7C; &#xC544;&#xC774;&#xCE78;&#xC740; &#xD754;&#xD788; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xD589;&#xB3D9;&#xC8FC;&#xC758; &#xCEA0;&#xD398;&#xC778;&#xC744; &#xBC8C;&#xC5EC;&#xC654;&#xACE0;, &#xB9CE;&#xC740; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xBB34;&#xB9AC; &#xB178;&#xB828;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xB3C4; &#xD310;&#xB2E8;&#xC758; &#xC624;&#xB958;&#xB97C; &#xBC94;&#xD558;&#xAC8C; &#xB9C8;&#xB828;&#xC774;&#xBA70;, &#xACB0;&#xAD6D; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmYzhKYUfJErEJJ7G7ANBtqbZW7Sk9qyM7Qq9WnUFCGYWu/image.png" alt="image.png"><br></center>

<p>&#xC544;&#xC774;&#xCE78;&#xC758; &#xD5C8;&#xCE20; &#xAE00;&#xB85C;&#xBC8C; &#xD640;&#xB529;&#xC2A4;(Hertz Global Holdings, Inc. HTZ) &#xD22C;&#xC790;&#xB294; &#xD6C4;&#xC790;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xC740; 2014&#xB144; &#xCC98;&#xC74C; &#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xACE0;, 2020&#xB144; 1&#xBD84;&#xAE30;&#xC5D0; &#xC8FC;&#xC2DD;&#xC744; &#xB354; &#xC0AC;&#xB4E4;&#xC5EC; &#xC9C0;&#xBD84;&#xC744; &#xB298;&#xB838;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; &#xD5C8;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xCD1D; &#xD22C;&#xC790; &#xAE08;&#xC561;&#xC740; 29&#xC5B5; &#xB2EC;&#xB7EC;(&#xC720;&#xD1B5; &#xC8FC;&#xC2DD;&#xC758; 39%)&#xB85C; &#xB298;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#xD5C8;&#xCE20;&#xB294; &#xCC44;&#xAD8C;&#xB2E8;&#xC744; &#xC124;&#xB4DD;&#xD574; &#xC5F0;&#xCCB4;&#xB41C; &#xCC44;&#xBB34; &#xC0C1;&#xD658; &#xAE30;&#xD55C;&#xC744; &#xCD94;&#xAC00; &#xC5F0;&#xC7A5;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD558;&#xC790;, 5&#xC6D4; 22&#xC77C; &#xD30C;&#xC0B0; &#xBCF4;&#xD638;&#xB97C; &#xC2E0;&#xCCAD;&#xD588;&#xB2E4;. &#xC774; &#xC0AC;&#xC2E4;&#xC774; &#xBC1C;&#xD45C;&#xB41C; &#xC9C1;&#xD6C4;, &#xC544;&#xC774;&#xCE78;&#xC740; SEC&#xC5D0; &#xC81C;&#xCD9C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xD1B5;&#xD574; &#xD5C8;&#xCE20; &#xC9C0;&#xBD84; &#xC804;&#xB7C9;&#xC744; &#xC8FC;&#xB2F9; 72&#xC13C;&#xD2B8;&#xC5D0; &#xD314;&#xC544; 3,980&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD68C;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xD655;&#xC778;&#xD588;&#xB2E4;. &#xC774;&#xB85C; &#xC778;&#xD574; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC190;&#xC2E4;&#xC744; &#xC608;&#xC57D;&#xD588;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xC740; SEC&#xC5D0; &#xC81C;&#xCD9C;&#xD55C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xBC1D;&#xD614;&#xB2E4;.</p>
<blockquote>
<p>2014&#xB144;&#xBD80;&#xD130; &#xD5C8;&#xCE20;&#xC758; &#xD22C;&#xC790;&#xC790; &#xACB8; &#xD6C4;&#xC6D0;&#xC790; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xCF54;&#xB85C;&#xB098;19&#xB85C; &#xC778;&#xD574; &#xC5EC;&#xD589; &#xC0B0;&#xC5C5;&#xC774; &#xADF9;&#xB3C4;&#xB85C; &#xBE60;&#xB974;&#xACE0; &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xC704;&#xCD95;&#xB428;&#xC5D0; &#xB530;&#xB77C;, &#xD5C8;&#xCE20; &#xC5ED;&#xC2DC; &#xC2EC;&#xAC01;&#xD55C; &#xC7AC;&#xC815;&#xB09C;&#xC5D0; &#xCC98;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xC81C; &#xC0C1;&#xB2F9;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xACE0; &#xBCF4;&#xC720; &#xC9C0;&#xBD84;&#xC744; &#xCC98;&#xBD84;&#xD588;&#xC9C0;&#xB9CC;, &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xD5C8;&#xCE20;&#xC758; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC744; &#xBC84;&#xB838;&#xB2E4;&#xB294; &#xB73B;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC2E0;&#xADDC; &#xC790;&#xBCF8; &#xC870;&#xB2EC;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC870;&#xC9C1; &#xAC1C;&#xD3B8; &#xACC4;&#xD68D;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;, &#xD5C8;&#xCE20;&#xB294; &#xB2E4;&#xC2DC; &#xD6CC;&#xB96D;&#xD55C; &#xD68C;&#xC0AC;&#xB85C; &#xAC70;&#xB4ED;&#xB0A0; &#xAC83;&#xC73C;&#xB85C; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD68C;&#xC0AC;&#xC758; &#xC870;&#xC9C1; &#xAC1C;&#xD3B8; &#xC0C1;&#xD669;&#xC744; &#xBA74;&#xBC00;&#xD788; &#xC9C0;&#xCF1C;&#xBCFC; &#xC0DD;&#xAC01;&#xC774;&#xBA70;, &#xC55E;&#xC73C;&#xB85C; &#xD5C8;&#xCE20;&#xB97C; &#xC9C0;&#xC6D0;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB97C; &#xACE0;&#xB300;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD5C8;&#xCE20;&#xC758; &#xD380;&#xB354;&#xBA58;&#xD138;&#xC744; &#xAE4A;&#xC774; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xD68C;&#xBCF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC544;&#xC8FC; &#xD76C;&#xBC15;&#xD558;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xBA40;&#xB9AC;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xD5C8;&#xCE20;&#xC758; &#xADF9;&#xC801;&#xC778; &#xCD94;&#xB77D;&#xC740; &#xB9CE;&#xC740; &#xC911;&#xC694;&#xD55C; &#xD22C;&#xC790; &#xAD50;&#xD6C8;&#xC744; &#xAC00;&#xB974;&#xCCD0; &#xC900;&#xB2E4;.</p>
<p><strong>&#xB9DD;&#xAC00;&#xC9C4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;</strong></p>
<p>&#xC77C;&#xBD80; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xD5C8;&#xCE20;&#xAC00; &#xC2E4;&#xD328;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xBD09;&#xC1C4;&#xC640; &#xACBD;&#xAE30; &#xCE68;&#xCCB4; &#xD0D3;&#xC73C;&#xB85C; &#xB3CC;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC758; &#xC704;&#xAE30; &#xC0C1;&#xD669; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xC774;&#xBBF8; &#xD68C;&#xC0AC;&#xB294; &#xAC70;&#xC2DC;&#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC6B0;&#xBC84; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xC2A4;(UBER)&#xC640; &#xB9AC;&#xD504;&#xD2B8;(LYFT)&#xAC00; &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD5C8;&#xCE20;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xC7A0;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB80C;&#xD130;&#xCE74; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC694;&#xAE08;&#xC744; &#xB300;&#xD3ED; &#xC778;&#xD558;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD55C; &#xC5C5;&#xC885;&#xC5D0; &#xC18D;&#xD55C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC790;&#xAE08;&#xB09C;&#xC744; &#xACAA;&#xB294; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xC77C;&#xC774;&#xACE0;, &#xD5C8;&#xCE20;&#xC5D0;&#xAC8C;&#xB3C4; &#xC815;&#xD655;&#xD788; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xB2E5;&#xCCE4;&#xB2E4;. &#xD68C;&#xC0AC;&#xB294; &#xC628;&#xB77C;&#xC778; &#xC601;&#xC5C5;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC218;&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD588;&#xACE0;, &#xB80C;&#xD130;&#xCE74; &#xC0AC;&#xC5C5;&#xC5D0; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD588;&#xB2E4;. &#xC774;&#xC5D0; &#xBE44;&#xD574; &#xC6B0;&#xBC84; &#xAC19;&#xC740; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xACF5;&#xC720; &#xC0DD;&#xD0DC;&#xACC4; &#xC18D;&#xC5D0;&#xC11C; &#xC790;&#xB3D9;&#xCC28; &#xC18C;&#xC720;&#xC790;&#xB4E4;&#xACFC; &#xD611;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xACC4;&#xC18D; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xC885;&#xB958;&#xC758; &#xD68C;&#xC0AC;&#xB4E4;&#xC740; &#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xB3D9;&#xCC28; &#xAE08;&#xC735; &#xBE44;&#xC6A9;&#xC744; &#xBC1C;&#xC0DD;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xD5C8;&#xCE20;&#xB294; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xC601;&#xC5C5;&#xBE44;&#xC6A9;&#xACFC; &#xC5B4;&#xB824;&#xC6B4; &#xC0B0;&#xC5C5; &#xD658;&#xACBD;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xB9CE;&#xC740; &#xBD80;&#xCC44;&#xB97C; &#xB5A0;&#xC548;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xC2E0;&#xC911;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xBA74; &#xC774;&#xB85C; &#xC778;&#xD574; &#xC5B4;&#xB5A4; &#xBE14;&#xB799;&#xC2A4;&#xC644; &#xC0AC;&#xAC74;&#xC774; &#xBC1C;&#xC0DD;&#xD560; &#xACBD;&#xC6B0; &#xAC11;&#xC790;&#xAE30; &#xD604;&#xAE08;&#xD750;&#xB984;&#xC774; &#xB04A;&#xAE38; &#xC218; &#xC788;&#xACE0;, &#xD68C;&#xC0AC;&#xC5D0; &#xD070; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmSkRbMdECcP4J5YaMoTX8ZSqt8gGCrZqkZSpN16272d7V/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: GuruFocus)</p>
<p>&#xD5C8;&#xCE20;&#xB294; &#xD604;&#xC7AC;&#xC758; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xBCF4;&#xB2E4;&#xB294; &#xC5ED;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xD654;&#xD558;&#xB294; &#xC0B0;&#xC5C5; &#xD658;&#xACBD;&#xC758; &#xD76C;&#xC0DD;&#xC790;&#xC600;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xC774; &#xC774;&#xB7F0; &#xAC70;&#xC2DC; &#xACBD;&#xC81C;&#xC801; &#xBCC0;&#xD654;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xBCF8; &#xAC83;&#xC774; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790; &#xC5ED;&#xC2DC; &#xADF8;&#xB7F0; &#xC804;&#xD615;&#xC801;&#xC778; &#xC0AC;&#xB840;&#xC600;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xC740; 2004&#xB144; &#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xCC98;&#xC74C; &#xD22C;&#xC790;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xBE44;&#xB514;&#xC624; &#xB300;&#xC5EC; &#xC11C;&#xBE44;&#xC2A4; &#xD68C;&#xC0AC;&#xB4E4;&#xACFC; &#xC0AC;&#xB791;&#xC5D0; &#xBE60;&#xC838;&#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBAA8;&#xB4E0; &#xAC83;&#xC774; &#xAD1C;&#xCC2E;&#xC544; &#xBCF4;&#xC600;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;(NFLX)&#xAC00; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xC758; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xACBD;&#xC7C1;&#xC0AC; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC;, &#xC544;&#xC774;&#xCE78;&#xC758; &#xD22C;&#xC790; &#xC774;&#xD6C4; &#xC18C;&#xBE44;&#xC790; &#xD589;&#xB3D9;&#xC740; &#xBE60;&#xB974;&#xAC8C; &#xBCC0;&#xD654;&#xD588;&#xACE0;, &#xC778;&#xD130;&#xB137;&#xC0C1;&#xC5D0;&#xC11C; &#xC2A4;&#xD2B8;&#xB9AC;&#xBC0D; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC778;&#xAE30;&#xB294; &#xAE30;&#xD558;&#xAE09;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xB2E4;. &#xB137;&#xD50C;&#xB9AD;&#xC2A4;&#xB294; &#xC774; &#xAC19;&#xC740; &#xCD94;&#xC138;&#xB97C; &#xBC1C; &#xBE60;&#xB974;&#xAC8C; &#xD30C;&#xC545;&#xD588;&#xACE0;, &#xC5C5;&#xACC4; &#xC804;&#xBC18;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC5C5; &#xC6B4;&#xC601;&#xC744; &#xD68D;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC14;&#xAFD4;&#xB0C8;&#xB2E4;. &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xB294; &#xC801;&#xC751;&#xC5D0; &#xC2E4;&#xD328;&#xD588;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xD55C;&#xB54C; &#xC5C5;&#xACC4; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xB85C; &#xC120;&#xC804;&#xD588;&#xB358; &#xD68C;&#xC0AC;&#xB294; &#xADF9;&#xC801;&#xC778; &#xBD95;&#xAD34;&#xB97C; &#xB9DE;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcfZkDtVxaihXrpBUpNEZcEwtWzgLV1LkYuiWAGjr2une/image.png" alt="image.png"></p>
<p>(&#xCD9C;&#xCC98;: Bloomberg/Business Insider)</p>
<p>2010&#xB144; &#xC544;&#xC774;&#xCE78;&#xC740; &#xD3EC;&#xBE0C;&#xC2A4;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBE14;&#xB85D;&#xBC84;&#xC2A4;&#xD130;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xAC00; &#xB2F9;&#xC2DC;&#xAE4C;&#xC9C0;&#xC758; &#xC790;&#xC2E0;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xACE0;, &#xADF8; &#xD6C4; &#xD5C8;&#xCE20;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790; &#xC2E4;&#xD328;&#xAC00; &#xAC00;&#xC7A5; &#xAC12;&#xBE44;&#xC2FC; &#xC2E4;&#xC218; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xD22C;&#xC790; &#xAD50;&#xD6C8;</strong></p>
<p>&#xD5C8;&#xCE20;&#xC758; &#xBD95;&#xAD34;&#xB294; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xAE30; &#xC804;&#xC5D0; &#xC2E4;&#xC0AC;&#xC758; &#xC911;&#xC694;&#xC131;&#xC5D0; &#xB300;&#xD574; &#xC544;&#xC8FC; &#xADC0;&#xC911;&#xD55C; &#xAD50;&#xD6C8;&#xC744; &#xC900;&#xB2E4;. &#xCCAB;&#xC9F8;, &#xC5C5;&#xACC4;&#xC758; &#xC5ED;&#xD559;&#xAD00;&#xACC4;&#xC640; &#xD68C;&#xC0AC;&#xC758; &#xC7AC;&#xBB34; &#xC131;&#xACFC;&#xB97C; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBD84;&#xC11D;&#xB9CC; &#xD588;&#xC5B4;&#xB3C4;, &#xD5C8;&#xCE20;&#xC758; &#xC8FC;&#xC2DD;&#xC740; &#xB9E4;&#xB3C4; &#xB300;&#xC0C1;&#xC774;&#xC9C0; &#xC808;&#xB300; &#xB9E4;&#xC218; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC74C;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xAE68;&#xB2EC;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB9CE;&#xC740; &#xD589;&#xB3D9; &#xACBD;&#xC81C;&#xD559; &#xC5F0;&#xAD6C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xCE5C;&#xC219;&#xD55C; &#xD68C;&#xC0AC;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC0AC;&#xB294;&#xB370; &#xD504;&#xB9AC;&#xBBF8;&#xC5C4;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xD5C8;&#xCE20; &#xD22C;&#xC790;&#xC790;&#xB4E4; &#xC911; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC774; &#xBC94;&#xC8FC;&#xC5D0; &#xC18D;&#xD558;&#xB294;&#xB370;, &#xD68C;&#xC0AC;&#xC758; 100&#xB144; &#xC5ED;&#xC0AC;&#xC640; &#xADDC;&#xBAA8;&#xB97C; &#xACE0;&#xB824;&#xD560; &#xB54C;, &#xD30C;&#xC0B0;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xB108;&#xBB34; &#xCEE4; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xD5C8;&#xCE20;&#xC758; &#xC2E4;&#xD328;&#xB294; &#xC720;&#xBA85; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xB530;&#xB77C;&#xC11C;&#xB9CC; &#xD22C;&#xC790;&#xD560; &#xBFD0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB2E4;&#xAC01;&#xD654;&#xB97C; &#xC5FC;&#xB450;&#xC5D0; &#xB450;&#xC9C0; &#xC54A;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xACBD;&#xACE0;&#xC758; &#xC2E0;&#xD638; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xC544;&#xC774;&#xCE78;&#xACFC; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC5B4;&#xB5A4; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xADF9;&#xD788; &#xC77C;&#xBD80;&#xBD84;&#xC77C; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xB300;&#xBD80;&#xBD84; &#xC5C5;&#xC885;&#xBCC4;&#xB85C; &#xC218;&#xC2ED; &#xAC1C; &#xD68C;&#xC0AC;&#xC5D0; &#xBD84;&#xC0B0;&#xD574; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;, &#xB3C5;&#xC810;&#xC801;&#xC778; &#xACE0;&#xC218;&#xC775; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xADF8; &#xBC16;&#xC758; &#xB3C5;&#xD2B9;&#xD55C; &#xC57D;&#xC815;&#xAC19;&#xC774; &#xBCF4;&#xD1B5;&#xC8FC; &#xC774;&#xC678;&#xC758; &#xC720;&#xAC00; &#xC99D;&#xAD8C;&#xC774; &#xD22C;&#xC790;&#xC5D0; &#xD3EC;&#xD568;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD55C; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC2E4;&#xD328;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xADF8; &#xC601;&#xD5A5;&#xC740; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBB34;&#xC2DC;&#xD560;&#xB9CC;&#xD55C; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC77C;&#xBD80; &#xC18C;&#xC561; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774; &#xC0AC;&#xC2E4;&#xC744; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xB2EC;&#xAC40;&#xC744; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB2F4;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xC2E4;&#xD328;&#xD560; &#xC704;&#xD5D8;&#xC744; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E0;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xD5C8;&#xCE20;&#xC758; &#xBAB0;&#xB77D;&#xC740; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C;&#xC640; &#xD604;&#xAE08; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xAC15;&#xB825;&#xD55C; &#xD68C;&#xC0AC;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB97C; &#xAC15;&#xC870;&#xD574; &#xC900;&#xB2E4;. &#xC5D0;&#xC774;&#xBE44;&#xC2A4; &#xBC84;&#xC9D3; &#xADF8;&#xB8F9;(CAR)&#xAC00; &#xD5C8;&#xCE20;&#xC5D0; &#xAC00;&#xC7A5; &#xAC00;&#xAE4C;&#xC6B4; &#xACBD;&#xC7C1;&#xC0AC;&#xB85C;, &#xCD5C;&#xADFC; &#xB450;&#xC5B4; &#xB2EC; &#xB3D9;&#xC548; &#xB9E4;&#xCD9C;&#xC774; &#xD06C;&#xAC8C; &#xC904;&#xAE34; &#xD588;&#xC5B4;&#xB3C4; &#xC2EC;&#xAC01;&#xD55C; &#xC790;&#xAE08;&#xB09C;&#xC740; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD5C8;&#xCE20;&#xC5D0; &#xBE44;&#xD574; &#xBD80;&#xCC44; &#xC218;&#xC900;&#xC774; &#xC0C1;&#xB2F9;&#xD788; &#xB0AE;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xB300;&#xCC28;&#xB300;&#xC870;&#xD45C; &#xAC74;&#xC804;&#xC131;&#xC744; &#xCCA0;&#xC800;&#xD788; &#xBD84;&#xC11D;&#xD574;&#xC57C; &#xD558;&#xACE0;, &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD558;&#xB294; &#xB370; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p><strong>&#xACB0;&#xB860;</strong></p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD5C8;&#xCE20;&#xAC00; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xD560; &#xAC83;&#xC774;&#xB780; &#xD76C;&#xB9DD;&#xC744; &#xACC4;&#xC18D; &#xAC00;&#xC838;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xD68C;&#xC0AC;&#xAC00; &#xBCF4;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC815;&#xB9AC;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xAC8C; &#xB418;&#xBA74;, &#xC120;&#xC21C;&#xC704; &#xCC44;&#xAD8C;&#xC790;&#xC640; &#xB2E4;&#xB978; &#xCC44;&#xAD8C;&#xB2E8;&#xC774; &#xC77C;&#xBC18; &#xC8FC;&#xC8FC;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xB3C8;&#xC744; &#xD68C;&#xC218;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xAD6C;&#xC870;&#xC870;&#xC815;&#xC744; &#xAC70;&#xCE58;&#xB354;&#xB77C;&#xB3C4;, &#xD68C;&#xC0AC;&#xC5D0; &#xBD88;&#xB9AC;&#xD55C; &#xAC70;&#xC2DC;&#xACBD;&#xC81C;&#xC801; &#xC5EC;&#xAC74; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xB798; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xD5C8;&#xCE20;&#xC758; &#xC2E4;&#xD328;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC704;&#xC640; &#xAC19;&#xC740; &#xAD50;&#xD6C8;&#xC744; &#xC804;&#xD574;&#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xD5A5;&#xD6C4; &#xB354; &#xB098;&#xC740; &#xACB0;&#xC815;&#xC744; &#xB0B4;&#xB9AC;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Dilantha De Silva, &#x201C;Investing Lessons From the Failure of Hertz&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7v91hj" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD5C8;&#xCE20;&#xC758; &#xC2E4;&#xD328;&#xC5D0;&#xC11C; &#xBC30;&#xC6CC;&#xC57C; &#xD560; &#xAD50;&#xD6C8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/wti-vs/">
                <span class="level-item">WTI vs. 브렌트유, 원유 시장 쟁탈전</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

