
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 횡설수설) 모처럼 도서관 2층 로비에서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC9C0;&#xD61C;&#xC758;-&#xC232;&#xC5D0;&#xC11C;-&#xC7A0;&#xC2DC;-&#xC26C;&#xC5B4;&#xAC00;&#xB2E4;&#x2026;">
        <span class="has-mr-6">1</span>
        <span>&#xC9C0;&#xD61C;&#xC758; &#xC232;&#xC5D0;&#xC11C; &#xC7A0;&#xC2DC; &#xC26C;&#xC5B4;&#xAC00;&#xB2E4;&#x2026;</span>
        </a><ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1.1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC250;&#xC5B4;-&#xD22C;-&#xC2A4;&#xD300;-Share2Steem-&#xD0C0;-SNS&#xC758;-&#xD3EC;&#xC2A4;&#xD305;&#xC744;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;-&#xC790;&#xB3D9;&#xC73C;&#xB85C;-&#xACF5;&#xC720;&#xD574;&#xBCF4;&#xC790;">
        <span class="has-mr-6">1.2</span>
        <span>&#xC250;&#xC5B4; &#xD22C; &#xC2A4;&#xD300; (Share2Steem) / &#xD0C0; SNS&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xC790;</span>
        </a></li></ul></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 횡설수설) 모처럼 도서관 2층 로비에서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-03T04:12:09.000Z">2019-01-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-life/">kr-life</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1480 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 횡설수설) 모처럼 도서관 2층 로비에서
            
        </h1>
        <div class="content">
            <p>&#xC544;&#xCE68;&#xC5D0; &#xC218;&#xC601;&#xC7A5;&#xC5D0; &#xB098;&#xAC14;&#xB2E4;. &#xC624;&#xB7AB;&#xB9CC;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC624;&#xB298; &#xCC98;&#xC74C; &#xB3C4;&#xC11C;&#xAD00;&#xC744; &#xCC3E;&#xC558;&#xB2E4;. &#xC5F4;&#xB78C;&#xC2E4;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xB354;&#xB2C8; &#xB108;&#xBB34; &#xC870;&#xC6A9;&#xD574;&#xC11C; &#xCEF4;&#xD4E8;&#xD130;&#xB97C; &#xCE60; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC870;&#xC6A9;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xBB54;&#xC9C0; &#xBAA8;&#xB97C; &#xD33D;&#xD33D;&#xD55C; &#xAE34;&#xC7A5;&#xAC10;&#xC774; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;. &#xC544;&#xBB34;&#xC0DD;&#xAC01;&#xC5C6;&#xC774; &#xB178;&#xD2B8;&#xBD81;&#xC744; &#xC5F4;&#xACE0; &#xBA87;&#xC790; &#xCE58;&#xB2E4;&#xBCF4;&#xB2C8; &#xC774;&#xAC8C; &#xC544;&#xB2C8;&#xB2E4; &#xC2F6;&#xC5B4;&#xC11C; 2 &#xCE35; &#xB85C;&#xBE44;&#xB85C; &#xB098;&#xC558;&#xB2E4;. </p>
<p>&#xB85C;&#xBE44;&#xC5D0;&#xB294; </p>
<h3 id="&#xC9C0;&#xD61C;&#xC758;-&#xC232;&#xC5D0;&#xC11C;-&#xC7A0;&#xC2DC;-&#xC26C;&#xC5B4;&#xAC00;&#xB2E4;&#x2026;"><a href="#&#xC9C0;&#xD61C;&#xC758;-&#xC232;&#xC5D0;&#xC11C;-&#xC7A0;&#xC2DC;-&#xC26C;&#xC5B4;&#xAC00;&#xB2E4;&#x2026;" class="headerlink" title="&#xC9C0;&#xD61C;&#xC758; &#xC232;&#xC5D0;&#xC11C; &#xC7A0;&#xC2DC; &#xC26C;&#xC5B4;&#xAC00;&#xB2E4;&#x2026;"></a>&#xC9C0;&#xD61C;&#xC758; &#xC232;&#xC5D0;&#xC11C; &#xC7A0;&#xC2DC; &#xC26C;&#xC5B4;&#xAC00;&#xB2E4;&#x2026;</h3><p>#<br>&#xB77C;&#xACE0; &#xC50C;&#xC5EC;&#xC838; &#xC788;&#xB2E4;. &#xB85C;&#xBE44; &#xAC00;&#xC6B4;&#xB370; &#xAE34; &#xD14C;&#xC774;&#xBE14;&#xC774; &#xB193;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. &#xAC70;&#xAE30;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xACE0; &#xAE00;&#xC744; &#xC37C;&#xB2E4;. &#xB0B4;&#xAC00; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xC740; &#xB0B4;&#xAC00; &#xB9E4;&#xC77C; &#xC0B4;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xB294; &#xC791;&#xC5C5;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xD55C;&#xCC38;&#xC744; &#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xB098;&#xC11C; &#xC8FC;&#xBCC0;&#xC744; &#xB458;&#xB7EC;&#xBCF4;&#xB2C8; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xC544;&#xC84C;&#xB2E4;. &#xC1FC;&#xD30C;&#xC758; &#xBE48;&#xC790;&#xB9AC;&#xAC00; &#xAC70;&#xC758; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xB78C;&#xB4E4;&#xC778;&#xAC00; &#xD558;&#xACE0; &#xB458;&#xB7EC;&#xBCF4;&#xBA74;&#xC11C; &#xC870;&#xAE08; &#xB180;&#xB790;&#xB2E4;. &#xB09C; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xB294; &#xC80A;&#xC740; &#xD559;&#xC0DD;&#xB4E4; &#xBAAB;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB2E4;. &#xB098;&#xB3C4; &#xD559;&#xCC3D;&#xC2DC;&#xC808;&#xC5D4; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0; &#xC790;&#xC8FC;&#xAC14;&#xB2E4;. &#xCC45;&#xB3C4; &#xBCF4;&#xACE0; &#xACF5;&#xBD80;&#xB3C4; &#xD558;&#xACE0; &#xB180;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC5B8;&#xC820;&#xAC00; &#xBD80;&#xD130; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0; &#xAC08; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xD1F4;&#xC9C1;&#xC744; &#xD558;&#xACE0; &#xB098;&#xC11C; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xC5BB;&#xC5B4;&#xC11C; &#xACF5;&#xBD80;&#xB97C; &#xD55C;&#xB2E4;&#xACE0;&#xD558;&#xB2C8; &#xC544;&#xB294; &#xC120;&#xBC30;&#xAC00; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0; &#xAC00;&#xBA74; &#xB418;&#xC9C0; &#xC65C; &#xADC0;&#xCC2E;&#xAC8C; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xC5BB;&#xB290;&#xB0D0;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9D0;&#xC744; &#xADF8;&#xB0E5; &#xD758;&#xB824; &#xB4E4;&#xC5C8;&#xB2E4;. 1&#xB144;&#xAC04; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xC784;&#xB300; &#xD588;&#xB294;&#xB370; &#xD3B8;&#xD55C; &#xC810;&#xB3C4; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xBD88;&#xD3B8;&#xD55C; &#xC810;&#xB3C4; &#xC5C6;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB098;&#xC758; &#xACF5;&#xAC04;&#xC744; &#xAC00;&#xC9C4;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xB098;&#xB9CC;&#xC758; &#xACF5;&#xAC04;&#xC744; &#xAC00;&#xC9C0;&#xB824;&#xBA74; &#xADF8; &#xACF5;&#xAC04;&#xC5D0; &#xB300;&#xD55C; &#xCC45;&#xC784;&#xC744; &#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB098;&#xBA74;&#xC11C; &#xCCAD;&#xC18C;&#xB2C8; &#xAD00;&#xB9AC;&#xB2C8; &#xD558;&#xB294; &#xAC83;&#xC774; &#xADC0;&#xCC2E;&#xC544;&#xC84C;&#xB2E4;. </p>
<p>&#xB9C8;&#xCE68; &#xC9C0;&#xBC29;&#xC5D0; &#xC77C;&#xC774; &#xC0DD;&#xACA8; &#xB354; &#xC774;&#xC0C1; &#xC11C;&#xC6B8;&#xC5D0; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC5B4;&#xC838;&#xC11C; &#xC0AC;&#xBB34;&#xC2E4;&#xC744; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2C8; &#xC624;&#xB298;&#xC740; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xACE0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB358; &#xACF3;&#xC774; &#xC5C6;&#xC5B4;&#xC9C4; &#xAC83;&#xC774;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; &#xC120;&#xBC30;&#xAC00; &#xD558;&#xB358; &#xB9D0;&#xC774; &#xC0DD;&#xAC01;&#xB098;&#xC11C; &#xB3D9;&#xB124; &#xC8FC;&#xBCC0;&#xC758; &#xB3C4;&#xC11C;&#xAD00;&#xC744; &#xCC3E;&#xC544; &#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xCE68;&#xC6B4;&#xB3D9;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xB3C4;&#xC11C;&#xAD00;&#xC73C;&#xB85C; &#xC628; &#xAC83;&#xC774;&#xB2E4;. &#xD68C;&#xC6D0;&#xAC00;&#xC785;&#xC744; &#xD558;&#xACE0; &#xC790;&#xB9AC;&#xB97C; &#xBC30;&#xC815; &#xBC1B;&#xC544;&#xC11C; &#xC549;&#xC558;&#xC73C;&#xB098; &#xC5F4;&#xB78C;&#xC2E4;&#xC740; &#xB0B4;&#xAC00; &#xC788;&#xC744; &#xB9CC;&#xD55C; &#xACF3;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 2&#xCE35; &#xB85C;&#xBE44;&#xC758; &#xAE34; &#xD14C;&#xC774;&#xBE14;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC549;&#xC558;&#xB2E4;. </p>
<p>&#xB113;&#xC740; &#xACF5;&#xAC04;&#xC744; &#xD750;&#xB974;&#xB294; &#xCC28;&#xAC00;&#xC6B4; &#xACF5;&#xAE30;&#xAC00; &#xB2E4;&#xB9AC;&#xB97C; &#xC11C;&#xB298;&#xD558;&#xAC8C; &#xC9C0;&#xB098;&#xAC04;&#xB2E4;. &#xC11C;&#xB298;&#xD55C; &#xD55C;&#xAE30;&#xAC00; &#xB098;&#xB97C; &#xBB18;&#xD558;&#xAC8C; &#xAE34;&#xC7A5;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB450;&#xC5B4;&#xC2DC;&#xAC04;&#xC744; &#xBB54;&#xAC00;&#xB97C; &#xD558;&#xB2E4;&#xAC00; &#xACE0;&#xAC1C;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC5D0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB2E4; &#xCC28;&#xC788;&#xB2E4;. &#xB0B4;&#xAC00; &#xB180;&#xB780; &#xAC83;&#xC740; &#xB098;&#xC774;&#xAC00; &#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC758;&#xC678;&#xB85C; &#xB9CC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB85C;&#xBE44;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xAC70;&#xB098; &#xCC45;&#xC744; &#xBCF4;&#xAC70;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0;&#xC744; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;. &#xBC14;&#xB85C; &#xB0B4; &#xC55E;&#xC758; &#xC911;&#xB299;&#xC740;&#xC774;&#xB294; &#xB178;&#xD2B8;&#xC5D0; &#xBB54;&#xAC00;&#xB97C; &#xC5F4;&#xC2EC;&#xD788; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB354;&#xB2C8; &#xAC11;&#xC790;&#xAE30; &#xC77C;&#xC5B4;&#xB098; &#xAD6C;&#xC11D;&#xC5D0; &#xC788;&#xB294; &#xC790;&#xAE30; &#xB098;&#xC774; &#xB610;&#xB798;&#xC758; &#xC0AC;&#xB098;&#xC774;&#xC5D0;&#xAC8C; &#xAC00;&#xC11C; &#xC54C;&#xC740; &#xCC44;&#xB97C; &#xD55C;&#xB2E4;. &#xC778;&#xC0AC;&#xB97C; &#xD558;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xC790;&#xAE30; &#xC790;&#xB9AC;&#xC5D0; &#xB3CC;&#xC544;&#xC640;&#xC11C; &#xC4F0;&#xB358; &#xC77C;&#xC744; &#xACC4;&#xC18D;&#xD55C;&#xB2E4;. </p>
<p>&#xC7A0;&#xC744; &#xC790;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xC1FC;&#xD30C;&#xC5D0; &#xD3B8;&#xD558;&#xAC8C; &#xAE30;&#xB300;&#xC5B4;&#xC11C; &#xC544;&#xCE68; &#xC624;&#xC218;&#xB97C; &#xC990;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB2E4;&#xB4E4; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBCC4;&#xB85C; &#xAC08;&#xB370;&#xAC00; &#xC5C6;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xC2DC;&#xAC04;&#xB098;&#xBA74; &#xCE74;&#xD398;&#xC5D0; &#xAC00;&#xC11C; &#xCC45;&#xC744; &#xBCF4;&#xAC70;&#xB098; &#xC791;&#xC5C5;&#xC744; &#xD588;&#xB294;&#xB370; &#xB3C4;&#xC11C;&#xAD00;&#xB3C4; &#xAD1C;&#xCC2E;&#xC740; &#xC120;&#xD0DD;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC790;&#xC720;&#xB86D;&#xB2E4;. &#xCE74;&#xD398;&#xC5D0;&#xC11C;&#xB3C4; &#xD53C;&#xACE4;&#xD558;&#xBA74; &#xC774;&#xB9AC; &#xC800;&#xB9AC; &#xC654;&#xB2E4;&#xAC14;&#xB2E4; &#xD558;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6B4;&#xB370; &#xC5EC;&#xAE30;&#xB294; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xC5B4;&#xC11C; &#xC88B;&#xB2E4;. </p>
<p>&#xB178;&#xC778;&#xB4E4;&#xC740; &#xBA87;&#xC2DC;&#xAC04;&#xC774;&#xACE0; &#xD55C;&#xC790;&#xB9AC;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xBB54;&#xAC00;&#xB97C; &#xD55C;&#xB2E4;. &#xC81C;&#xC77C; &#xB9CE;&#xC774; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC2E0;&#xBB38;&#xC774;&#xB2E4;. &#xB450;&#xC5B4;&#xC2DC;&#xAC04;&#xC740; &#xC549;&#xC544;&#xC11C; &#xC2E0;&#xBB38;&#xC744; &#xBCF4;&#xB294; &#xAC83; &#xAC04;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xB208;&#xC744; &#xBD99;&#xC774;&#xACE0; &#xC1FC;&#xD30C;&#xC5D0; &#xAE30;&#xB304;&#xB2E4;. &#xAC00;&#xB9CC;&#xD788; &#xBCF4;&#xB2C8; &#xC774;&#xB4E4;&#xC740; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD55C; &#xB9E4;&#xC77C;&#xC758; &#xC77C;&#xACFC;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xC5F0;&#xC2E0; &#xD558;&#xD488;&#xD558;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB9B0;&#xB2E4;. </p>
<p>&#xC549;&#xC544; &#xC788;&#xB294; &#xB178;&#xC778;&#xB4E4;&#xC740; &#xBAA8;&#xB450;&#xAC00; &#xB0A8;&#xC131;&#xB4E4;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB514; &#xAC08;&#xB370;&#xAC00; &#xC5C6;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xB3C4;&#xC11C;&#xAD00; 2&#xCE35; &#xB85C;&#xBE44;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xC73C;&#xB2C8; &#xADF8; &#xB098;&#xB9C8; &#xB2E4;&#xD589;&#xC778; &#xB4EF; &#xD558;&#xB2E4;. &#xC774;&#xB7F0; &#xACF5;&#xAC04;&#xC774; &#xC788;&#xAE30;&#xC5D0; &#xADF8;&#xB4E4;&#xC774; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC790;&#xC874;&#xC2EC;&#xC744; &#xC9C0;&#xB2D0; &#xC218; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2D0;&#xAE4C; ? &#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xC11C; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0B8;&#xB2E4;&#xB294; &#xC790;&#xC874;&#xC2EC; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBA74;&#xBA74;&#xC744; &#xBCF4;&#xBA74; &#xADF8;&#xB798;&#xB3C4; &#xC80A;&#xC744;&#xB54C; &#xBB54;&#xAC00; &#xD558;&#xB098;&#xC529;&#xC740; &#xC138;&#xC0C1;&#xC744; &#xC7A1;&#xACE0; &#xD754;&#xB4E4;&#xC5C8;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xAC00;&#xB9CC; &#xBCF4;&#xBA74; &#xBAA8;&#xB450;&#xAC00; &#xAC01;&#xC790;&#xC758; &#xC601;&#xC5ED;&#xC744; &#xC9C0;&#xD0A4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC11C;&#xB85C;&#xC11C;&#xB85C; &#xBC29;&#xD574;&#xAC00; &#xB420;&#xB9CC;&#xD55C; &#xD589;&#xB3D9;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. </p>
<p>&#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0; &#xC640;&#xC11C; &#xCC38; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAD11;&#xACBD;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xCE68;&#xBB35; &#xC18D;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xAD70;&#xC0C1;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xAD6C;&#xACBD;&#xAC70;&#xB9AC;&#xAC00; &#xC544;&#xB2D0; &#xC218; &#xC5C6;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC250;&#xC5B4;-&#xD22C;-&#xC2A4;&#xD300;-Share2Steem-&#xD0C0;-SNS&#xC758;-&#xD3EC;&#xC2A4;&#xD305;&#xC744;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;-&#xC790;&#xB3D9;&#xC73C;&#xB85C;-&#xACF5;&#xC720;&#xD574;&#xBCF4;&#xC790;"><a href="#&#xC250;&#xC5B4;-&#xD22C;-&#xC2A4;&#xD300;-Share2Steem-&#xD0C0;-SNS&#xC758;-&#xD3EC;&#xC2A4;&#xD305;&#xC744;-&#xC2A4;&#xD300;&#xC787;&#xC5D0;-&#xC790;&#xB3D9;&#xC73C;&#xB85C;-&#xACF5;&#xC720;&#xD574;&#xBCF4;&#xC790;" class="headerlink" title="&#xC250;&#xC5B4; &#xD22C; &#xC2A4;&#xD300; (Share2Steem) / &#xD0C0; SNS&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xC790;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiLTItLTE1NDY0ODg3MjczMTgiLCJhIjpbInQtMTI2OSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BqYXlkaWgvLXNoYXJlMnN0ZWVtLXNucy0tMTU0NTQ2Mjg4MDcxOSIsImlhdCI6MTU0NjQ4ODcyNywiZXhwIjoxODYxODQ4NzI3fQ.aJwpqtq6IdWWPyXfFMmjigkMdZGV3GqoEI9tjR1q0vU" target="_blank" rel="noopener">&#xC250;&#xC5B4; &#xD22C; &#xC2A4;&#xD300; (Share2Steem) / &#xD0C0; SNS&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACF5;&#xC720;&#xD574;&#xBCF4;&#xC790;</a></h5><p><sup>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB2E4;&#xB978; SNS&#xC5D0;&#xC11C; &#xC791;&#xC131;&#xD558;&#xB294; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xACF5;&#xC720;&#xD558;&#xACE0; &#xBCF4;&#xD305;&#xB3C4; &#xBC1B;&#xC544; &#xAC08; &#xC218; &#xC788;&#xB294; dapp&#x2026;</sup><br></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/-2--1546488727318" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xD6A1;&#xC124;&#xC218;&#xC124;) &#xBAA8;&#xCC98;&#xB7FC; &#xB3C4;&#xC11C;&#xAD00; 2&#xCE35; &#xB85C;&#xBE44;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/--1546576191437/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 군위가는 길에 본 성남정</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/--1546414018483/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 천운사의 울림</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

