
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/3nubvd/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcgX5FpsYi6PZ7NNoxPTbUuV3ACoSvZDXGUmpaiHdcDuL/000.png" alt="스마트폰 시대가 되면서 일어난 주식 시장의 상전벽해">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T12:16:06.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 446 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/3nubvd/">스마트폰 시대가 되면서 일어난 주식 시장의 상전벽해</a>
            
        </h1>
        <div class="content">
            <p>&#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC774; &#xCC98;&#xC74C; &#xBAA8;&#xC2B5;&#xC744; &#xB4DC;&#xB7EC;&#xB0B8; &#xC9C0; 10&#xB144;&#xC774; &#xC9C0;&#xB098; &#xC560;&#xD50C;&#xC740; &#xC0C8;&#xB86D;&#xAC8C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB41C; &#xC544;&#xC774;&#xD3F0;&#xC744; &#xC120;&#xBCF4;&#xC600;&#xB2E4;.  10&#xB144; &#xC804; &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC138;&#xACC4; 10&#xB300; &#xAE30;&#xC5C5; &#xC548;&#xC758; &#xC808;&#xBC18;&#xC774; &#xC5D0;&#xB108;&#xC9C0; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xACE0;, &#xC560;&#xD50C;&#xC740; &#xD6E8;&#xC52C; &#xC544;&#xB798;&#xC5D0; &#xC790;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC774; 8,000&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC120; &#xB41C; &#xC560;&#xD50C;&#xC740; &#xC138;&#xACC4; &#xCD5C;&#xACE0;&#xC758; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC774; &#xB418;&#xC5C8;&#xACE0;, &#xAE30;&#xC220;, &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xBC0F; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC815;&#xC0C1;&#xC744; &#xCC28;&#xC9C0;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xC544;&#xC774;&#xD3F0;&#xC774; &#xCD9C;&#xC2DC;&#xB418;&#xBA74;&#xC11C; &#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC2DC;&#xB300;&#xAC00; &#xC5F4;&#xB9AC;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB358; 2007&#xB144; 6&#xC6D4; 29&#xC77C; &#xB2F9;&#xC2DC; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC0C1;&#xC704; &#xAE30;&#xC5C5; &#xC21C;&#xC704;&#xB97C; &#xD604;&#xC7AC; &#xC21C;&#xC704;&#xC640; &#xBE44;&#xAD50;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.  &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xAE00;&#xB85C;&#xBC8C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xC54C;&#xB9AC;&#xBC14;&#xBC14;&#xC640; &#xD150;&#xC13C;&#xD2B8;&#xC758; &#xB4F1;&#xC7A5;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xC138;&#xACC4; 2&#xC704; &#xACBD;&#xC81C;&#xB85C; &#xBC1C; &#xB3CB;&#xC74C; &#xD588;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.    </p>
<p><img src="https://steemitimages.com/DQmcgX5FpsYi6PZ7NNoxPTbUuV3ACoSvZDXGUmpaiHdcDuL/000.png" alt="000.png"></p>
<p>(&#xC0BC;&#xC131;&#xC804;&#xC790;&#xAC00; 81&#xC704;&#xC5D0;&#xC11C; 13&#xC704;&#xB85C; &#xC62C;&#xB77C;&#xC120; &#xC57D;&#xC9C4;&#xC774; &#xB208;&#xC5D0; &#xB755;&#xB2C8;&#xB2E4;.)</p>
<p>&#xC544;&#xB798; &#xB450; &#xBC88;&#xC9F8; &#xCC28;&#xD2B8;&#xB294; 2007&#xB144; 6&#xC6D4; &#xB2F9;&#xC2DC; &#xC0C1;&#xC704; 15&#xB300; &#xAE30;&#xC5C5;&#xC774; 10&#xB144;&#xC774; &#xC9C0;&#xB09C; &#xC9C0;&#xAE08; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;.  &#xC774; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC138;&#xACC4; 1&#xC704;&#xC600;&#xB358; &#xC5D1;&#xC190; &#xBAA8;&#xBE4C;&#xC740; &#xD604;&#xC7AC; 10&#xC704;&#xC5D0; &#xD131;&#xAC78;&#xC774;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xD654;&#xC11D; &#xC5F0;&#xB8CC; &#xACF5;&#xAE09;&#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xC21C;&#xC704;&#xB294; &#xADF8;&#xBCF4;&#xB2E4; &#xB354; &#xB5A8;&#xC5B4;&#xC84C;&#xC74C;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmPjyUGRfixtJ7XWzNqezvd57XNnbgFzwhKugcGFkGDgTs/001.png" alt="001.png"></p>
<p>&#xCD9C;&#xCC98;: Bloomberg, &#x201C;iPhone-Fueled Decade Helps Tech Accelerate Past Big Oil&#x201D;<br><a href="https://www.bloomberg.com/news/articles/2017-09-11/apple-vaults-to-no-1-from-no-70-after-a-decade-of-iphone-sales" target="_blank" rel="noopener">https://www.bloomberg.com/news/articles/2017-09-11/apple-vaults-to-no-1-from-no-70-after-a-decade-of-iphone-sales</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3nubvd" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xB9C8;&#xD2B8;&#xD3F0; &#xC2DC;&#xB300;&#xAC00; &#xB418;&#xBA74;&#xC11C; &#xC77C;&#xC5B4;&#xB09C; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC804;&#xBCBD;&#xD574;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/51gsnw/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmee4F43BtdMPdqFRWSdJfr9mQan6Pqv8LUAofDoGPk6R2/036.jpg" alt="세계 유수 자동차 업체들을 끌어들이고 있는 중국 전기 자동차 시장">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T10:39:06.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2620 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/51gsnw/">세계 유수 자동차 업체들을 끌어들이고 있는 중국 전기 자동차 시장</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmee4F43BtdMPdqFRWSdJfr9mQan6Pqv8LUAofDoGPk6R2/036.jpg" alt="036.jpg"></p>
<p>&#xB3C5;&#xC77C; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC740; &#xB0B4;&#xB144; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC0DD;&#xC0B0;&#xC744; &#xD06C;&#xAC8C; &#xB298;&#xB9B4; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xC911; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xD560; &#xC608;&#xC815;&#xC774;&#xB2E4;. &#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xB294; &#xC911;&#xAD6D;&#xC744; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C; &#xD5C8;&#xBE0C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC77C;&#xBCF8;&#xC758; &#xD569;&#xC791; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xC778; &#xB974;&#xB178;-&#xB2DB;&#xC0B0; &#xBC0F; &#xD3EC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC911;&#xAD6D;&#xACFC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xD569;&#xC791; &#xD22C;&#xC790;&#xB97C; &#xC11C;&#xB450;&#xB974;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xAE00;&#xB85C;&#xBC8C; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC911;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xBCF8;&#xB2E4;. &#xC720;&#xC218; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC8FC;&#xC694; &#xC5F0;&#xAD6C; &#xBC0F; &#xB514;&#xC790;&#xC778; &#xC791;&#xC5C5;&#xC744; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC790;&#xB3D9;&#xCC28; &#xCDA9;&#xC804;&#xC18C; &#xBC0F; &#xADF8; &#xC5F0;&#xAD6C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB09C; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xBC30;&#xD130;&#xB9AC; &#xAD6C;&#xB3D9; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xCC44;&#xD0DD;&#xD558;&#xB3C4;&#xB85D; &#xBC00;&#xC5B4;&#xBD99;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xC9C0;&#xB09C; &#xC8FC;&#xB9D0; &#xAD6C;&#xCCB4;&#xC801;&#xC740; &#xBAA9;&#xD45C; &#xC2DC;&#xC810;&#xC740; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xAD81;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD718;&#xBC1C;&#xC720; &#xBC0F; &#xB514;&#xC824; &#xAD6C;&#xB3D9; &#xC790;&#xB3D9;&#xCC28;&#xC758; &#xD310;&#xB9E4;&#xB97C; &#xAE08;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xBA74;&#xC11C; &#xC6D0;&#xB300;&#xD55C; &#xD3EC;&#xBD80;&#xB97C; &#xD53C;&#xB825;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xB514;&#xC790;&#xC778;&#xACFC; &#xC0DD;&#xC0B0;&#xC744; &#xC911;&#xAD6D;&#xC73C;&#xB85C; &#xC62E;&#xAE30;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; &#xB300;&#xC751;&#xC5D0;&#xB294; &#xD070; &#xC704;&#xD5D8; &#xBD80;&#xB2F4;&#xC774; &#xC788;&#xB2E4;. </p>
<p>&#xACE0;&#xC18D; &#xC5F4;&#xCC28;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xD48D;&#xB825; &#xD130;&#xBE48;&#xC5D0; &#xC774;&#xB974;&#xAE30;&#xAE4C;&#xC9C0; &#xC624;&#xB798;&#xC804;&#xBD80;&#xD130; &#xC911;&#xAD6D;&#xC740; &#xBBF8;&#xAD6D;, &#xC720;&#xB7FD; &#xBC0F; &#xC77C;&#xBCF8; &#xAE30;&#xC5C5;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xD070; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xB294; &#xB300;&#xAC00;&#xB85C; &#xB178;&#xD558;&#xC6B0;&#xB97C; &#xB118;&#xACA8;&#xB2EC;&#xB77C;&#xACE0; &#xAD34;&#xB86D;&#xD600;&#xC654;&#xB2E4;. &#xC774;&#xD6C4; &#xC911;&#xAD6D; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xADF8; &#xC9C0;&#xC2DD;&#xACFC; &#xC544;&#xB08C;&#xC5C6;&#xB294; &#xC815;&#xBD80; &#xC9C0;&#xC6D0;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC678;&#xAD6D; &#xACBD;&#xC7C1;&#xC790;&#xB4E4;&#xC744; &#xC0C1;&#xB300;&#xD588;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xACC4;&#xC758; &#xC720;&#xC218; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xACF5;&#xC720;&#xD558;&#xAE30;&#xB97C; &#xBC14;&#xB780;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xADDC;&#xC81C; &#xC870;&#xCE58;&#xB97C; &#xD1B5;&#xD574; &#xC678;&#xAD6D; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xAE30;&#xC220;&#xC744; &#xAD6D;&#xB0B4; &#xD611;&#xB825; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xC804;&#xD558;&#xB3C4;&#xB85D; &#xBC95;&#xC801; &#xC555;&#xBC15;&#xC744; &#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC740; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xACFC; GM &#xAC19;&#xC740; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE30;&#xC874; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC911;&#xAD6D;&#xC5D0; &#xACC4;&#xC18D; &#xD314;&#xACE0; &#xC2F6;&#xB2E4;&#xBA74; &#xC2E0;&#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xB3D9;&#xCC28; &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xC5D0; &#xD314;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xC870;&#xCE58;&#xB97C; &#xCDE8;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmRS1kYNJmzJJ5RAZBRgu43fszwvdYVfEhshHL7qW4LAHD/010.jpg" alt="010.jpg"></p>
<p>&#xC11C;&#xBC29; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xAE30;&#xC220; &#xC774;&#xC804;&#xC758; &#xC704;&#xD5D8;&#xC131;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC774; &#xAE30;&#xD68C;&#xAC00; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC57C;&#xB9DD;&#xC5D0; &#xB354; &#xBE68;&#xB9AC; &#xB3C4;&#xB2EC;&#xD558;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xD3ED;&#xC2A4;&#xBC14;&#xAC90; &#xC911;&#xAD6D; &#xC9C0;&#xC0AC; CEO &#xC694;&#xC149; &#xD558;&#xC774;&#xC988;&#xB9CC;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xBC30;&#xC6B0;&#xB294; &#xACFC;&#xC815;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xACFC;&#xC815;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xAE30;&#xC874;&#xC5D0; &#xD574;&#xC624;&#xB358; &#xAC83;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE60;&#xB974;&#xAC8C; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC874;&#xC758; &#xACFC;&#xC815;&#xC774;&#xC5C8;&#xB2E4;&#xBA74;, &#xB0B4;&#xB144;&#xC5D0; &#xC2DC;&#xD310;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD588;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC57C;&#xC2EC;&#xC801;&#xC778; &#xC0B0;&#xC5C5; &#xC721;&#xC131;&#xC758; &#xC77C;&#xD658;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#x2018;&#xBA54;&#xC774;&#xB4DC; &#xC778; &#xCC28;&#xC774;&#xB098; 2025&#x2019;&#xB77C;&#xB294; &#xACC4;&#xD68D; &#xD558;&#xC5D0; &#xC778;&#xACF5; &#xC9C0;&#xB2A5;&#xACFC; &#xB85C;&#xBD07; &#xC0B0;&#xC5C5; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xBBF8;&#xB798; &#xC2E0;&#xAE30;&#xC220;&#xC5D0;&#xC11C; &#xC120;&#xB450;&#xC5D0; &#xC11C;&#xB824;&#xB294; &#xD76C;&#xB9DD;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xB2E4;. &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC740; &#xC774; &#xAC19;&#xC740; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0; &#xC678;&#xAD6D; &#xAE30;&#xC220;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xC874;&#xB3C4;&#xB97C; &#xC904;&#xC774;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xADF8;&#xB8F9;&#xACFC; &#xC758;&#xC6D0;, &#xADF8;&#xB9AC;&#xACE0; &#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80; &#xC778;&#xC0AC;&#xB4E4;&#xC740; &#xB2E8;&#xAE30;&#xC801; &#xC774;&#xC775;&#xC744; &#xCAD3;&#xC544; &#xADC0;&#xC911;&#xD55C; &#xC601;&#xC5C5; &#xBE44;&#xBC00;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; &#xD55C;&#xB2E4;.</p>
<p>&#xC758;&#xD68C;&#xAC00; &#xC591;&#xAD6D; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBAA8;&#xB2C8;&#xD130; &#xD558;&#xAE30; &#xC704;&#xD574; &#xB9CC;&#xB4E0; &#xBBF8;-&#xC911; &#xACBD;&#xC81C; &#xC548;&#xBCF4; &#xAC80;&#xD1A0;&#xC704;&#xC6D0;&#xD68C; &#xC704;&#xC6D0;&#xC778; &#xB9C8;&#xC774;&#xD074; &#xC6E8;&#xC140;&#xC740; &#x201C;&#xB2E4;&#xAD6D;&#xC801; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xC911;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC5D0; &#xD56D;&#xBCF5;&#xD574;, &#xC774; &#xBD80;&#xBB38;&#xC758; &#xBBF8;&#xB798;&#xC640; &#xC218;&#xB9CE;&#xC740; &#xC77C;&#xC790;&#xB9AC; &#xADF8;&#xB9AC;&#xACE0; &#xACBD;&#xC81C;&#xC801; &#xC774;&#xC775;&#xC744; &#xC704;&#xD5D8; &#xC18D;&#xC5D0; &#xBE60;&#xB728;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC740; &#xC801;&#xC808;&#xD55C; &#xD310;&#xB2E8;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD55C;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xC9C0;&#xB09C; 1&#xC6D4; &#xBC1C;&#xD45C;&#xD55C; &#xAE30;&#xC220; &#xACF5;&#xC720; &#xC694;&#xAD6C;&#xC5D0; &#xB300;&#xD55C; &#xADDC;&#xCE59;&#xC740; &#xBAA8;&#xD638;&#xD558;&#xBA70;, &#xC801;&#xC5B4;&#xB3C4; &#xC77C;&#xBD80; &#xC870;&#xD56D;&#xC740; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xC218;&#xC785;&#xD55C; &#xBB3C;&#xD488;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5B4;&#xC788;&#xB2E4;. &#xC911;&#xAD6D; &#xB2F9;&#xAD6D;&#xC740; &#xC9C0;&#xB09C; &#xC8FC;&#xB9D0; &#xC5F4;&#xB9B0; &#xC911;&#xAD6D;&#xC758; &#xC8FC;&#xC694; &#xC790;&#xB3D9;&#xCC28; &#xAE30;&#xC220; &#xCF58;&#xD37C;&#xB7F0;&#xC2A4;&#xC5D0;&#xC11C; &#xC2E0;&#xC5D0;&#xB108;&#xC9C0; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xC678; &#xD22C;&#xC790;&#xB97C; &#xB298;&#xB9B4; &#xC218; &#xC788;&#xB294; &#xC815;&#xCC45;&#xC744; &#xB0B4;&#xB193;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD798;&#xC73C;&#xB85C;&#xC368;, &#xD574;&#xC678; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xACC4; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC5D0;&#xAC8C; &#xD76C;&#xB9DD;&#xC744; &#xC548;&#xACA8; &#xC8FC;&#xC5C8;&#xB2E4;.</p>
<p>GM &#xC911;&#xAD6D; &#xC9C0;&#xC0AC; &#xC0AC;&#xC7A5; &#xB9E4;&#xD2B8; &#xCCB8;&#xC740; &#xC9C0;&#xC801; &#xC7AC;&#xC0B0;&#xAD8C;&#xC744; &#xC5B8;&#xAE09;&#xD558;&#xBA74;&#xC11C;, &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xACF5;&#xC720;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC9C0;&#xC801; &#xC7AC;&#xC0B0;&#xAD8C;&#xC758; &#xADDC;&#xBAA8;&#xC5D0;&#xB294; &#xAD00;&#xC2EC;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC81C;&#xB108;&#xB7F4; &#xBAA8;&#xD130;&#xC2A4;&#xB294; &#xC911;&#xAD6D; &#xD611;&#xB825; &#xC5C5;&#xCCB4; &#xC0C1;&#xD558;&#xC774; &#xC790;&#xB3D9;&#xCC28;&#xC640; &#xD611;&#xB825;&#xD574; &#xC9C0;&#xB09C;&#xBD04; &#xC250;&#xBCF4;&#xB808; &#xBCFC;&#xD2B8;&#xD615; &#xCCA8;&#xB2E8; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xC778; &#xBDF0;&#xC775; &#xBCA8;&#xB9AC;&#xD2B8;&#xB97C; &#xC120;&#xBCF4;&#xC600;&#xB2E4;. &#xBCFC;&#xD2B8; &#xAC19;&#xC740; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xBC30;&#xD130;&#xB9AC;&#xC640; &#xD718;&#xBC1C;&#xC720; &#xC5D4;&#xC9C4; &#xBAA8;&#xB450;&#xB97C; &#xB3D9;&#xB825;&#xC6D0;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;. </p>
<p>&#xCCB8;&#xC740; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD30C;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xB9CC;&#xB4E0;&#xB2E4;&#xB294; &#xCCA0;&#xD559;&#xC744; &#xAC16;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD3EC;&#xB4DC;&#xB294; &#xD569;&#xC791; &#xD22C;&#xC790;&#xC5D0; &#xAD00;&#xD55C; &#xC911;&#xAD6D;&#xC758; &#xBAA8;&#xB4E0; &#xADDC;&#xCE59;&#xC744; &#xC900;&#xC218;&#xD560; &#xAC83;&#xC774;&#xACE0;, &#xC911;&#xAD6D;&#xC758; &#xC870;&#xD2F0;&#xC5D0; &#xC624;&#xD1A0;&#xC640; &#xC591;&#xD574;&#xAC01;&#xC11C;&#xB97C; &#xCCB4;&#xACB0;&#xD588;&#xB2E4;&#xACE0;&#xB9CC; &#xB9D0;&#xD588;&#xB2E4;. &#xB974;&#xB178;-&#xB2DB;&#xC0B0;&#xC740; &#xC911;&#xAD6D; &#xB3D9;&#xD48D; &#xC790;&#xB3D9;&#xCC28;&#xC640;&#xC758; &#xC0C8;&#xB85C;&#xC6B4; &#xD569;&#xC791; &#xD68C;&#xC0AC; eGT&#xB97C; &#xD1B5;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC124;&#xACC4;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xC774; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xC911;&#xAD6D; &#xC2A4;&#xC60C;&#xC2DC;&#xC758; &#xB3D9;&#xD48D; &#xACF5;&#xC7A5;&#xC5D0;&#xC11C; &#xC0DD;&#xC0B0;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xD63C;&#xB2E4; &#xC790;&#xB3D9;&#xCC28;&#xB294; &#xB0B4;&#xB144; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC0DD;&#xC0B0;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xBA70;, &#xB3C4;&#xC694;&#xD0C0;&#xB3C4; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xD50C;&#xB7EC;&#xADF8;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB9CC;&#xB4E4; &#xACC4;&#xD68D;&#xC774;&#xB2E4;.</p>
<p>&#xD569;&#xC791; &#xD22C;&#xC790;&#xB9CC;&#xC73C;&#xB85C;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xACC4;&#xC5D0;&#xC11C; &#xC120;&#xB450;&#xB85C; &#xB098;&#xC11C;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. GM, &#xD3ED;&#xC2A4;&#xBC14;&#xAC90; &#xBC0F; &#xB2E4;&#xB978; &#xC8FC;&#xC694; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC9C0;&#xB09C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xC911;&#xAD6D; &#xD611;&#xB825;&#xC5C5;&#xCCB4;&#xB4E4;&#xACFC; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC654;&#xC73C;&#xBA70;, &#xC911;&#xAD6D;&#xC740; &#xD611;&#xB825; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC790;&#xCCB4; &#xBE0C;&#xB79C;&#xB4DC;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xAE38; &#xD76C;&#xB9DD;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xC911;&#xAD6D; &#xB0B4; &#xC6B4;&#xC804;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC250;&#xBCF4;&#xB808;&#xC640; &#xD3ED;&#xC2A4;&#xBC14;&#xAC90;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xD30C;&#xB294; &#xC26C;&#xC6B4; &#xAE38;&#xC744; &#xD0DD;&#xD588;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xC640;&#xC11C;&#xC57C; &#xD574;&#xC678; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC0B0; &#xC790;&#xB3D9;&#xCC28;&#xB97C; &#xC790;&#xAD6D;&#xC5D0; &#xC218;&#xCD9C;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC5EC;&#xC804;&#xD788; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C;&#xB294; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xACBD;&#xC8FC;&#xC5D0;&#xC11C; &#xC55E;&#xC11C; &#xB098;&#xAC08; &#xC218; &#xC788;&#xB294; &#xC5EC;&#xB7EC; &#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBCA0;&#xC774;&#xC9D5; &#xC18C;&#xC7AC; &#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC; &#xAC00;&#xC624;&#xD391; &#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xC774; 2020&#xB144;&#xAE4C;&#xC9C0; &#xC57D; 150&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB4E4;&#xC5EC; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC6A9; &#xCDA9;&#xC804;&#xC18C;&#xB97C; &#xC124;&#xCE58;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xCE21;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774;&#xBBF8; 2015&#xB144;&#xAE4C;&#xC9C0; &#xC5F0;&#xAD6C; &#xAC1C;&#xBC1C;&#xC5D0; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xBCF4;&#xC870;&#xAE08;&#xC744; &#xC9C0;&#xCD9C;&#xD588;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xAD6C;&#xB9E4;&#xC790;&#xC5D0;&#xAC8C; &#xCD5C;&#xB300; 9,000 &#xB2EC;&#xB7EC;&#xC758; &#xBCF4;&#xC870;&#xAE08; &#xB610;&#xD55C; 2020&#xB144;&#xAE4C;&#xC9C0; &#xB2E8;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xD3D0;&#xC9C0;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xAE34; &#xD574;&#xB3C4; &#xAD00;&#xC2EC;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0A4;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAE00;&#xB85C;&#xBC8C; &#xCEE8;&#xC124;&#xD305; &#xC5C5;&#xCCB4; LMC &#xC624;&#xD1A0;&#xBAA8;&#xD2F0;&#xBE0C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC758; &#xBC30;&#xD130;&#xB9AC; &#xAD6C;&#xB3D9; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 2019&#xB144;&#xAE4C;&#xC9C0; 40&#xB9CC; &#xB300;&#xB97C; &#xB3CC;&#xD30C;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC138;&#xACC4; &#xD310;&#xB9E4;&#xB7C9;&#xC758; &#xC57D; 5&#xBD84;&#xC758; 2&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D; &#xC911;&#xBD80;&#xC758; &#xC0C1;&#xD558;&#xC774; &#xCD9C;&#xC2E0; &#xC774;&#xC8FC; &#xB178;&#xB3D9;&#xC790; &#xC655; &#xD310;&#xD310;&#xC740; &#xD718;&#xBC1C;&#xC720;&#xBCF4;&#xB2E4; &#xC804;&#xAE30; &#xC694;&#xAE08;&#xC774; &#xB354; &#xC2F8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC0C1;&#xD558;&#xC774;&#xC5D0; &#xD604;&#xC9C0;&#xC5D0;&#xC11C; &#xC81C;&#xC870;&#xB41C; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; JAC iEV5&#xB97C; &#xC784;&#xB300;&#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;. &#xC720;&#xC77C;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xBA74;, &#xC790;&#xAE30; &#xC544;&#xD30C;&#xD2B8;&#xC5D0;&#xC11C; &#xC8FC;&#xCC28;&#xC7A5;&#xAE4C;&#xC9C0; &#xAE34; &#xC804;&#xC120;&#xC744; &#xB04C;&#xC5B4;&#xC640;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmV3Mwp2XhkwNtE3V66JRVSvMrrqNnVqneR18Z64mP7EaM/011.jpg" alt="011.jpg"></p>
<p>&#xC774;&#xC81C; &#xADF8;&#xB294; &#xACE0;&#xD5A5;&#xC5D0;&#xC11C; &#xC788;&#xB294; &#xD718;&#xBC1C;&#xC720; &#xC790;&#xB3D9;&#xCC28; &#xB2DB;&#xC0B0; &#xC138;&#xB4DC;&#xB9AD;&#xC744; &#xBC14;&#xAFB8;&#xB824;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xB3C8;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;, &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xB85C; &#xBC14;&#xAFC0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xB3C8;&#xB3C4; &#xC808;&#xC57D;&#xB418;&#xACE0; &#xCE5C;&#xD658;&#xACBD;&#xC801;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xBCF4;&#xB2E4; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xAE00;&#xB85C;&#xBC8C; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC740; &#xAC70;&#xC758; &#xBBF8;&#xAD6D;&#xACFC; &#xC720;&#xB7FD; &#xC2DC;&#xC7A5;&#xC744; &#xD569;&#xCE5C; &#xAC83;&#xB9CC;&#xD07C; &#xC774;&#xB098; &#xB418;&#xB294; &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC774; &#xB418;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xCEE4;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>GM &#xC778;&#xB3C4;&#xB124;&#xC2DC;&#xC544; &#xC9C0;&#xC0AC;&#xC758; &#xC804; &#xD68C;&#xC7A5;&#xC774;&#xC790;, &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xC911;&#xAD6D; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5; &#xCEE8;&#xC124;&#xD134;&#xD2B8;&#xB85C; &#xC77C;&#xD574; &#xC628; &#xB9C8;&#xC774;&#xD074; &#xB358;&#xC740; &#x201C;&#xC65C; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774;&#xB77C;&#xACE0; &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;? &#xC774;&#xC720;&#xB294; &#xC77C;&#xC120;&#xC5D0; &#xC788;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xAEBC;&#xB824;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4; &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC740; &#xC911;&#xAD6D; &#xB0B4; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28;&#xC5D0; &#xB300;&#xD55C; &#xBC30;&#xD305;&#xC744; &#xACC4;&#xC18D; &#xB298;&#xB824;&#xAC00;&#xB294; &#xAC83; &#xC678;&#xC5D0;&#xB294; &#xC120;&#xD0DD;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xC9C0;&#xB09C;&#xBD04; &#xC0C1;&#xD558;&#xC774; &#xBAA8;&#xD130;&#xC1FC;&#xC5D0;&#xC11C;&#xB294; 190&#xB300; &#xC774;&#xC0C1;&#xC758; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xBAA8;&#xB378;&#xC774; &#xC804;&#xC2DC;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC740; &#xCEE8;&#xC149;&#xD2B8; &#xCE74;&#xB85C; &#xB300;&#xB7C9; &#xC0DD;&#xC0B0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAE30; &#xC804;&#xC5D0; &#xC138;&#xB828;&#xB418;&#xAC8C; &#xB2E4;&#xB4EC;&#xC744; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4;&#xC640; &#xC2A4;&#xB9C8;&#xD2B8; &#xCE74;&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xB2E4;&#xC784;&#xB7EC;&#xC758; &#xC911;&#xAD6D; &#xC9C0;&#xC0AC; &#xC0AC;&#xC7A5; &#xD6C4;&#xBC84;&#xD22C;&#xC2A4; &#xD2B8;&#xB85C;&#xC2A4;&#xCE74;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xB97C; &#xB354; &#xB298;&#xB9B4; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;. &#xC194;&#xC9C1;&#xD788; &#xAE30;&#xC220; &#xC774;&#xC804;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xD06C;&#xAC8C; &#xC6B0;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xC911;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xADFC;&#xC0AC;&#xD558;&#xACE0;, &#xAC00;&#xC7A5; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: The New York Times, &#x201C;China&#x2019;s Electric Car Push Lures Global Auto Giants, Despite Risks&#x201C;<br><a href="https://www.nytimes.com/2017/09/10/business/china-electric-cars.html?rref=collection%2Fsectioncollection%2Fbusiness&amp;action=click&amp;contentCollection=business&amp;region=rank&amp;module=package&amp;version=highlights&amp;contentPlacement=1&amp;pgtype=sectionfront" target="_blank" rel="noopener">https://www.nytimes.com/2017/09/10/business/china-electric-cars.html?rref=collection%2Fsectioncollection%2Fbusiness&amp;action=click&amp;contentCollection=business&amp;region=rank&amp;module=package&amp;version=highlights&amp;contentPlacement=1&amp;pgtype=sectionfront</a></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;..</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/51gsnw" target="_blank" rel="noopener">&#x2018;&#xC138;&#xACC4; &#xC720;&#xC218; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC744; &#xB04C;&#xC5B4;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC911;&#xAD6D; &#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5swmzn/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWco1MRyaV6c2xzqXTbDBFiAuuMkQQwgifozhvn7nUzb5/035.jpg" alt="중국 발 금속 가격 급등, 이제는 텅스텐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T07:09:54.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1082 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5swmzn/">중국 발 금속 가격 급등, 이제는 텅스텐</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmWco1MRyaV6c2xzqXTbDBFiAuuMkQQwgifozhvn7nUzb5/035.jpg" alt="035.jpg"></p>
<p>&#xC11C;&#xBC29; &#xC138;&#xACC4; &#xACBD;&#xC81C; &#xBC0F; &#xBC29;&#xC704; &#xC0B0;&#xC5C5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC7AC;&#xB8CC; &#xC911; &#xD558;&#xB098;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xC8FC;&#xC694; &#xC6D0;&#xC790;&#xC7AC;&#xBCF4;&#xB2E4; &#xB354; &#xBE60;&#xB974;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBC14;&#xB85C; &#xD145;&#xC2A4;&#xD150;&#xC774;&#xB2E4;. &#xD145;&#xC2A4;&#xD150;&#xC740; &#xD0C4;&#xB3C4; &#xBBF8;&#xC0AC;&#xC77C;&#xACFC; &#xB4DC;&#xB9B4; &#xBE44;&#xD2B8;&#xC5D0; &#xC4F0;&#xC774;&#xB294; &#xAC15;&#xCCA0;&#xC758; &#xAC15;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xBA70;, &#xC138;&#xACC4; &#xACF5;&#xAE09;&#xB7C9;&#xC758; &#xC57D; 80%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xAE09; &#xCD95;&#xC18C;&#xC5D0; &#xB300;&#xD55C; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C; &#xC9C0;&#xB09C; 2&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xAC00;&#xACA9;&#xC774; 50% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xAD11;&#xC0B0;&#xC744; &#xC624;&#xC5FC;&#xC744; &#xB2E8;&#xC18D;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC0DD;&#xC0B0; &#xD560;&#xB2F9;&#xB7C9;&#xC744; &#xC900;&#xC218;&#xB97C; &#xAC15;&#xD654;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC544;&#xB974;&#xACE0;&#xC2A4; &#xCEE8;&#xC124;&#xD305;&#xC758; &#xC218;&#xC11D; &#xB9E4;&#xB2C8;&#xC800; &#xB9C8;&#xD06C; &#xC138;&#xB358;&#xC740; &#x201C;&#xC911;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xD145;&#xC2A4;&#xD150; &#xC0DD;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xD1B5;&#xC81C;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD558;&#xB824;&#xACE0; &#xC560;&#xC368;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, &#x201C;&#xD560;&#xB2F9;&#xB7C9; &#xC774;&#xC0C1;&#xC758; &#xC0DD;&#xC0B0;&#xC744; &#xB2E8;&#xC18D;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD658;&#xACBD; &#xBB38;&#xC81C;&#xB97C; &#xB4E4;&#xACE0; &#xB098;&#xC628; &#xAC83;&#xC774;&#xC8E0;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xBA54;&#xD0C8; &#xBD88;&#xB808;&#xD2F4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC720;&#xB7FD;&#xC758; &#xD145;&#xC2A4;&#xD150; &#xAC00;&#xACA9;&#xC740; 7&#xC6D4; &#xCD08; &#xC774;&#xD6C4; 52%&#xB098; &#xC62C;&#xB790;&#xB2E4;. &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC0C1;&#xD488; &#xC9C0;&#xC218; &#xB0B4;&#xC758; 22&#xAC1C; &#xC8FC;&#xC694; &#xC6D0;&#xC790;&#xC7AC; &#xAC00;&#xACA9;&#xC744; &#xBAA8;&#xB450; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmczX3QnesqX4nnAZumoi3x3mmZeC7UYLHgK7aRfGSpSB6/000.png" alt="000.png"></p>
<p>&#xC720;&#xB7FD; &#x200B;&#x200B;&#xC5F0;&#xD569;&#xC740; &#xD145;&#xC2A4;&#xD150;&#xC744; &#x201C;&#xD544;&#xC218;&#x201D; &#xC6D0;&#xC790;&#xC7AC;&#xB85C; &#xBD84;&#xB958;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC601;&#xAD6D; &#xC9C0;&#xC9C8; &#xC870;&#xC0AC;&#xAD6D;&#xC740; &#xC601;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xC640; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC0B6;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD544;&#xC694;&#xD55C; &#xC6D0;&#xC790;&#xC7AC; &#xC911; &#xACF5;&#xAE09; &#xC704;&#xD5D8;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xC6D0;&#xC790;&#xC7AC;&#xB85C; &#xD145;&#xC2A4;&#xD150;&#xC744; &#xAF3D;&#xACE0; &#xC788;&#xB2E4;. 2012&#xB144; &#xB2F9;&#xC2DC; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839; &#xBC84;&#xB77D; &#xC624;&#xBC14;&#xB9C8;&#xAC00; &#xC138;&#xACC4; &#xBB34;&#xC5ED; &#xAE30;&#xAD6C;&#xC5D0; &#xC911;&#xAD6D;&#xC744; &#xACF5;&#xAE09; &#xC5B5;&#xC81C; &#xD610;&#xC758;&#xB85C; &#xC81C;&#xC18C;&#xD588;&#xB358; &#xAC83;&#xC774; &#xB3C4;&#xD654;&#xC120;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC740; &#xC5F0;&#xAC04; 91,300&#xD1A4;&#xC758; &#xD145;&#xC2A4;&#xD150; &#xACF5;&#xAE09;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xD22D;&#xD558;&#xBA74; &#xD560;&#xB2F9;&#xB7C9;&#xC744; 50% &#xC815;&#xB3C4; &#xC904;&#xC774;&#xACE0; &#xC788;&#xB2E4;. &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xBAB0;&#xB9AC;&#xBE0C;&#xB374;&#xACFC; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xAE08;&#xC18D; &#xAD11;&#xC0B0;&#xC5D0;&#xC11C; &#xBD80;&#xC0B0;&#xBB3C;&#xB85C;&#xB3C4; &#xC0C1;&#xB2F9;&#xB7C9; &#xC0DD;&#xC0B0;&#xB418;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;</p>
<p>&#xCD5C;&#xC18C;&#xD55C; &#xB2F9;&#xC7A5;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xC778;&#xB0B4;&#xC2EC;&#xC744; &#xBC84;&#xB9B0; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC758; &#xACF5;&#xC5C5;&#xC2E0;&#xC2DD;&#xD654;&#xBD80;&#xB294; &#xC9C0;&#xB09C; 6&#xC6D4; 6&#xC77C; &#xD145;&#xC2A4;&#xD150; &#xC0DD;&#xC0B0;&#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC0DD;&#xC0B0; &#xD560;&#xB2F9;&#xB7C9;&#xC744; &#xC900;&#xC218;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xD560;&#xB2F9;&#xB7C9;&#xC774; &#xC5C6;&#xAC70;&#xB098;, &#xD560;&#xB2F9;&#xB7C9;&#xC744; &#xCD08;&#xACFC;&#xD55C; &#xC5C5;&#xCCB4;&#xB294; &#xC0DD;&#xC0B0;&#xC744; &#xC911;&#xB2E8;&#xD558;&#xB77C;&#xB294; &#xC870;&#xCE59;&#xC744; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC548;&#xC804; &#xB610;&#xB294; &#xD658;&#xACBD; &#xADDC;&#xCE59;&#xC744; &#xC704;&#xBC18;&#xD55C; &#xC5C5;&#xCCB4;&#xC5D0;&#xAC8C;&#xB294; &#xD560;&#xB2F9;&#xB7C9;&#xC744; &#xD68C;&#xC218;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 15&#xB144; &#xB3D9;&#xC548; &#xC774; &#xC0B0;&#xC5C5;&#xC744; &#xB2F4;&#xB2F9;&#xD574; &#xC628; &#xC138;&#xB374;&#xC740; &#x201C;&#xC815;&#xBD80;&#xAC00; &#xD1B5;&#xC81C;&#xAD8C;&#xC744; &#xAC16;&#xACE0; &#xC2F6;&#xC5B4; &#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xB0B4;&#xB144;&#xAE4C;&#xC9C0; &#xC774;&#xC5B4;&#xC9C8;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xAC00; &#xB354; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xAC70;&#xB798;&#xB7C9;&#xC774; &#xC801;&#xC740; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xAE08;&#xC18D;&#xB4E4;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xB124;&#xC624;&#xB514;&#xBBB4;&#xACFC; &#xD504;&#xB77C;&#xC138;&#xC624;&#xB514;&#xBBB4; &#xC744; &#xD3EC;&#xD568;&#xD55C; &#x201C;&#xACBD;&#x201D; &#xD76C;&#xD1A0;&#xB958;&#xC758; &#xAC00;&#xACA9;&#xB3C4; &#xC911;&#xAD6D;&#xC758; &#xAD11;&#xC5C5; &#xC815;&#xD654; &#xD65C;&#xB3D9;&#xC758; &#xC77C;&#xD658;&#xC73C;&#xB85C; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xCF54;&#xBC1C;&#xD2B8; &#xBC0F; &#xAC15;&#xCCA0; &#xACBD;&#xD654;&#xC81C;&#xC778; &#xBC14;&#xB098;&#xB4D0;&#xACFC; &#xAC19;&#xC740; &#xC804;&#xC9C0; &#xC7AC;&#xB8CC; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD55C; &#xD55C;&#xD3B8;, &#xB8E8;&#xD14C;&#xB284;&#xACFC; &#xAC19;&#xC740; &#xD76C;&#xADC0; &#xADC0;&#xAE08;&#xC18D; &#xAC00;&#xACA9; &#xC5ED;&#xC2DC; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xCC38;&#xACE0;: &#xD76C;&#xD1A0;&#xB958; &#xAC00;&#xACA9; &#xAE09;&#xB4F1; -  &#xC911;&#xAD6D;&#xC758; &#xBB34;&#xD5C8;&#xAC00; &#xAD11;&#xC0B0; &#xD3D0;&#xC1C4;&#xB85C; &#xC778;&#xD55C; &#xACF5;&#xAE09; &#xBD80;&#xC871;&#xC774; &#xC6D0;&#xC778;<br><a href="https://steemit.com/kr/@pius.pius/5yrhga" target="_blank" rel="noopener">https://steemit.com/kr/@pius.pius/5yrhga</a></p>
<p>&#xD145;&#xC2A4;&#xD150;&#xC740; &#xBCFC;&#xD504;&#xB78C;&#xC73C;&#xB85C;&#xB3C4; &#xC54C;&#xB824;&#xC838; &#xC788;&#xB294;&#xB370;, &#xC2A4;&#xC6E8;&#xB374;&#xC5B4;&#xB85C; &#xBB34;&#xAC70;&#xC6B4; &#xB3CC;&#xC774;&#xB77C;&#xB294; &#xB73B;&#xC73C;&#xB85C; 1783&#xB144; &#xCC98;&#xC74C; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xB2E4;. &#xBC1D;&#xC740; &#xD68C;&#xC0C9; &#xB610;&#xB294; &#xD76C;&#xB044;&#xBB34;&#xB808;&#xD55C; &#xC774; &#xAE08;&#xC18D;&#xC740; &#xAC15;&#xCCA0;&#xACFC; &#xD569;&#xAE08;&#xB418;&#xC5B4; &#xACE0;&#xC628;&#xC5D0;&#xC11C;&#xB3C4; &#xC548;&#xC815;&#xD55C; &#xBB3C;&#xC9C8;&#xC744; &#xD615;&#xC131;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB179;&#xB294;&#xC810;&#xC774; 3,400&#x2103; &#xC774;&#xC0C1;&#xC73C;&#xB85C; &#xC9C0;&#xAD6C; &#xC0C1;&#xC758; &#xBAA8;&#xB4E0; &#xAE08;&#xC18D; &#xC911; &#xB179;&#xB294;&#xC810;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xB2E4;.</p>
<p>&#xD145;&#xC2A4;&#xD150;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC18C;&#xBE44;&#xCC98;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xC774;&#xBA70;, &#xC808;&#xC0AD; &#xBC0F; &#xAC00;&#xACF5; &#xACF5;&#xAD6C;&#xC5D0; &#xACF5;&#xAE09;&#xB7C9; &#xC57D; 25%&#xAC00; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xC870;&#xBA85;, &#xC81C;&#xAC15; &#xBC0F; &#xAD11;&#xC5C5;&#xC5D0;&#xB3C4; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. &#xD145;&#xC2A4;&#xD150;&#xC740; &#xBC00;&#xB3C4;&#xAC00; &#xB192;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xC0AC;&#xC77C; &#xD0C4;&#xB450;&#xC758; &#xAD00;&#xD1B5;&#xB825;&#xC744; &#xB192;&#xC774;&#xB294;&#xB370;&#xB3C4; &#xC0AC;&#xC6A9;&#xB41C;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Bloomberg, &#x201C;China Sends One of the West&#x2019;s Most Critical Materials Soaring&#x201D;<br><a href="https://www.bloomberg.com/news/articles/2017-09-10/china-sends-one-of-the-west-s-most-critical-materials-soaring" target="_blank" rel="noopener">https://www.bloomberg.com/news/articles/2017-09-10/china-sends-one-of-the-west-s-most-critical-materials-soaring</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5swmzn" target="_blank" rel="noopener">&#x2018;&#xC911;&#xAD6D; &#xBC1C; &#xAE08;&#xC18D; &#xAC00;&#xACA9; &#xAE09;&#xB4F1;, &#xC774;&#xC81C;&#xB294; &#xD145;&#xC2A4;&#xD150;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5g4itf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmeKkDrqtmy9snEy9oQmtFqGvgVX4ogrAk6n4h2VcBuAkB/033.jpg" alt="점점 더 주목받고 있는 애완동물 산업">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-11T06:12:03.000Z">2017-09-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1543 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5g4itf/">점점 더 주목받고 있는 애완동물 산업</a>
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmeKkDrqtmy9snEy9oQmtFqGvgVX4ogrAk6n4h2VcBuAkB/033.jpg" alt="033.jpg"></p>
<p>&#xD5C8;&#xB9AC;&#xCF00;&#xC778; &#xD558;&#xBE44;&#xAC00; &#xD14D;&#xC0AC;&#xC2A4;&#xB97C; &#xAC15;&#xD0C0;&#xD588;&#xB2E4;. &#xD734;&#xC2A4;&#xD134;&#xC740; &#xC218;&#xAC1C;&#xC6D4;&#xC774;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC218;&#xB144;&#xAC04; &#xAC70;&#xC8FC;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC5EC;&#xB7EC; &#xB274;&#xC2A4; &#xBCF4;&#xB3C4;&#xB97C; &#xBCF4;&#xBA74; &#xACF5;&#xD1B5;&#xB41C; &#xC7A5;&#xBA74;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. </p>
<p>&#xB9CE;&#xC740; &#xD64D;&#xC218; &#xD53C;&#xD574;&#xC790;&#xB4E4;&#xC774; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xB370;&#xB9AC;&#xACE0; &#xCF00;&#xC774;&#xC900; &#xB124;&#xC774;&#xBE44;&#xC758; &#xC18C;&#xD615; &#xBCF4;&#xD2B8;&#xC5D0; &#xD0C4;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD6C;&#xC870;&#xB300;&#xC6D0;&#xB3C4; &#xBB50;&#xB77C;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xD658;&#xC601;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xC9D1;&#xC5D0; &#xB450;&#xACE0; &#xC624;&#xB294; &#xAC83;&#xC740; &#xC0C1;&#xC0C1;&#xD560; &#xC218;&#xB3C4; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xAC00;&#xC871;&#xC758; &#xC77C;&#xBD80;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmTmMMU2Me6NZU6NsY61vYbaVoUSs57oqGnof23vENUDth/032.jpg" alt="032.jpg"></p>
<p>&#xC544;&#xC774;&#xB97C; &#xB300;&#xCCB4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C;</p>
<p>&#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC740; &#xC810;&#xC810; &#xB354; &#xBD80;&#xBAA8;&#xC758; &#xBCF8;&#xB2A5;&#xC744; &#xC544;&#xC774; &#xB300;&#xC2E0; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC5D0;&#xAC8C; &#xC3DF;&#xACE0; &#xC788;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmUNJyGjEZExWzMQ6V2xd6ya9TYZrs1ty5QgTUTBWpaWyU/030.jpg" alt="030.jpg"><br>&lt;&#xBBF8;&#xAD6D;&#xC758; &#xCD9C;&#xC0B0;&#xC728; &#xCD94;&#xC774;&gt;</p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xCD94;&#xC138;&#xAC00; &#xAC00;&#xC838;&#xC62C; &#xACB0;&#xACFC; &#xC911; &#xD558;&#xB098;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC5D0; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xB9CE;&#xC740; &#xB3C8;&#xC744; &#xC4F0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC810;&#xC810; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC81C;&#xD488; &#xD611;&#xD68C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xC778;&#xB4E4;&#xC774; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC;&#xC5D0; &#xB4E4;&#xC778; &#xBE44;&#xC6A9;&#xC740; 2016&#xB144; 667&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 2017&#xB144; 694&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xC99D;&#xAC00;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQme4WCTc62ozpcorq3vuRa1PhLVyMZn9bWpRRwRJqRzPib/031.jpg" alt="031.jpg"></p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xC8FC;&#xC2DD;&#xC758; &#xC2E4;&#xC9C8;&#xC801; &#xC131;&#xC7A5;&#xC774; &#xC774;&#xB7EC;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD55C;&#xB2E4;. &#xC774;&#xB4E4; &#xC8FC;&#xC2DD;&#xC758; 2017&#xB144; 8&#xC6D4; 31&#xC77C;&#xAE4C;&#xC9C0; 1&#xB144; &#xC218;&#xC775;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xB2E4;: </p>
<p>&#xD30C;&#xC774;&#xBE0C;&#xB85C; &#xC560;&#xB2C8;&#xBA40; &#xD5EC;&#xC2A4;(Phibro Animal Health) +58.7%<br>&#xD5E4;&#xC2A4;&#xCE74;(Heska Corp.) +83.2%<br>&#xD504;&#xB808;&#xC26C;&#xD3AB;(Freshpet Inc.) +52.6%</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xBB34; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xACE8;&#xB77C;&#xB3C4; &#xB41C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBD84;&#xC5D0;&#xB3C4; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xB8E8;&#xC800;&#xAC00; &#xC788;&#xB2E4;: </p>
<p>&#xC544;&#xB77C;&#xD0C0;&#xB098; &#xD14C;&#xB77C;&#xD4E8;&#xD2F1;&#xC2A4;(Aratana Therapeutics) -41.4%<br>&#xC2A4;&#xD399;&#xD2B8;&#xB7FC; &#xBE0C;&#xB79C;&#xB4DC;(Spectrum Brands) -18.0%</p>
<p>&#xC774; &#xBD80;&#xBB38;&#xC744; &#xB099;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC8FC;&#xC2DD;&#xC774; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC77C;&#xC9C0; &#xD655;&#xC2E0;&#xC774; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; ETF &#xC62C;&#xBC14;&#xB978; &#xBC29;&#xC2DD;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC774; &#xBD80;&#xBB38;&#xACFC; &#xAD00;&#xB828;&#xB41C; ETF&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xB354; &#xC2EC;&#xAC01;&#xD55C; &#xAC83;&#xC740;, &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC774; &#xBD80;&#xBB38;&#xC758; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xB09A;&#xC544;&#xCC44;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;. &#xB450; &#xACF3;&#xC758; &#xB300;&#xD615; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC81C;&#xD488; &#xC18C;&#xB9E4; &#xC5C5;&#xCCB4;&#xC778; &#xD3AB;&#xCF54;(Petco)&#xC640; &#xD3AB;&#xC2A4;&#xB9C8;&#xD2B8;(PetSmart) &#xBAA8;&#xB450; &#xD604;&#xC7AC; &#xC790;&#xCCB4; &#xC0C1;&#xC7A5; &#xD3D0;&#xC9C0;&#xB418;&#xC5B4; &#xBE44;&#xACF5;&#xAC1C; &#xC0C1;&#xD0DC;&#xB85C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC740; &#xB354; &#xC2EC;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xBD80;&#xBB38;&#xC740; &#xC815;&#xB9D0; &#xB9E4;&#xB825;&#xC801;&#xC774;&#xACE0; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xC8FC;&#xC81C;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC2A4;&#xC2A4;&#xB85C; &#xC774; &#xBD80;&#xBB38;&#xC758; ETF&#xB97C; &#xB9CC;&#xB4E4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xCDA9;&#xBD84;&#xD788; &#xBD84;&#xC0B0;&#xB41C; ETF&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC801;&#xC5B4;&#xB3C4; 20&#xAC1C; &#xC8FC;&#xC2DD;&#xC774; &#xD544;&#xC694;&#xD558;&#xC9C0;&#xB9CC;, &#xC27D;&#xC9C0; &#xC54A;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xC131;&#xACFC;&#xAC00; &#xC88B;&#xC740; &#xC885;&#xBAA9; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC544;&#xC8FC; &#xC18C;&#xD615; &#xC8FC;&#xC2DD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xB85C;&#xBD07;&#xC774; &#xB300;&#xCCB4;&#xD558;&#xAC8C; &#xB420;&#xAE4C;? &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC5C6;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; &#xC704;&#xD5D8;&#xC744; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC; &#xC5C5;&#xACC4;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; &#xAE00;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xBC84;&#xC2A4; &#xC6B4;&#xC804;&#xC0AC;&#xC640; &#xB3D9;&#xC77C;&#xD55C; &#xC704;&#xD5D8;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xB2E4;. &#xB85C;&#xBD07;&#xC774; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC744; &#xB300;&#xCCB4;&#xD55C;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A8;&#xAE4C;?</p>
<p>&#xCC98;&#xC74C; &#xB098;&#xC628; &#xC598;&#xAE30;&#xB294; &#xC544;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C;, &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC774;&#xBBF8; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC77C;&#xBCF8; &#xD68C;&#xC0AC; &#xD30C;&#xB85C; &#xD14C;&#xB77C;&#xD4E8;&#xD2F1;&#xC2A4;(Paro Therapeutics)&#xB294; &#xC544;&#xC8FC; &#xC0DD;&#xC0DD;&#xD55C; &#xC544;&#xAE30; &#xD45C;&#xBC94; &#xB85C;&#xBD07;&#xC744; &#xB9CC;&#xB4E0;&#xB2E4;. &#xC2E4;&#xC81C; &#xB3D9;&#xBB3C;&#xCC98;&#xB7FC; &#xBC18;&#xC751;&#xD558;&#xACE0; &#xC6C0;&#xC9C1;&#xC778;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC544;&#xD508; &#xC5B4;&#xB9B0;&#xC774;&#xC640; &#xCE58;&#xB9E4; &#xD658;&#xC790;&#xB97C; &#xB3D5;&#xB294; &#xB370; &#xB3C4;&#xC6C0;&#xC744; &#xC8FC;&#xACE0;&#xC790; &#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD588;&#xB2E4;.</p>
<p>&#xC601;&#xB9AC;&#xD55C; &#xC77C;&#xBCF8; &#xBC1C;&#xBA85;&#xD488;&#xC740; &#xD56D;&#xC0C1; &#xC11C;&#xAD6C;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB9C8;&#xACE0;&#xCE58;&#xAC00; &#xD55C; &#xC0AC;&#xB840;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE30;&#xC220;&#xC774; &#xC9C4;&#xBCF4;&#xD558;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xAC15;&#xC544;&#xC9C0;&#xB098; &#xACE0;&#xC591;&#xC774; &#xB85C;&#xBD07;&#xC774; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xB098; &#xACE0;&#xC591;&#xC774;&#xB97C; &#xB300;&#xC2E0;&#xD560; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? &#xB458; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC54C; &#xC218; &#xC5C6;&#xAC8C; &#xB418;&#xC9C0; &#xC54A;&#xC744;&#xAE4C;? </p>
<p>&#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xCDA9;&#xBD84;&#xD788; &#xC9C4;&#xBCF4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74;, &#xAC15;&#xC544;&#xC9C0; &#xB85C;&#xBD07;&#xC774; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACE0;, &#xB290;&#xAEF4;&#xC9C0;&#xBA70;, &#xC6C0;&#xC9C1;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xC2E4;&#xC81C; &#xAC15;&#xC544;&#xC9C0;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC15;&#xC544;&#xC9C0;&#xB4E4;&#xC758; &#xD589;&#xB3D9;&#xC740; &#xC608;&#xCE21; &#xAC00;&#xB2A5;&#xD55C; &#xBA74;&#xB3C4; &#xC788;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC740; &#xBA74;&#xB3C4; &#xC788;&#xC73C;&#xBA70;, &#xACE0;&#xC591;&#xC774;&#xC758; &#xACBD;&#xC6B0;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC2EC;&#xD558;&#xB2E4;. &#xB300;&#xCCB4;&#xB85C; &#xACE0;&#xC591;&#xC774;&#xAC00; &#xC65C; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294;&#xC9C0;, &#xB2E4;&#xC74C;&#xC5D0;&#xB294; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD560;&#xC9C0; &#xC815;&#xD655;&#xD788; &#xC54C; &#xB178;&#xB987;&#xC740; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C; &#xAC00;&#xC9C0; &#xD655;&#xC2E4;&#xD55C; &#xAC83;&#xC740;, &#xACE0;&#xC591;&#xC774;&#xAC00; &#xC5B4;&#xB5A4; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB4E0;, &#xB2E4; &#xADF8;&#xB7F4;&#xB9CC;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmf2HG7UEMdArrXGP5TGWqDwBfEHBLgvgFRJWf5AzLnYiT/034.jpg" alt="034.jpg"></p>
<p>&#xC778;&#xACF5; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC774; &#xADF8;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xBCF5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xC808;&#xB300; &#xC544;&#xB2C8;&#xB77C;&#xACE0;&#xB294; &#xB9D0;&#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC801;&#xC5B4;&#xB3C4; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC138;&#xB300;&#xAC00; &#xC0B4;&#xC544;&#xC788;&#xB294; &#xB3D9;&#xC548;&#xC5D0;&#xB294; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC989;, &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD00;&#xB9AC; &#xC5C5;&#xACC4;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC2ED; &#xB144; &#xB3D9;&#xC548; &#xD638;&#xD669;&#xC744; &#xC774;&#xB8F0; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xACC4;&#xC18D; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xB294; &#xAE30;&#xB97C; &#xAC83;&#xC774;&#xB2E4;. &#xC774; &#xAC15;&#xC544;&#xC9C0;&#xC640; &#xACE0;&#xC591;&#xC774;&#xC5D0;&#xAC8C;&#xB294; &#x200B;&#xC74C;&#xC2DD;, &#xC7A5;&#xB09C;&#xAC10;, &#xCE68;&#xAD6C;, &#xAC74;&#xAC15;&#xAD00;&#xB9AC;&#xAC00; &#xD544;&#xC694;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC9C0;&#xAE08;&#xC740; &#xC5C6;&#xC9C0;&#xB9CC; &#xD5A5;&#xD6C4;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xCE58;&#xD488;&#xC774; &#xB098;&#xD0C0;&#xB0A0; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xBB34;&#xC5C7;&#xBCF4;&#xB2E4;&#xB3C4;, &#xAC15;&#xC544;&#xC9C0;, &#xACE0;&#xC591;&#xC774; &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xB978; &#xC560;&#xC644;&#xB3D9;&#xBB3C;&#xC740; &#xC874;&#xC7AC; &#xC790;&#xCCB4;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC6B0;&#xB9AC; &#xC0B6;&#xC744; &#xB354; &#xB0AB;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xAC83;&#xC774;&#xB2E4;. &#xAC00;&#xC871;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xADF8;&#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xCD9C;&#xCC98;: Mauldin Economics, &#x201C;Pet Care Stocks Could Gain As More And More Americans Prefer Pets To Kids&#x201D;<br><a href="https://www.valuewalk.com/2017/09/pet-care-stocks-smart-long-term-investment-americans-prefer-pets-kids/" target="_blank" rel="noopener">https://www.valuewalk.com/2017/09/pet-care-stocks-smart-long-term-investment-americans-prefer-pets-kids/</a></p>
<p>&#x2026;&#x2026;&#x2026;&#x2026;..</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5g4itf" target="_blank" rel="noopener">&#x2018;&#xC810;&#xC810; &#xB354; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB294; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xC0B0;&#xC5C5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/74sq1r-5/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmduj69NbHMqK4v8BnocHR46gqfbAGQ9jp1wXdHGph6THK/029.jpg" alt="미국의 무역 상대국 순위 - 한국은 5위">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T12:07:57.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a minute read (About 178 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/74sq1r-5/">미국의 무역 상대국 순위 - 한국은 5위</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D; &#xD1B5;&#xACC4;&#xCCAD;&#xC774; &#xBC1C;&#xD45C;&#xD55C; 2017&#xB144; &#xC804;&#xBC18;&#xAE30; &#xBB34;&#xC5ED; &#xAD00;&#xB828; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xCE90;&#xB098;&#xB2E4;&#xC640; &#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xB4F1;&#xD55C; &#xC218;&#xC900;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574;&#xC758; &#xACBD;&#xC6B0;, &#xC911;&#xAD6D;&#xC774; &#xC804;&#xCCB4; &#xBB34;&#xC5ED; &#xADDC;&#xBAA8;&#xC5D0;&#xC11C; 1&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;(&#xC911;&#xAD6D; 15.8%, &#xCE90;&#xB098;&#xB2E4; 15%). &#xC218;&#xC785;&#xB9CC;&#xC73C;&#xB85C; &#xBD24;&#xC744; &#xB54C;, &#xC911;&#xAD6D;(2,299&#xC5B5; &#xB2EC;&#xB7EC;)&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D;&#xC774;&#xBA70;, &#xCE90;&#xB098;&#xB2E4;(1,504&#xC5B5; &#xB2EC;&#xB7EC;)&#xB97C; &#xD070; &#xCC28;&#xC774;&#xB85C; &#xC55E;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmduj69NbHMqK4v8BnocHR46gqfbAGQ9jp1wXdHGph6THK/029.jpg" alt="029.jpg"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/74sq1r-5" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xC758; &#xBB34;&#xC5ED; &#xC0C1;&#xB300;&#xAD6D; &#xC21C;&#xC704; - &#xD55C;&#xAD6D;&#xC740; 5&#xC704;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/arcqi/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmWu24dsbreTVZWN7kGg5rdhnTrgFUrnZ6JkgpYrYqGTfW/001.png" alt="투자에서 사후 확인 편향, 그 위험한 속삭임">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-09-10T06:30:27.000Z">2017-09-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2287 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/arcqi/">투자에서 사후 확인 편향, 그 위험한 속삭임</a>
            
        </h1>
        <div class="content">
            <p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB193;&#xCCD0;&#xBC84;&#xB9B0; &#xD22C;&#xC790; &#xAE30;&#xD68C;&#xB098;, &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xCC98;&#xBD84;&#xD55C; &#xC77C;&#xC744; &#xB450;&#xACE0;&#xB450;&#xACE0; &#xD6C4;&#xD68C;&#xD558;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBD84;&#xBA85; &#x201C;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC5C8;&#xB294;&#xB370;, &#xD560; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xB610;&#xB294; &#xD588;&#xC5B4;&#xC57C;&#xB9CC; &#xD588;&#xB294;&#xB370;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4;, &#xADF8;&#xB7EC;&#xD55C; &#xAE30;&#xD68C; &#xB610;&#xB294; &#xC2E4;&#xC218;&#xB294; &#xC624;&#xC9C1; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB09C; &#xD6C4;&#xC5D0;&#xC57C; &#xB610;&#xB294; &#x201C;&#xC0AC;&#xD6C4; &#xD655;&#xC778;&#x201D;&#xC774; &#xB41C; &#xC774;&#xD6C4;&#xC5D0;&#xC57C; &#xBD84;&#xBA85;&#xD574;&#xC9C4;&#xB2E4;.</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC778;(hindsight)&#xC740; &#xAC15;&#xB825;&#xD55C; &#xAC10;&#xC815;&#xC801; &#xBC18;&#xC751;&#xC744; &#xC77C;&#xC73C;&#xD0A8;&#xB2E4;. &#xADF8;&#xC5D0; &#xB530;&#xB978; &#xAC10;&#xC815;&#xC740; &#xC8FC;&#xB85C; &#xBD80;&#xC815;&#xC801;&#xC774;&#xACE0;, &#xACE0;&#xD1B5;&#xACFC; &#xD6C4;&#xD68C; &#xC0AC;&#xC774;&#xC758; &#xC5B4;&#xB514;&#xCBE4;&#xC778;&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB354; &#xC6B0;&#xB824;&#xC2A4;&#xB7EC;&#xC6B4; &#xC810;&#xC740; &#xC0AC;&#xD6C4; &#xD655;&#xC778;&#xC5D0; &#xAC10;&#xCDB0;&#xC838; &#xC788;&#xB294; &#xD2B9;&#xC9D5;&#xC774;&#xB2E4;. &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC740; &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xD589;&#xBCF5;&#xC5D0;&#xB3C4; &#xBBFC;&#xAC10;&#xD558;&#xAC8C; &#xD574;&#xB97C; &#xB07C;&#xCE60; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBA3C;&#xC800; &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC774; &#x201C;&#xC0DD;&#xC874; &#xD3B8;&#xD5A5;(survivorship bias)&#x201D;&#xACFC; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;&#xB294;(&#xC544;&#xB2C8;&#xBA74; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xB9D0;&#xC774;&#xB77C;&#xB294;) &#xC810;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC790;. &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC758; &#xC0AC;&#xC804;&#xC801; &#xC815;&#xC758;&#xB294; &#x201C;&#xC5B4;&#xB5A4; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#x2018;&#xC0B4;&#xC544;&#xB0A8;&#xC740;&#x2019; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC0AC;&#xBB3C;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xACE0;, &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD55C; &#xAC83;&#xC740; &#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBB34;&#xC2EC;&#xCF54; &#xAC04;&#xACFC;&#xD558;&#xB294; &#xB17C;&#xB9AC;&#xC801; &#xC624;&#xB958;&#xC774;&#xB2E4;.&#x201D;</p>
<p>&#xB204;&#xAC00; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB418;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC2A4;&#xD1A1;&#xD2B8;&#xC717;&#xC744; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; &#xC7A5;&#xAE30; &#xC8FC;&#xAC00; &#xCC28;&#xD2B8;&#xC774;&#xB2E4; :</p>
<p><img src="https://steemitimages.com/DQmWu24dsbreTVZWN7kGg5rdhnTrgFUrnZ6JkgpYrYqGTfW/001.png" alt="001.png"></p>
<p>&#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, 1992&#xB144;&#xC5D0; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC758; IPO &#xB2F9;&#xC2DC; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB9CC; &#xD22C;&#xC790;&#xD588;&#xC5B4;&#xB3C4;, &#xC624;&#xB298;&#xB0A0; &#xADF8; &#xAC00;&#xCE58;&#xB294; &#xC57D; 1&#xBC31;5&#xC2ED;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xB418;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>2012&#xB144; &#xC8E0;&#xC288;&#xC544; &#xCF00;&#xB17C;&#xC758; &#xBE14;&#xB85C;&#xADF8; &#xD3EC;&#xC2A4;&#xD2B8;&#xB294; &#xD6E8;&#xC52C; &#xB354; &#xC124;&#xB4DD;&#xB825;&#xC774; &#xC788;&#xB2E4;. &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4; IPO&#xC5D0; 10&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD588;&#xB2E4;&#xBA74;, 20&#xB144; &#xD6C4; 1&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xBD88;&#xC5B4;&#xB0AC;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC5D0; &#xD798;&#xC785;&#xC740; &#xC758;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xAE34; &#xD574;&#xB3C4;, &#xC0DD;&#xAC01;&#xD560; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xCC98;&#xC600;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xBC31;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB41C; &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC9C0;&#xAE08; &#xD604;&#xC7AC; &#xC5BC;&#xB9C8;&#xB098; &#xB420;&#xAE4C;? &#xC54C; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;.</p>
<p>1992&#xB144; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xB193;&#xACE0; &#xACBD;&#xC7C1;&#xD558;&#xB358; &#xC5EC;&#xB7EC; &#xCEE4;&#xD53C; &#xCCB4;&#xC778; &#xC911; &#xD558;&#xB098;&#xC600;&#xACE0;, &#xADF8; &#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xAC00; 20&#xB144; &#xB0B4; &#xAE00;&#xB85C;&#xBC8C; &#xAC70;&#xB300; &#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC790;&#xB9AC; &#xC7A1;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC9D0;&#xC791;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xC5B4;&#xB5A4; &#xC815;&#xBCF4;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB610;&#xD55C;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB294; 1992&#xB144; &#xC0C1;&#xC7A5;&#xB418;&#xC5C8;&#xB358; &#xC218;&#xBC31; &#xAC1C; &#xAE30;&#xC5C5; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC624;&#xB298;&#xB0A0;&#xC5D0;&#xB294; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xC2E4;&#xC81C;&#xB85C; 1992&#xB144;&#xC5D0; &#xC778;&#xAE30; IPO &#xC8FC;&#xC5D0; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xD22C;&#xC790;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;, &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB97C; &#xACE0;&#xB978; &#xB2E4;&#xB984; &#xBAA8;&#xB4E0; &#xC790;&#xBCF8;&#xC744; &#xADF8; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0;, 20&#xB144; &#xC774;&#xC0C1; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;&#xC744; &#xAC70;&#xB4ED;&#xD558;&#xB294; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xCDA9;&#xC2E4;&#xD558;&#xAC8C; &#xBCF4;&#xC720;&#xD560; &#xD655;&#xB960;&#xC740; &#xD30C;&#xC6CC;&#xBCFC; &#xB85C;&#xB610; &#xBCF5;&#xAD8C;&#xC5D0; &#xB2F9;&#xCCA8;&#xB420; &#xD655;&#xB960;&#xBCF4;&#xB2E4; &#xB0AE;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4;, &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD574; &#xC798; &#xBAA8;&#xB974;&#xB294; &#xD3C9;&#xBC94;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC704;&#xC640; &#xAC19;&#xC740; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xB294; &#xAC83;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xAC10;&#xC815;&#xC801; &#xACE0;&#xD1B5;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xBA70; &#xD6C4;&#xD68C;&#xAC00; &#xBC00;&#xB824;&#xC624;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C;&#xC8FC; &#xB180;&#xB77C;&#xC6B4; &#xAE30;&#xD68C;&#xB97C; &#xB193;&#xCE5C; &#xB370; &#xC544;&#xD30C;&#xD558;&#xB294; &#xD55C; &#xACE0;&#xAC1D;&#xACFC;&#xC758; &#xB300;&#xD654;&#xB97C; &#xB098;&#xB234;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC778;&#xACFC; &#xADF8; &#xAC10;&#xC815; &#xACB0;&#xACFC;, &#xADF8;&#xB9AC;&#xACE0; &#xB300;&#xCC98; &#xBC29;&#xBC95;&#xC5D0; &#xB300;&#xD574; &#xAE34; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB098;&#xB234;&#xB2E4;.</p>
<p>&#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB358; &#xAC78;&#xAE4C;?</p>
<p>&#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xC0C1;&#xC5D0;&#xC11C; &#xD68C;&#xC790;&#xB418;&#xACE0; &#xC788;&#xB294; &#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xC758; &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xB610;&#xB294; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xB610; &#xB2E4;&#xB978; &#xC0AC;&#xB840;&#xB294; &#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;(Ronald Wayne)&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. 1976&#xB144; &#xADF8;&#xB294; &#xC5B4;&#xB5A4; &#xB0A9;&#xB4DD;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC560;&#xD50C; &#xC9C0;&#xBD84; 10%&#xB97C; &#xB2E8; 800&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC544; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xAC00;&#xC2ED;&#xAC70;&#xB9AC;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4;, &#xC544;&#xB798; &#xC0AC;&#xC9C4;&#xC5D0;&#xC11C; &#xCE58;&#xCF1C;&#xB4E0; &#xC5C4;&#xC9C0;&#xC190;&#xAC00;&#xB77D;&#xC73C;&#xB85C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB294; &#x201C;&#xD3C9;&#xBC94;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#x201D;&#xC758; &#xC0E4;&#xB374;&#xD504;&#xB85C;&#xC774;&#xB370;(schadenfreude: &#xB0A8;&#xC758; &#xBD88;&#xD589;&#xC5D0; &#xB300;&#xD574; &#xAC16;&#xB294; &#xC77C;&#xC885;&#xC758; &#xCF8C;&#xAC10;)&#xAC00; &#xC5B4;&#xB5A4; &#xB290;&#xB08C;&#xC778;&#xC9C0; &#xC9D0;&#xC791;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p> <img src="https://steemitimages.com/DQmcDnwCRWWfbczfq4C3Xoi15aq6Cz2McownLhQusCWUoSF/027.jpg" alt="027.jpg"><br>&lt;&#xC77C;&#xC218; &#xC0AC;&#xB098;&#xC6B4; &#xC77C;&#xC744; &#xACAA;&#xC73C;&#xC2E0; &#xBD84;&#xC774; &#xACC4;&#xC2E0;&#xB2E4;&#xBA74;, 1976&#xB144; &#xC624;&#xB298; &#xB85C;&#xB110;&#xB4DC; &#xC6E8;&#xC778;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xC560;&#xD50C; &#xC9C0;&#xBD84; 10%&#xB97C; &#xB2E8; &#xB3C8; 800&#xB2EC;&#xB7EC;&#xC5D0; &#xD314;&#xC544;&#xBC84;&#xB9B0; &#xB0A0;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD558;&#xC2DC;&#xAE30; &#xBC14;&#xB78D;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xADF8; &#xAC00;&#xCE58;&#xB294; 58,065,210,000&#xB2EC;&#xB7EC;&#xB78D;&#xB2C8;&#xB2E4;.&gt;</p>
<p>&#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC774;&#xAE34; &#xD574;&#xB3C4;, 40&#xB144; &#xC804; &#xAC00;&#xC5FE;&#xC740; &#xB85C;&#xB110;&#xB4DC;&#xC758; &#xACB0;&#xC815;&#xC740; &#xC815;&#xB9D0;&#xB85C; &#xBA4D;&#xCCAD;&#xD588;&#xB358; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC774;&#xACE0;, 580&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB824;&#xBC84;&#xB9B0; &#xB204;&#xAD70;&#xAC00;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xB54C; &#xB4DC;&#xB294; &#xC0AC;&#xB840;&#xB85C; &#xAF3D;&#xD78C;&#xB2E4;.</p>
<p>&#xC81C;&#xC815;&#xC2E0;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAC00; &#xADF8;&#xB7F0; &#xC77C;&#xC744; &#xC800;&#xC9C0;&#xB974;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC774;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD574; &#xBD24;&#xC744; &#xB54C;, &#xC5EC;&#xB7EC;&#xBD84;&#xACFC; &#xB0B4;&#xAC00; &#xB85C;&#xB110;&#xB4DC;&#xC758; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB354;&#xB77C;&#xB3C4;, &#xC6B0;&#xB9AC;&#xB3C4; &#xB611;&#xAC19;&#xC740; &#xD589;&#xB3D9;&#xC744; &#xD588;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>1992&#xB144;&#xC758; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xC640;&#xB294; &#xB2EC;&#xB9AC;, 1976&#xB144; &#xB2F9;&#xC2DC; &#xC560;&#xD50C;&#xC740; &#xC0C1;&#xC7A5; &#xAE30;&#xC5C5;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;(&#xC2E4;&#xC81C;&#xB85C; &#xC560;&#xD50C;&#xC740; &#xC2EC;&#xC9C0;&#xC5B4; 1977&#xB144;&#xAE4C;&#xC9C0;&#xB3C4; &#xBC95;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;). DIY &#x201C;&#xC0AC;&#xC81C;&#x201D; PC &#xD0A4;&#xD2B8;&#xB97C; &#xB9CC;&#xB4E4;&#xB358; &#xD754;&#xD558;&#xB514;&#xD754;&#xD55C; &#xCC3D;&#xACE0; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4; &#xAE30;&#xC5C5; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xCC3D;&#xACE0; &#xC2E0;&#xC138;&#xB97C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB; &#xD588;&#xB2E4;.</p>
<p>1980&#xB144;&#xB300; &#xC5EC;&#xB7EC;&#xBD84;&#xC774; &#xBA38;&#xB9AC;&#xB294; &#xC88B;&#xC73C;&#xB098; &#xC138;&#xC0C1; &#xBB3C;&#xC815;&#xC744; &#xBAA8;&#xB974;&#xB294; 10&#xB300;&#xC600;&#xB2E4;&#xBA74;, &#xADF8; &#xB2F9;&#xC2DC; &#xD6E8;&#xC52C; &#xB354; &#xC131;&#xACF5;&#xAC00;&#xB3C4;&#xB97C; &#xB2EC;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xB4E4;, &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC54C;&#xD14C;&#xC5B4;, &#xCF54;&#xBAA8;&#xB3C4;&#xC5B4;, &#xC544;&#xD0C0;&#xB9AC; &#xB4F1;&#xC758; &#xC774;&#xB984;&#xC744; &#xAE30;&#xC5B5;&#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<p>&#xC774;&#xB4E4; &#xC911; &#xBA87; &#xAC1C;&#xAC00; &#xC624;&#xB298;&#xB0A0;&#xAE4C;&#xC9C0; &#xC0B4;&#xC544;&#xB0A8;&#xC544; &#xC788;&#xC744;&#xAE4C;? &#xC774;&#xAC83;&#xC774; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC758; &#xBCF8;&#xC9C8;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC2DC; &#xB85C;&#xB610;&#xC758; &#xBE44;&#xC720;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C;, 1976&#xB144; &#xB85C;&#xB110;&#xB4DC;&#xC5D0;&#xAC8C;&#xB294; &#xCC3D;&#xACE0; &#xC2E0;&#xC138;&#xC758; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC758; &#xC9C0;&#xBD84; 10%&#xB97C; &#xBCF4;&#xC720;&#xD574;&#xC11C; &#xC5B5;&#xB9CC;&#xC7A5;&#xC790;&#xAC00; &#xB420; &#xD655;&#xB960;&#xC774; 800&#xB2EC;&#xB7EC;&#xB97C; &#xB85C;&#xB610; &#xBCF5;&#xAD8C;&#xC5D0; &#x201C;&#xD22C;&#xC790;&#x201D;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB0AB;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xACB0;&#xB860;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xCDA9;&#xBD84;&#xD55C; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xD3B8;&#xD5A5;&#xC5D0;&#xC11C; &#xC0B4;&#xC544;&#xB0A8;&#xAE30;</p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC2E0; &#xD3B8;&#xD5A5;&#xC774; &#xC704;&#xD5D8;&#xD55C; &#xC774;&#xC720;&#xB294;, &#xAC00;&#xB054;&#xC529; &#xB4DC;&#xB294; &#xD6C4;&#xD68C;&#xB098; &#xBD80;&#xB7EC;&#xC6C0;&#xC758; &#xACE0;&#xD1B5;, &#xB610;&#xB294; &#xB2E4;&#xB978; &#xB204;&#xAD70;&#xAC00;&#xC758; &#xBD88;&#xD589;&#xC744; &#xBCF4;&#xACE0; &#xBBF8;&#xC18C; &#xC9D3;&#xB294; &#xC21C;&#xAC04;&#xC801;&#xC778; &#xAE30;&#xC068; &#xC774;&#xC678;&#xC5D0;, &#xC5EC;&#xB7EC;&#xBD84;&#xC758; &#xD22C;&#xC790;&#xB97C; &#xC11C;&#xC11C;&#xD788; &#xD574;&#xCE60; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB370; &#xC788;&#xB2E4;.</p>
<p>&#xC131;&#xACF5;&#xC801;&#xC778; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xB9C8;&#xB828;&#xB41C; &#xACC4;&#xD68D;&#xACFC; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB798;&#xC57C;&#xB9CC; &#xC790;&#xBCF8;&#xC744; &#xC798; &#xBD84;&#xC0B0;&#xD574;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xACE0;, &#xC790;&#xC2E0;&#xC758; &#xC131;&#xD5A5;&#xB9CC;&#xD07C;&#xB9CC; &#xC704;&#xD5D8;&#xC744; &#xAC10;&#xC218;&#xD558;&#xBA70;, &#xC790;&#xC2E0;&#xC758; &#xBAA9;&#xC801;&#xACFC; &#xBAA9;&#xD45C;&#xC5D0; &#xB9DE;&#xCDB0; &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xAC8C; &#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC740; &#xB9E4;&#xD639;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xC704;&#xD5D8;&#xD55C; &#xC0AC;&#xC774;&#xB80C;&#xC758; &#xB178;&#xB798;&#xB2E4;. &#xCC3E;&#xAE30; &#xD798;&#xB4E4;&#xC9C0;&#xB9CC; &#xD55C; &#xBC29;&#xC5D0; &#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB294; &#xD648;&#xB7F0; &#xD22C;&#xC790;&#xCC98;&#xB97C; &#xCC3E;&#xC544;&#xB0BC; &#xC218;&#xB9CC; &#xC788;&#xB2E4;&#xBA74;&#xC57C; &#xC5C4;&#xCCAD;&#xB09C; &#xBD80;&#xC790;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC18D;&#xC0AD;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5; &#xC774;&#xC57C;&#xAE30; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xB118;&#xC5B4;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xACC4;&#xD68D;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xACE0;, &#xCC28;&#xC138;&#xB300; &#xC2A4;&#xD0C0;&#xBC85;&#xC2A4;&#xB098; &#xC560;&#xD50C;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xB294; &#xB3C8;&#xD0A4;&#xD638;&#xD14C;&#xAC00; &#xB418;&#xACE4; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xD55C; &#xC778;&#xAE30; IPO&#xB098; &#xC8FC;&#xC2DD;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB2E4;&#xB2C8;&#xB290;&#xB77C; &#xC18C;&#xC911;&#xD55C; &#xC2DC;&#xAC04;&#xACFC; &#xC790;&#xBCF8;&#xC744; &#xB0AD;&#xBE44;&#xD55C;&#xB2E4;. &#xACB0;&#xAD6D;&#xC5D0; &#xAC00;&#xC11C; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xD53C;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xC744; &#xAC10;&#xC815;&#xC801; &#xACE0;&#xD1B5;&#xACFC; &#xD6C4;&#xD68C;&#xB85C; &#xD22C;&#xC790;&#xB97C; &#xB9C8;&#xCE58;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC5D0; &#xB9DE;&#xC11C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC2F8;&#xC6B0;&#xAE30; &#xC704;&#xD55C; &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xBC29;&#xBC95;&#xC740; &#xBA3C;&#xC800; &#xC0DD;&#xC874; &#xD3B8;&#xD5A5;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC774;&#xD574;&#xD558;&#xACE0;, &#xC704;&#xC758; &#xB450; &#xAC00;&#xC9C0; &#xC0AC;&#xB840;&#xB97C; &#xC790;&#xC2E0;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC27D;&#xAC8C; &#xC720;&#xD639;&#xC744; &#xBB34;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xACE0;, &#xC138;&#xC2EC;&#xD558;&#xAC8C; &#xB9C8;&#xB828;&#xD55C; &#xD22C;&#xC790; &#xACC4;&#xD68D;&#xC744; &#xAC16;&#xB294; &#xB370; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xADF8; &#xACC4;&#xD68D;&#xC744; &#xACE0;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xCC28;&#xC138;&#xB300; &#xC560;&#xD50C;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xC77C;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xB2E8; &#xADF8; &#xAC00;&#xB2A5;&#xC131;&#xACFC; &#xAC70;&#xAE30;&#xC5D0; &#xC218;&#xBC18;&#xB41C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294; &#xD55C;&#xC5D0;&#xC11C; &#xB9D0;&#xC774;&#xB2E4;. &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740;, &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xC790;&#xC2E0;&#xC758; &#xAE30;&#xBCF8;&#xC801;&#xC778; &#xC7A5;&#xAE30; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xD574;&#xCCD0;&#xC11C;&#xB294; &#xC548; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xB108;&#xBB34; &#xB9CE;&#xC740; &#xC790;&#xBCF8;&#xC744; &#xD22C;&#xC790;&#xD574;&#xC11C;&#xB3C4; &#xC548; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: See It Market, &#x201C;The Insidious Nature Of Investing Hindsight&#x201D;&gt;<br><a href="http://www.seeitmarket.com/the-insidious-nature-of-investing-hindsight-14912/" target="_blank" rel="noopener">http://www.seeitmarket.com/the-insidious-nature-of-investing-hindsight-14912/</a></p>
<p>&#x2026;&#x2026;&#x2026;..</p>
<p>&#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xD569;&#xB2C8;&#xB2E4;!</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/arcqi" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC0AC;&#xD6C4; &#xD655;&#xC778; &#xD3B8;&#xD5A5;, &#xADF8; &#xC704;&#xD5D8;&#xD55C; &#xC18D;&#xC0AD;&#xC784;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/332/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/334/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/332/">332</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/333/">333</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/334/">334</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/341/">341</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

