
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmb1SehWQZGXiduxRVf2CZvSpK9p59m4ctNUo6tbBnZ5pz/P5260407.JPG" alt="(올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-03T01:43:30.000Z">2018-09-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1231 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 여행이야기) 내소사 강당아래, 어머니의 위로를 찾을 수 있는 곳
            
        </h1>
        <div class="content">
            <p>&#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xC808;&#xC774;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0; &#xB54C;&#xBB38;&#xC5D0; &#xB354; &#xBD80;&#xB4DC;&#xB7FD;&#xAC8C; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xB294; &#xC808;&#xC774; &#xBA4B;&#xC788;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC8FC;&#xBCC0;&#xC758; &#xC0B0;&#xB4E4;&#xACFC; &#xC808;&#xC9D1;&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xC870;&#xD654;&#xB97C; &#xC990;&#xAE30;&#xB7EC; &#xAC00;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC77C;&#xC8FC;&#xBB38;&#xC744; &#xC9C0;&#xB098; &#xC808;&#xC9D1;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xAE38;&#xC744; &#xC544;&#xB984;&#xB2F5;&#xAC8C; &#xB290;&#xB07C;&#xB294; &#xAC83;&#xB3C4; &#xC0B0;&#xACFC; &#xC808; &#xADF8;&#xB9AC;&#xACE0; &#xAC70;&#xAE30;&#xB85C; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAE38;&#xC774; &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xC870;&#xD654;&#xB86D;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC815;&#xC791; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC808; &#xAC74;&#xBB3C;&#xC740; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD558;&#xAC8C; &#xC6C5;&#xC7A5;&#xD558;&#xAC70;&#xB098; &#xC704;&#xC6A9;&#xC744; &#xC790;&#xB791;&#xD560; &#xB9CC;&#xD55C; &#xACF3;&#xC774; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xC740; &#xC774;&#xBBF8; &#xC18C;&#xAC1C;&#xD55C;&#xBC14; &#xC788;&#xB294; &#xB17C;&#xC0B0; &#xC30D;&#xACC4;&#xC0AC;&#xC5D0; &#xBE44;&#xD558;&#xBA74; &#xADF8;&#xB9AC; &#xB300;&#xB2E8;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;. &#xB300;&#xC6C5;&#xC804;&#xC5D0; &#xBAA8;&#xC2E0; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBCF4;&#xBB3C;&#xC774;&#xB124; &#xBB61;&#xB124; &#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xC9C4;&#xB3C4; &#xBABB;&#xCC0D;&#xAC8C; &#xD574;&#xB193;&#xC558;&#xC9C0;&#xB9CC; &#xC5B4;&#xB290;&#xC808;&#xC5D0; &#xAC00;&#xB098; &#xADF8;&#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xADF8;&#xBD80;&#xCC98;&#xB2D8;&#xC774;&#xB2E4;. &#xC808; &#xC9D1;&#xC5D0;&#xC11C; &#xBAA8;&#xC2E0; &#xAE08;&#xBC15;&#xD55C; &#xBD80;&#xCC98;&#xB2D8;&#xC911;&#xC5D0;&#xC11C; &#xC608;&#xC220;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xB3C4;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF8;&#xC801;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC0C1;&#xD55C; &#xC77C;&#xC774;&#xB2E4;. &#xB098;&#xB9CC; &#xADF8;&#xB7F0;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC758;&#xB840; &#xADF8;&#xB807;&#xB4EF;&#xC774; &#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC5D0; &#xBAA8;&#xC5EC;&#xC11C; &#xC774;&#xB7EC;&#xB2C8; &#xC800;&#xB7EC;&#xB2C8; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB0B4;&#xC18C;&#xC0AC;&#xC758; &#xC228;&#xC740; &#xACF3;&#xC740; &#xB530;&#xB85C; &#xC788;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xB098;&#xB9CC; &#xC544;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC544;&#xB2C8; &#xB098;&#xB9CC; &#xC548;&#xB2E4;&#xACE0; &#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB2E4;&#xB2C8;&#xB2E4;&#xAC00; &#xD53C;&#xACE4;&#xD55C; &#xB2E4;&#xB9AC;&#xB97C; &#xC26C;&#xACE0; &#xC2F6;&#xC740; &#xC0AC;&#xB78C;&#xC774;&#xBA74; &#xB2E4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC790;&#xB9AC;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. </p>
<p>&#xB300;&#xC6C5;&#xC804; &#xC55E;&#xC5D0; &#xAC15;&#xB2F9;&#xC774; &#xC788;&#xB2E4;. &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC95;&#xBB38;&#xC744; &#xD558;&#xB294; &#xACF3;&#xC774;&#xB2E4;. &#xC798; &#xC54C;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xC9C0;&#xB9CC; &#xB0B4;&#xC18C;&#xC0AC; &#xB300;&#xC6C5;&#xC804; &#xBCF4;&#xB2E4; &#xAC15;&#xB2F9;&#xC5D0; &#xB208;&#xC774; &#xB9CE;&#xC544; &#xAC14;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC740; &#xB098;&#xBB34; &#xAE30;&#xB465;&#xC704;&#xC5D0;&#xB2E4; &#xAC74;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB193;&#xC558;&#xB2E4;. &#xBC11;&#xC5D0;&#xC11C; &#xBCF4;&#xBA74; &#xAC74;&#xBB3C; &#xB2E4;&#xB9AC;&#xB9CC; &#xBCF4;&#xC774;&#xACE0; &#xB300;&#xC6C5;&#xC804;&#xC5D0;&#xC11C;&#xB294; &#xBC14;&#xB85C; &#xAC15;&#xB2F9;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC08; &#xC218; &#xC788;&#xB294; &#xAD6C;&#xC870;&#xB2E4;. &#xBE44;&#xD2C0;&#xC9C4; &#xC9C0;&#xD615;&#xC5D0;&#xB2E4; &#xAC74;&#xBB3C;&#xC744; &#xB9CC;&#xB4E4;&#xB54C; &#xC4F0;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB09C; &#xADF8; &#xAC15;&#xB2F9;&#xC758; &#xB2E4;&#xB9AC;&#xC640; &#xC8FC;&#xCDA7;&#xB3CC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB9CE;&#xC558;&#xB2E4;. &#xAC15;&#xB2F9;&#xC758; &#xB2E4;&#xB9AC;&#xB294; &#xBBFC;&#xD758;&#xB9BC;&#xC73C;&#xB85C; &#xAE68;&#xB057;&#xD558;&#xAC8C; &#xC190;&#xC9C8;&#xC744; &#xD588;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC;&#xAC00; &#xC5EC;&#xC131;&#xC801;&#xC774;&#xB77C;&#xC11C; &#xADF8;&#xB7F0;&#xC9C0; &#xAC15;&#xB2F9;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xB465;&#xB3C4; &#xBD80;&#xB4DC;&#xB7EC;&#xC6B4; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC; &#xB450;&#xAECD;&#xC9C0; &#xC54A;&#xB294; &#xB098;&#xBB34;&#xB97C; &#xC798; &#xC190;&#xC9C8;&#xD574;&#xC11C; &#xAE30;&#xB465;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xAE30;&#xB465;&#xC758; &#xB098;&#xBB34;&#xB4E4;&#xC774; &#xC624;&#xB798;&#xB418;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xC5EC;&#xAE30;&#xC800;&#xAE30; &#xBCF4;&#xC218;&#xD55C; &#xD754;&#xC801;&#xC774; &#xBCF4;&#xC778;&#xB2E4;. &#xB09C; &#xADF8; &#xBCF4;&#xC218;&#xD55C; &#xD754;&#xC801;&#xC744; &#xC0AC;&#xC9C4;&#xC5D0; &#xB2F4;&#xC558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAE30;&#xB465;&#xC744; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D; &#xC0AC;&#xC9C4;&#xC744; &#xCC0D;&#xC5C8;&#xB2E4;. </p>
<p>&#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC758; &#xCD08;&#xC11D;&#xB4E4;&#xC740; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xAC00; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xC758; &#xCC28;&#xC774;&#xAC00; &#xB9CE;&#xC774; &#xB09C;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC740; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xCD08;&#xC11D;&#xB4E4;&#xC758; &#xB192;&#xC774;&#xB97C; &#xACE0;&#xB824;&#xD574;&#xC11C; &#xAE30;&#xB465;&#xC758; &#xB192;&#xC774;&#xB97C; &#xB2E4; &#xB2EC;&#xB9AC;&#xD588;&#xB2E4;. &#xBAA9;&#xC218;&#xC758; &#xB208;&#xB300;&#xC911;&#xACFC; &#xC19C;&#xC528;&#xAC00; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xADF8; &#xB192;&#xB0AE;&#xC774;&#xB97C; &#xC0AC;&#xC9C4;&#xC5D0; &#xB2F4;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xC0B4;&#xD3B4;&#xBCF4;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB294; &#xC640;&#xC911;&#xC5D0; &#xC5B4;&#xB5A4; &#xC80A;&#xC740; &#xC0C8;&#xB301;&#xC774; &#xB0B4;&#xAC00; &#xCC0D;&#xC73C;&#xB824;&#xB294; &#xCD08;&#xC11D;&#xC5D0; &#x201C;&#xC544;&#xC774;&#xAD6C;, &#xD798;&#xB4E4;&#xB2E4;&#x201D; &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD138;&#xC369; &#xC8FC;&#xC800; &#xC549;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2CC;&#xAC00;. &#xC7A0;&#xC2DC; &#xB098;&#xB294; &#xC0AC;&#xC9C4;&#xAE30;&#xB97C; &#xB4E4;&#xACE0; &#xC11C; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4;&#xAC00; &#xB098;&#xB3C4; &#xAC19;&#xC774; &#x201C;&#xC544;&#xC774;&#xAD6C;, &#xB2E4;&#xB9AC;&#xC57C;&#x201D; &#xD558;&#xBA74;&#xC11C; &#xCD08;&#xC11D;&#xC5D0; &#xAC78;&#xD130; &#xC549;&#xC558;&#xB2E4;. </p>
<p>&#xC21C;&#xAC04; &#xB09C; &#xBC14;&#xB85C; &#xC774;&#xACF3;&#xC774; &#xC9C4;&#xC815; &#xAC00;&#xC7A5; &#xB0B4;&#xC18C;&#xC0AC; &#xB2E4;&#xC6B4; &#xACF3;&#xC774;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB9C8;&#xCE58; &#xC5B4;&#xB9B4;&#xB54C; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8; &#xC18D;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC04; &#xAC83; &#xAC19;&#xC740; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7AC;&#xB2E4;. &#xB09C; &#xC5B4;&#xB9B4;&#xB54C; &#xAD1C;&#xC2DC;&#xB9AC; &#xC5B4;&#xC0C9;&#xD558;&#xBA74; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8;&#xB97C; &#xBD99;&#xC7A1;&#xACE0; &#xADF8; &#xC548;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xAC14;&#xC5C8;&#xB2E4;. &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC758; &#xC544;&#xB798; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC73C;&#xBA74; &#xD55C;&#xC5EC;&#xB984;&#xC774;&#xB77C;&#xB3C4; &#xC2DC;&#xC6D0;&#xD55C; &#xBC14;&#xB78C;&#xC774; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;. &#xC704;&#xC5D0; &#xAC15;&#xB2F9; &#xAC74;&#xBB3C;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xC778;&#xC9C0; &#xB098;&#xB3C4; &#xBAA8;&#xB974;&#xAC8C; &#xC548;&#xB3C4;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xAC8C; &#xB41C;&#xB2E4;. </p>
<p>&#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9; &#xC544;&#xB798;&#xB294; &#xAC00;&#xC7A5; &#xC5EC;&#xC131;&#xC2A4;&#xB7F0; &#xACF3;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xB098;&#xAC19;&#xC740; &#xB098;&#xC774;&#xB4E0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC70;&#xAE30;&#xC5D0; &#xC549;&#xC544; &#xC5B4;&#xBA38;&#xB2C8; &#xCE58;&#xB9C8;&#xD3ED;&#xC5D0;&#xC11C; &#xB180;&#xB358; &#xC5B4;&#xB9B4;&#xCA4D;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB531;&#xC774;&#xB2E4;. &#xADF8;&#xB0E5; &#xADF8;&#xB807;&#xAC8C; &#xB9C8;&#xC74C;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xB290;&#xB084; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p>&#xC138;&#xC0C1;&#xC0B4;&#xC774;&#xC5D0; &#xC9C0;&#xCE58;&#xACE0; &#xC704;&#xC548;&#xC744; &#xC5BB;&#xACE0; &#xC2F6;&#xC73C;&#xBA74; &#xCC3E;&#xC544;&#xC640;&#xC11C; &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9; &#xC544;&#xB798; &#xC870;&#xAE08; &#xB192;&#xC740; &#xCD08;&#xC11D;&#xC5D0; &#xC549;&#xC544; &#xC808;&#xC9D1; &#xB9C8;&#xB2F9;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xBA74;&#xC11C; &#xBC14;&#xB78C;&#xC744; &#xB9DE;&#xC544;&#xBCF4;&#xB77C;. &#xB9D0;&#xC5C6;&#xC774; &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC774;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmb1SehWQZGXiduxRVf2CZvSpK9p59m4ctNUo6tbBnZ5pz/P5260407.JPG" alt="P5260407.JPG"></p>
<p><img src="https://cdn.steemitimages.com/DQmPyJLpdQupd9p33Hst6EhX38dfe9C59BXMg8C8xbz1ktf/P5260475.JPG" alt="P5260475.JPG"></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2jc5xm" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC5EC;&#xD589;&#xC774;&#xC57C;&#xAE30;) &#xB0B4;&#xC18C;&#xC0AC; &#xAC15;&#xB2F9;&#xC544;&#xB798;, &#xC5B4;&#xBA38;&#xB2C8;&#xC758; &#xC704;&#xB85C;&#xB97C; &#xCC3E;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>, <a class="has-link-grey -link" href="/@oldstone/tags/travel/">travel</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6jzejw/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사여행) 내소사, 원초적 욕구로서의 편안함</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2vgayx/">
                <span class="level-item">(올드스톤의 느끼는 여행이야기) 변산 내소사 엿보기, 그 나무와 산들 그속에서 여인의 모습을 보다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

