
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/5-600/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmW4LzX5wr3wvvmTW8UydS6FtZpsp8KBufGoQ2BqjGZ8d9/image.png" alt="비트코인의 바람직한 사용 사례 - 비영리 기관에 5,600만 달러를 기부한 익명의 비트코인 기부자">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-05T05:15:03.000Z">2018-03-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    20 minutes read (About 2969 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/5-600/">비트코인의 바람직한 사용 사례 - 비영리 기관에 5,600만 달러를 기부한 익명의 비트코인 기부자</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmW4LzX5wr3wvvmTW8UydS6FtZpsp8KBufGoQ2BqjGZ8d9/image.png" alt=""><br></center> 

<p>&#xC9C0;&#xB09C; 1&#xC6D4; &#xC5B4;&#xB290; &#xB0A0; &#xB9B0;&#xB2E4; &#xD0C4;&#xB128;&#xBC14;&#xC6C0; &#xC774;&#xBA54;&#xC77C; &#xD55C; &#xD1B5;&#xC744; &#xC5F4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB140;&#xAC00; &#xC6B4;&#xC601;&#xD558;&#xB358; &#xC18C;&#xADDC;&#xBAA8; &#xC758;&#xD559; &#xC5F0;&#xAD6C; &#xC790;&#xC120;&#xAE30;&#xAD00;&#xC744; &#xAC70;&#xC758; &#xD558;&#xB8FB;&#xBC24; &#xC0C8; &#xB4A4;&#xBC14;&#xAFD4;&#xB193;&#xC744; &#xB0B4;&#xC6A9;&#xC774; &#xB2F4;&#xACA8; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xACE7; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xADF8;&#xB140;&#xC758; &#xAE30;&#xAD00;&#xC5D0; &#xBCF4;&#xB0BC; &#xD150;&#xB370;, &#xAE30;&#xAD00;&#xC758; &#xCDE8;&#xC9C0;&#xC5D0; &#xB9DE;&#xAC8C; &#xC0AC;&#xC6A9;&#xD574; &#xB2EC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xBA87; &#xC8FC; &#xB3D9;&#xC548;, &#x201C;&#xD30C;&#xC778;&#x201D;&#xC774;&#xB77C;&#xACE0;&#xB9CC; &#xBC1D;&#xD78C; &#xAE30;&#xBD80;&#xC790;&#xC640; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xAD50;&#xD658;&#xD588;&#xACE0;, &#xB2E4;&#xB978; &#xB204;&#xAD6C;&#xC5D0;&#xAC8C;&#xB3C4; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE44;&#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xBA54;&#xC77C; &#xAD50;&#xD658;&#xC774; &#xC774;&#xB904;&#xC84C;&#xACE0;, &#xD30C;&#xC778;&#xC740; &#xB54C;&#xB85C; &#xC6C3;&#xB294; &#xC5BC;&#xAD74;&#xC774;&#xB098; &#xB290;&#xB08C;&#xD45C;&#xB97C; &#xBD99;&#xC774;&#xACE4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xD6C4; &#xD30C;&#xC778;&#xC740; &#xD0C4;&#xB128;&#xBC14;&#xC6C0;&#xC5D0;&#xAC8C; &#xB450; &#xBC88;&#xC9F8; &#xB180;&#xB77C;&#xC6B4; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xD30C;&#xC778;&#xC740; &#x201C;&#xB2E4;&#xC2DC; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;, 4&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xAE30;&#xBD80;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC57D;&#xC18D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#x201C;&#xC624;&#xD508; &#xBA54;&#xB514;&#xC2E0; &#xC7AC;&#xB2E8;&#x201D; &#xC18C;&#xC18D; &#xACFC;&#xD559;&#xC790;&#xB4E4;&#xC740; (2017&#xB144; &#xBAA8;&#xAE08;&#xC561;&#xBCF4;&#xB2E4; 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xB9CE;&#xC544;&#xC9C4;) 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC790;&#xAE08;&#xC73C;&#xB85C; &#xC5F0;&#xAD6C;&#xB97C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xD30C;&#xC778;&#xC740; &#xAC70;&#xC758; 60&#xACF3;&#xC758; &#xAE30;&#xAD00;&#xC5D0; 5&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xAE30;&#xD0C1;&#xD588;&#xACE0;, &#xC774; &#xC7AC;&#xB2E8;&#xC740; &#xADF8; &#xC911; &#xD55C; &#xACF3;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD30C;&#xC778;&#xC740; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC5BB;&#xC740; &#xC218;&#xC775; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC120;&#xBB3C;&#xD560; &#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB7F0; &#xD2B9;&#xC774;&#xD55C; &#xAE30;&#xBD80;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xD30C;&#xC778;&#xC740; &#xC18C;&#xC15C; &#xBBF8;&#xB514;&#xC5B4; &#xD50C;&#xB7AB;&#xD3FC; &#xB808;&#xB527;&#xC5D0; &#x201C;&#xC4F0;&#xACE0;&#xB3C4; &#xB0A8;&#xC744; &#xB9CC;&#xD07C; &#xB9CE;&#xC740; &#xB3C8;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xAE00;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC744; &#xC6D0;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xC2E0;&#xCCAD;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAC10;&#xB3D9;&#xACFC;-&#xAE30;&#xC068;"><a href="#&#xAC10;&#xB3D9;&#xACFC;-&#xAE30;&#xC068;" class="headerlink" title="&#xAC10;&#xB3D9;&#xACFC; &#xAE30;&#xC068;"></a>&#xAC10;&#xB3D9;&#xACFC; &#xAE30;&#xC068;</h3><p>#<br>&#xD30C;&#xC778;&#xC740; &#xC2E0;&#xC6D0;&#xC744; &#xBC1D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xD06C;&#xB85C;&#xB2C8;&#xD074; &#xC9C0;&#xC640; &#xC804;&#xD654; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xC9C4;&#xD589;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xAE30;&#xBD80;&#xAC00; &#xB05D;&#xB0AC;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. 1&#xB9CC; &#xBA85; &#xC774;&#xC0C1;&#xC774; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xC2E0;&#xCCAD;&#xD588;&#xACE0;, &#xD30C;&#xC778;&#xC740; 5&#xCC9C;3&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xAE30;&#xBD80;&#xD588;&#xACE0;, &#xBE44;&#xC601;&#xB9AC; &#xAE30;&#xAD00;&#xB4E4;&#xC5D0;&#xAC8C; &#xAC10;&#xB3D9;&#xACFC; &#xAE30;&#xC068;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAD6D;&#xC81C; &#xBCF4;&#xAC74; &#xADF8;&#xB8F9; &#x2018;&#xC653;&#xC2DC;&#x2019;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xCCB4;&#xC774;&#xC2A4; &#xC560;&#xB364;&#xC740; &#xD30C;&#xC778;&#xC774; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xBD80;&#xD588;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xBE44;&#xD589;&#xAE30;&#xC5D0;&#xC11C; &#xC811;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xB108;&#xBB34; &#xAC10;&#xACA9;&#xD55C; &#xB098;&#xBA38;&#xC9C0;, &#x201C;&#xB9C8;&#xCE58; &#xAE30;&#xC801;&#xCC98;&#xB7FC; &#xB290;&#xAEF4;&#xC84C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xD6C4; &#xD30C;&#xC778;&#xC740; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xAE30;&#xBD80;&#xD588;&#xACE0;, &#xC774; &#xB3C8;&#xC740; &#xC704;&#xAE30;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xB358; &#xC653;&#xC2DC;&#xAC00; &#xAC70;&#xC758; 1&#xB144; &#xB3D9;&#xC548; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC561;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0CC;&#xD504;&#xB780;&#xC2DC;&#xC2A4;&#xCF54;&#xC5D0; &#xC704;&#xCE58;&#xD55C; &#xC653;&#xC2DC;&#xB294; 7&#xB144; &#xC804; &#xCD9C;&#xBC94;&#xD588;&#xC73C;&#xBA70;, &#xC2E4;&#xB9AC;&#xCF58; &#xBC38;&#xB9AC;&#xC758; &#xC720;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC0AC; &#x2018;&#xC640;&#xC774; &#xCF64;&#xBE44;&#xB124;&#xC774;&#xD130;&#x2019;&#xC758; &#xC9C0;&#xC6D0;&#xC744; &#xBC1B;&#xC740; &#xCD5C;&#xCD08;&#xC758; &#xBE44;&#xC601;&#xB9AC; &#xAE30;&#xAD00;&#xC73C;&#xB85C;, &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xC5D0; &#xBCF4;&#xD3B8;&#xC801; &#xC758;&#xB8CC; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC81C;&#xACF5;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAE30;&#xC220;&#xC744; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC560;&#xB364;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD30C;&#xC778;&#xC758; &#xAE30;&#xBD80;&#xB85C; &#xAC10;&#xBA85;&#xC744; &#xBC1B;&#xC740; &#xC775;&#xBA85; &#xAE30;&#xBD80;&#xC790;&#xAC00; 50&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC653;&#xC2DC;&#xC5D0; &#xAE30;&#xBD80;&#xD574; &#xC654;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, &#xD30C;&#xC778;&#xC758; &#xC120;&#xBB3C;&#xC740; &#xD0C4;&#xB128;&#xBC14;&#xC6C0;&#xC758; &#xC7AC;&#xB2E8;&#xC774; &#xD6C4;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD658;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xAE4A;&#xC740; &#xAC10;&#xBA85;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC624;&#xD508; &#xBA54;&#xB514;&#xC2E0; &#xC7AC;&#xB2E8;&#xC740; 2012&#xB144; &#xCD9C;&#xBC94;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD0C4;&#xB128;&#xBC14;&#xC6C0;&#xACFC; &#xB860; &#xB370;&#xC774;&#xBE44;&#xC2A4;(&#xC624;&#xD508; &#xBA54;&#xB514;&#xC2E0; &#xC7AC;&#xB2E8;&#xC774; &#xD6C4;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD0E0;&#xD3EC;&#xB4DC; &#xC5F0;&#xAD6C; &#xC13C;&#xD130;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xACFC;&#xD559;&#xC790;)&#xB294; &#xBAA8;&#xB450; &#xADFC;&#xC721;&#xD1B5; &#xB1CC;&#xC218;&#xB9C9;&#xC5FC;&#xC744; &#xC553;&#xACE0; &#xC788;&#xB294; &#xC790;&#xB140;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC218;&#xBC31; &#xB9CC; &#xBA85;&#xC744; &#xAD34;&#xB86D;&#xD788;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xADF8; &#xC911; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB098;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xB9CC;&#xC131; &#xC9C8;&#xD658;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0; &#xBC15;&#xCC28;&#xB97C; &#xAC00;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xBC31; &#xBA85;&#xC774; &#xB808;&#xB527;&#xACFC; &#xC624;&#xD508; &#xBA54;&#xB514;&#xC2E0; &#xC7AC;&#xB2E8; &#xC6F9;&#xD398;&#xC774;&#xC9C0;&#xB97C; &#xD1B5;&#xD574; &#xD30C;&#xC778;&#xC5D0;&#xAC8C; &#xAC10;&#xC0AC;&#xB97C; &#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD0C4;&#xB128;&#xBC14;&#xC6C0;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC740; &#xD30C;&#xC778;&#xC744; &#xC6B0;&#xB9AC; &#xC911; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xB204;&#xAD70;&#xAC00; &#xC815;&#xB9D0;&#xB85C; &#xC6B0;&#xB9AC;&#xB97C; &#xB3D5;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC815;&#xB9D0; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB97C; &#xBBFF;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<h3 id="&#xBC14;&#xB78C;&#xC9C1;&#xD55C;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xC0AC;&#xC6A9;-&#xC0AC;&#xB840;"><a href="#&#xBC14;&#xB78C;&#xC9C1;&#xD55C;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xC0AC;&#xC6A9;-&#xC0AC;&#xB840;" class="headerlink" title="&#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xC6A9; &#xC0AC;&#xB840;"></a>&#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC0AC;&#xC6A9; &#xC0AC;&#xB840;</h3><p>#<br>&#xD30C;&#xC778;&#xC740; &#xC790;&#xC120;&#xC744; &#xD574;&#xC624;&#xB358; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xACE0;, &#xC774;&#xBC88; &#xAE30;&#xBD80;&#xB97C; &#xD55C; &#xD2B9;&#xBCC4;&#xD55C; &#xACC4;&#xAE30;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB0B4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC138;&#xC0C1;&#xC744; &#xC704;&#xD574; &#xC88B;&#xC740; &#xACF3;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xAE30;&#xC900;&#xC774; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD30C;&#xC778;&#xC740; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xC798; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC740; &#xAE30;&#xAD00;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB354; &#xB9CE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC77C;&#xBD80; &#xC720;&#xBA85; &#xAE30;&#xAD00;&#xC5D0; &#xD604;&#xAE08;&#xC744; &#xAE30;&#xBD80;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;(&#x201C;&#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC2DC;&#xBE4C; &#xB9AC;&#xBC84;&#xD2F0; &#xC720;&#xB2C8;&#xC628;&#x201D;&#xACFC; &#x201C;&#xCCB4;&#xB9AC;&#xD2F0;:&#xC6CC;&#xD130;&#x201D;&#xC5D0; &#xAC01;&#xAC01; 2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xBD80;&#xD588;&#xC74C;),  &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC18C;&#xADDC;&#xBAA8; &#xAE30;&#xAD00; &#xC77C;&#xBC18; &#xAE30;&#xBD80;&#xC790;&#xB4E4;&#xC774; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xB2E4;&#xB8E8;&#xACE0; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC5D0; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC758;&#xD559; &#xCE58;&#xB8CC;&#xC5D0;&#xC11C; &#xB9C8;&#xB9AC;&#xD654;&#xB098;&#xC640; &#xD658;&#xAC01;&#xC81C; &#xC0AC;&#xC6A9;&#xC744; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#x201C;&#xC0AC;&#xC774;&#xD0A4;&#xB378;&#xB9AD; &#xC2A4;&#xD130;&#xB514;&#x201D;(5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;), &#xC720;&#xD0C0; &#xC8FC;&#xC5D0;&#xC11C; &#xC560;&#xC644;&#xB3D9;&#xBB3C; &#xAD6C;&#xC870; &#xBC0F; &#xC785;&#xC591; &#xAE30;&#xAD00;&#xC778; &#x201C;&#xB108;&#xC990;&#xC2A4;&#x201D;(1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;) &#xBC0F;  &#xC0AC;&#xD558;&#xB77C; &#xC0AC;&#xB9C9; &#xC774;&#xB0A8; &#xC544;&#xD504;&#xB9AC;&#xCE74;&#xC5D0; &#xAE68;&#xB057;&#xD55C; &#xBB3C;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#x201C;&#xC6CC;&#xD130; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#x201D;(1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;)&#xAC00; &#xD3EC;&#xD568;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD30C;&#xC778;&#xC740; &#x201C;&#xB2E4;&#xC591;&#xD55C; &#xC601;&#xD5A5;&#x201D;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xC218; &#xC788;&#xB294; &#xAE30;&#xAD00;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xB192;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC989;, &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xC798; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xAD00; &#xB610;&#xB294; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC744; &#xAC16;&#xCD98; &#xAE30;&#xAD00;&#xC774; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAC1C;&#xBC1C;&#xB3C4;&#xC0C1;&#xAD6D;&#xC5D0; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xC758;&#xB8CC; &#xAE30;&#xB85D; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAD6C;&#xCD95;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC790;&#xC6D0; &#xBD09;&#xC0AC;&#xC790; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC778; &#xC624;&#xD508;&#xC5E0;&#xC54C;&#xC5D0;&#xC2A4;&#xC5D0; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC624;&#xD508;&#xC5E0;&#xC54C;&#xC5D0;&#xC2A4;&#xB294; &#xD30C;&#xC778;&#xC758; &#xAE30;&#xBD80;&#xAE08;&#xC774; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xD328;&#xCE58; &#xAC1C;&#xBC1C;&#xC5D0; &#xD070; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAE5C;&#xC9DD;-&#xC120;&#xBB3C;"><a href="#&#xAE5C;&#xC9DD;-&#xC120;&#xBB3C;" class="headerlink" title="&#xAE5C;&#xC9DD; &#xC120;&#xBB3C;"></a>&#xAE5C;&#xC9DD; &#xC120;&#xBB3C;</h3><p>#<br>&#xD30C;&#xC778;&#xC758; &#xAE30;&#xBD80;&#xB294; &#xB2E8;&#xC21C;&#xD55C; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#x201C;&#xD30C;&#xC778;&#xC560;&#xD50C; &#xAE30;&#xAE08;&#x201D;&#xC744; &#xD1B5;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xACE8;&#xACE0;&#xB8E8; &#xB098;&#xB220;&#xC900; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD30C;&#xC778;&#xC740; &#xB808;&#xB527;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xBD80;&#xAE08; &#xC2E0;&#xCCAD;&#xC744; &#xBC1B;&#xAE30; &#xC804;&#xC5D0; &#xBA3C;&#xC800; 4&#xAC1C; &#xAE30;&#xAD00;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAE30;&#xBD80;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC628;&#xB77C;&#xC778; &#xAC1C;&#xC778; &#xC815;&#xBCF4;&#xBCF4;&#xD638;&#xC640; &#xD45C;&#xD604;&#xC758; &#xC790;&#xC720;&#xB97C; &#xBCF4;&#xD638;&#xD558;&#xACE0; &#xC788;&#xB294; &#x201C;&#xC77C;&#xB809;&#xD2B8;&#xB9AD; &#xD504;&#xB860;&#xD2F0;&#xC5B4; &#xC7AC;&#xB2E8;&#x201D;&#xC740; &#xB2E4;&#xC74C; &#xAC19;&#xC740; &#xC81C;&#xBAA9;&#xC758; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574; &#xD30C;&#xC778;&#xC758; &#xAE30;&#xBD80; &#xC758;&#xC0AC;&#xB97C; &#xC804;&#xB2EC;&#xBC1B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xD30C;&#xC778;&#xC560;&#xD50C; &#xAE30;&#xAE08;&#xC774; 1&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xBD80;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC774; &#xAE30;&#xAD00;&#xC758; &#xAC1C;&#xBC1C; &#xCC45;&#xC784;&#xC790; &#xC560;&#xB7F0; &#xC8FC;&#xB294; &#xC774; &#xBA54;&#xC77C;&#xC774; &#xC608;&#xC804; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC655;&#xC790;&#xC758; &#xBA54;&#xC77C;&#xCC98;&#xB7FC; &#xC0AC;&#xAE30;&#xC77C; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xB450; &#xBC88;&#xC9F8; &#xC774;&#xBA54;&#xC77C;&#xC774; &#xB3C4;&#xCC29;&#xD560; &#xB54C;&#xAE4C;&#xC9C0; &#xB2F5;&#xBCC0;&#xC744; &#xBCF4;&#xB0BC; &#xC0DD;&#xAC01;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xC640; &#xD30C;&#xC778;&#xC774; &#xC774;&#xBA54;&#xC77C;&#xB85C; &#xAE30;&#xBD80;&#xC5D0; &#xB300;&#xD574; &#xC758;&#xACAC;&#xC744; &#xAD50;&#xD658;&#xD558;&#xBA74;&#xC11C;, &#xC0AC;&#xAE30; &#xAC71;&#xC815;&#xC740; &#xC0AC;&#xB77C;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xADF8;&#xB4E4;&#xC758; &#xC9C4;&#xC2E4;&#xC131;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC; &#xAE30;&#xAD00;&#xC774; &#xD574;&#xC654;&#xB358; &#xC77C;&#xC744; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC9C4;&#xC2EC;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC8FC;&#xB3C4; &#xD30C;&#xC778;&#xC744; &#x201C;&#xADF8;&#xB4E4;&#x201D;&#xC774;&#xB77C;&#xB294; &#xBCF5;&#xC218;&#xB85C; &#xD45C;&#xD604;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xAC1C;&#xC778;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC5EC;&#xB7FF;&#xC774; &#xBAA8;&#xC778; &#xB2E8;&#xCCB4;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xD6C4; &#xD30C;&#xC778;&#xC774; &#xAE30;&#xBD80;&#xAE08; &#xC2E0;&#xCCAD;&#xC744; &#xBC1B;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74;&#xC11C;,  &#xAC04;&#xB2E8;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xC591;&#xC2DD;&#xC774;&#xBA74; &#xCDA9;&#xBD84;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD30C;&#xC778;&#xC740; &#xC11C;&#xB958; &#xC791;&#xC5C5;&#xC5D0; &#xC3DF;&#xC744; &#xC2DC;&#xAC04;&#xC744; &#xBCF8;&#xC5F0;&#xC758; &#xC5C5;&#xBB34;&#xC5D0; &#xC4F0;&#xAE38; &#xBC14;&#xB790;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAE30;&#xBD80;&#xAE08; &#xC120;&#xBB3C;&#xC744; &#xBC1B;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xD30C;&#xC778;&#xC774; &#xAC04;&#xB2E8;&#xD55C; &#xC774;&#xBA54;&#xC77C;&#xC744; &#xD1B5;&#xD574;&#xC11C;&#xB9CC; &#xC18C;&#xD1B5;&#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD658;&#xC804;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xBE44;&#xD2B8;&#xD398;&#xC774; &#xAC19;&#xC740; &#xC678;&#xBD80; &#xAE30;&#xAD00;&#xC744; &#xD1B5;&#xD574; &#xCC98;&#xB9AC;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB97C; &#xD1B5;&#xD574;  &#xC790;&#xC120; &#xAE30;&#xAD00; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB85C; &#xD604;&#xAE08;&#xC744; &#xC774;&#xCCB4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAE30;&#xBD80;&#xC5D0;&#xB294; &#xC81C;&#xD55C;&#xC774; &#xAC70;&#xC758; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD30C;&#xC778;&#xC740; &#xAC00;&#xB054;&#xC529; &#xC9C4;&#xD589; &#xC0C1;&#xD669;&#xC744; &#xC54C;&#xB824;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xC744; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC653;&#xC2DC;&#xC758; &#xC560;&#xB364;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xAC04;&#xACB0;&#xD568; &#xC18D;&#xC5D0; &#xC0AC;&#xB824; &#xAE4A;&#xC740; &#xAE30;&#xBD80; &#xACFC;&#xC815;&#xC774; &#xBB3B;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xC5B4;&#xB5A4; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xB108;&#xBB34; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xBCF4;&#xC77C;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xAC00;&#xC7A5; &#xC138;&#xB828;&#xB41C; &#xBC29;&#xBC95;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.  &#xBBFF;&#xC744; &#xB9CC;&#xD55C; &#xC870;&#xC9C1;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xACE0;, &#xAC70;&#xC758; &#xC870;&#xAC74; &#xC5C6;&#xC774; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xAE30;&#xD0C1;&#xD558;&#xACE0;, &#xAE30;&#xBD80; &#xBC1B;&#xC740; &#xAE30;&#xAD00;&#xC740; &#xBCF8;&#xC5F0;&#xC758; &#xC0AC;&#xBA85;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xD30C;&#xC778;&#xC740; &#xAE30;&#xAD00;&#xB4E4;&#xACFC; &#xAE30;&#xBD80;&#xB97C; &#xB17C;&#xC758;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xAE08;&#xC561;&#xC744; &#xAE30;&#xBD80;&#xD574;&#xC57C; &#xAE30;&#xAD00;&#xB4E4;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294;&#xB370; &#xCC28;&#xC9C8;&#xC774; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD655;&#xC2E0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCCAB; &#xBC88;&#xC9F8; &#xAE30;&#xBD80;&#xB97C; &#xD55C; &#xD6C4; &#xD0C4;&#xB128;&#xBC14;&#xC6C0;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xAE00;&#xC744; &#xBCF4;&#xBA74;, &#xD30C;&#xC778;&#xC740; &#xD0C4;&#xB128;&#xBC14;&#xC6C0;&#xC758; &#xAE30;&#xAD00;&#xC774; &#xC0AC;&#xC5C5;&#xC744; &#xC9C4;&#xD589;&#xD558;&#xB294;&#xB370; &#xBB38;&#xC81C;&#xAC00; &#xC5C6;&#xAC8C; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC2F6;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD30C;&#xC778;&#xC740; &#xB2E4;&#xB978; &#xB3C5;&#xC9C0;&#xAC00;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC; &#xAE30;&#xBD80;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xC120;&#xD0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD30C;&#xC778;&#xC560;&#xD50C; &#xAE30;&#xAE08; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xAE30;&#xBD80; &#xBAA9;&#xB85D;&#xC744; &#xC62C;&#xB9AC;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC6D0;&#xC7A5;&#xC744; &#xB9C1;&#xD06C;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB808;&#xB527;&#xC744; &#xD1B5;&#xD574; &#xAE30;&#xBD80;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xACE0;, &#xC120;&#xC815;&#xD55C; &#xC774;&#xC720;&#xB97C; &#xC9E7;&#xAC8C; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD30C;&#xC778;&#xC740; &#xC775;&#xBA85;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC790;&#xC2E0;&#xC758; &#xC2E0;&#xBD84; &#xBCF4;&#xD638;&#xB97C; &#xC704;&#xD55C; &#xBAA9;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xD0D0;&#xC695;&#xC2A4;&#xB7F0; &#xD22C;&#xAE30;&#xAFBC;&#xB4E4;&#xC774; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC804;&#xCCB4;&#xC5D0; &#xACBD;&#xAC01;&#xC2EC;&#xC744; &#xC8FC;&#xAE30;&#xC704;&#xD55C; &#xBAA9;&#xC801;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD30C;&#xC778;&#xC774; &#xAE30;&#xBD80;&#xB97C; &#xBC1D;&#xD614;&#xC744; &#xB2F9;&#xC2DC; &#xAE30;&#xBD80; &#xC608;&#xC815; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xC57D; 8,600&#xB9CC; &#xB2EC;&#xB7EC;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; 1&#xC6D4; &#xC911;&#xC21C;&#xBD80;&#xD130; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xCD94;&#xB77D;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD30C;&#xC778;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD558;&#xBA74; &#xB2E4;&#xC2DC; &#xAE30;&#xBD80;&#xB97C; &#xC2DC;&#xC791;&#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#x201C;&#xC77C;&#xD68C;&#xC131; &#xACC4;&#xD68D;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xBA74;&#xC11C;,  &#xBCF4;&#xB2E4; &#xC810;&#xC9C4;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xBD80;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA74;, &#xAE30;&#xBD80;&#xC758; &#xACB0;&#xACFC;&#xB3C4; &#xD3C9;&#xAC00;&#xD574; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xBC1B;&#xC740; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xACBD;&#xD5D8;&#xC73C;&#xB85C; &#xBA87; &#xAC00;&#xC9C0; &#xAD50;&#xD6C8;&#xC744; &#xC5BB;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  &#xD30C;&#xC778;&#xC560;&#xD50C; &#xAE30;&#xAE08;&#xC5D0;&#xC11C; 25&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC740; &#xD658;&#xACBD; &#xBCF4;&#xD638; &#xB2E8;&#xCCB4; &#x201C;&#xD14C;&#xB124;&#xC2DC; &#xB9AC;&#xBC84; &#xC870;&#xC9C0; &#xD2B8;&#xB7EC;&#xC2A4;&#xD2B8;&#x201D;&#xB294;  &#xC885;&#xC804;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xBC1B;&#xC740; &#xC801;&#xC774; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88; &#xC2E0;&#xCCAD;&#xC5D0;&#xB294; &#xCC38;&#xC5EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xACE0;, &#xD30C;&#xC778;&#xC758; &#xC120;&#xBB3C;&#xC744; &#xBC1B;&#xC740; &#xB2E4;&#xC74C;&#xBD80;&#xD130; &#xC77C;&#xC8FC;&#xC77C;&#xC5D0; &#xAC78;&#xCCD0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB85C; &#xAE30;&#xBD80;&#xB97C; &#xBC1B;&#xACE0; &#xC774;&#xB97C; &#xD604;&#xAE08;&#xC73C;&#xB85C; &#xD658;&#xC804;&#xD560; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xAE30;&#xAD00;&#xC740;  &#xC774; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xACC4;&#xC18D; &#xACF5;&#xAC1C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD788;&#xBA74;&#xC11C;, &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xC790;&#xC120;&#xD65C;&#xB3D9; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xC218; &#xC788;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB367;&#xBD99;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Chronicle of Philanthropy, &#x201C;&#x2018;It Just Felt Like a Miracle&#x2019;: Small Groups Win Big in Bitcoin Donor&#x2019;s $56 Million Giving Spree&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5-600" target="_blank" rel="noopener">&#x2018;&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xBC14;&#xB78C;&#xC9C1;&#xD55C; &#xC0AC;&#xC6A9; &#xC0AC;&#xB840; - &#xBE44;&#xC601;&#xB9AC; &#xAE30;&#xAD00;&#xC5D0; 5,600&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xBD80;&#xD55C; &#xC775;&#xBA85;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAE30;&#xBD80;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/7pgust/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmQeEuGWiMqE6CVvuDxAcfezRsoqDgovZPbdqPrxwvUstT/image.png" alt="나는 어떻게 암호화폐 신도가 되었나? - 파이낸셜 타임스">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T04:53:45.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1539 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/7pgust/">나는 어떻게 암호화폐 신도가 되었나? - 파이낸셜 타임스</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xAE00;&#xC740; &#xAE00;&#xB85C;&#xBC8C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC; &#xC6B4;&#xC6A9;&#xC0AC;&#xC778; GLG&#xC758; &#xACF5;&#xB3D9;&#xC124;&#xB9BD;&#xC790;&#xC774;&#xC790; &#xB300;&#xD45C; &#xD380;&#xB4DC; &#xB9E4;&#xB2C8;&#xC800;&#xC778; &#xD53C;&#xC5D0;&#xB974; &#xB77C;&#xADF8;&#xB791;&#xC950;(Pierre Lagrange)&#xAC00; &#xC601;&#xAD6D; &#xACBD;&#xC81C; &#xB9E4;&#xCCB4; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC988;&#xC5D0; &#xAE30;&#xACE0;&#xD55C; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB294; &#xACFC;&#xC815;&#xC774; &#xB108;&#xBB34; &#xBCF5;&#xC7A1;&#xD55C; &#xB098;&#xBA38;&#xC9C0; &#xC88C;&#xC808;&#xC744; &#xACAA;&#xC73C;&#xBA74;&#xC11C;, &#xC5ED;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xBBFF;&#xC74C;&#xC774; &#xB354;&#xC6B1; &#xD655;&#xACE0;&#xD574; &#xC84C;&#xB2E4;&#xB294; &#xB0B4;&#xC6A9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB354;&#xBD88;&#xC5B4; &#xC601;&#xAD6D;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xAE30;&#xD68C;&#xB97C; &#xC798; &#xD65C;&#xC6A9;&#xD574;, &#xC2DC;&#xC7A5;&#xC758; &#xBD80;&#xD765;&#xC744; &#xC774;&#xB044;&#xB294; &#xADDC;&#xC81C;&#xC758; &#xC120;&#xB3C4;&#xAD6D;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC785;&#xC7A5;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://steemitimages.com/DQmQeEuGWiMqE6CVvuDxAcfezRsoqDgovZPbdqPrxwvUstT/image.png" alt=""><br></center>

<p>&#xBA87; &#xAC1C;&#xC6D4; &#xC804; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xC5F4;&#xD48D;&#xC774; &#xD718;&#xBAB0;&#xC544;&#xCE58;&#xACE0; &#xC788;&#xC744; &#xB2F9;&#xC2DC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC8C;&#xC784;&#xC744; &#xD1B5;&#xD574; &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD22C;&#xC790; &#xAD50;&#xD6C8;&#xC744; &#xAC00;&#xB974;&#xCCD0; &#xC8FC;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB798;&#xC11C; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC120;&#xBB3C;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC120;&#xBB3C;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC8E0;.  &#xADF8;&#xB9AC;&#xACE0; &#xB2E8;&#xC11C;&#xB97C; &#xB2EC;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  1&#xB144; &#xB3D9;&#xC548;&#xC740; &#xD314;&#xC544;&#xC11C;&#xB294; &#xC548; &#xB418;&#xACE0;, &#xADF8; &#xD6C4;&#xC5D0;&#xB294; &#xACC4;&#xC18D; &#xBCF4;&#xC720;&#xD558;&#xB358; &#xD314;&#xB358; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xACE0;&#xB294; 5&#xB144; &#xD6C4;&#xAC00; &#xB418;&#xBA74;, &#xC774; &#xAC8C;&#xC784;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xC2B9;&#xC790;&#xAC00; &#xB204;&#xAD6C;&#xC778;&#xC9C0; &#xC54C;&#xAC8C; &#xB420; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xD574;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#x201C;&#xC9C0;&#xAC11;&#x201D;&#xC5D0; &#xBCF4;&#xAD00;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC720;&#xBA85;&#xD55C; &#xC5C5;&#xCCB4;&#xB97C; &#xACE8;&#xB790;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xADF8;&#xACF3;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xBE0C;&#xB864;&#xD130;&#xC5D0; &#xC788;&#xB294; &#xC740;&#xD589;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB97C; &#xC1A1;&#xAE08;&#xD574; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB0B4; &#xBBF8;&#xAD6D; &#xC740;&#xD589; &#xACC4;&#xC88C;&#xB97C; &#xD1B5;&#xD574; &#xC9C0;&#xBD88; &#xC591;&#xC2DD;&#xC744; &#xCDA9;&#xC2E4;&#xD788; &#xAE30;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC5B4;&#xCA0C;&#xB4E0; &#xB3C8;&#xC138;&#xD0C1; &#xBC29;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xC9C0;&#xAC11; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#x201C;&#xACE0;&#xAC1D; &#xC2E0;&#xBD84; &#xD655;&#xC778;&#x201D; &#xACFC;&#xC815;&#xC740; &#xAE4C;&#xB2E4;&#xB85C;&#xC6E0;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD1B5;&#xD654;&#xD560; &#xACF3;&#xB3C4; &#xC5C6;&#xC5C8;&#xACE0;, &#xC571;&#xC5D0;&#xC11C; &#xB728;&#xB294; &#xB9CE;&#xC740; &#xBA54;&#xC2DC;&#xC9C0;&#xB97C; &#xCC98;&#xB9AC;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9E4;&#xC77C; &#xC5EC;&#xB7EC; &#xC11C;&#xB958;&#xC640; &#xC785;&#xCD9C;&#xAE08; &#xBA85;&#xC138;&#xC11C;&#xB97C; &#xC81C;&#xCD9C;&#xD574;&#xC57C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7EC;&#xB294; &#xB3D9;&#xC548; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xACC4;&#xD68D;&#xD55C; &#xC120;&#xBB3C;&#xBE44;&#xC6A9;&#xB3C4; &#xB192;&#xC544;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4;&#xC774;&#xBE0C;&#xAE4C;&#xC9C0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0B4; &#xC218; &#xC5C6;&#xC5C8;&#xACE0;, &#xC544;&#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xACFC;&#xC815;&#xC744; &#xC124;&#xBA85;&#xD574; &#xC904; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0;&#xB370; &#xC598;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC5D0; &#xACC4;&#xC88C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB354;&#xAD70;&#xC694;.  &#xAC8C;&#xB2E4;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xB098;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBCF4;&#xB2E4; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xC120;&#xD0DD;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xB2EC;&#xB77C;&#xACE0;&#xAE4C;&#xC9C0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC774;&#xD6C4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xB2E4;&#xB978; &#xB9CE;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xAC70;&#xCE58;&#xBA74;&#xC11C;, &#xD55C; &#xB140;&#xC11D;&#xC774; &#xAE00;&#xB85C; &#xB9D0;&#xD574; &#xC8FC;&#xAE38;, &#x2018;&#xB0B4; &#xC120;&#xBB3C;&#xC774; &#xB204;&#xAD6C;&#xB098; &#xC5BC;&#xB9C8;&#xB098; &#xBE68;&#xB9AC; &#xB3C8;&#xC744; &#xC783;&#xC5B4;&#xBC84;&#xB9B4; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC54C;&#xAC8C; &#xD574; &#xC900; &#xC644;&#xBCBD;&#xD55C; &#xD06C;&#xB9AC;&#xC2A4;&#xB9C8;&#xC2A4; &#xC120;&#xBB3C;&#x2019;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xB354;&#xAD70;&#xC694;.  &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xACE0;&#xAC1D; &#xD655;&#xC778; &#xACFC;&#xC815;&#xC774; &#xC2DC;&#xC7A5; &#xAF2D;&#xC9C0;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xC6B0;&#xB97C; &#xD53C;&#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xC9C0;&#xB9CC;, 1&#xC6D4; &#xB4E4;&#xC5B4; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xACC4;&#xC88C;&#xB294; &#xB9E4;&#xC8FC; &#xB9C8;&#xB2E4; 10% &#xC529; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xAE30;&#xC704;&#xD55C; &#xC131;&#xAC00;&#xC2DC;&#xACE0; &#xAE4C;&#xB2E4;&#xB85C;&#xC6B4; &#xACFC;&#xC815;&#xC774; &#xB0B4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC218;&#xC5C5;&#xC758; &#xCCAB; &#xAC78;&#xC74C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8; &#xD6C4; &#xC77C;&#xBD80; &#xC601;&#xAD6D; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C;&#xC744; &#xC0C1;&#xD658;&#xD560; &#xB54C;, &#xB3C8;&#xC138;&#xD0C1; &#xADDC;&#xC815;&#xC744; &#xC5B4;&#xAE34; &#xC1A1;&#xAE08;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC774;&#xB97C; &#xD658;&#xC804;&#xD55C; &#xB3C8;&#xC740; &#xBC1B;&#xC9C0; &#xC54A;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xB294; &#xAE00;&#xC744; &#xC77D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB85C;&#xC368; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;, &#xD2B9;&#xD788; &#xADDC;&#xC81C; &#xB2F9;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC5BC;&#xB9C8;&#xB098; &#xD68C;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0; &#xC54C;&#xAC8C;&#xB41C; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xCD5C;&#xADFC; &#xC911;&#xAD6D;&#xACFC; &#xD504;&#xB791;&#xC2A4;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xD655;&#xC0B0;&#xC744; &#xC81C;&#xD55C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC2DC;&#xC7A5;&#xC758; &#xD55C; &#xACF3;&#xC778; &#xD55C;&#xAD6D;&#xC758; &#xADDC;&#xC81C; &#xC18C;&#xC2DD;&#xC774; &#xCD5C;&#xADFC; &#xD558;&#xB77D;&#xC7A5;&#xC758; &#xC6D0;&#xC778; &#xC911; &#xD558;&#xB098;&#xC600;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5; &#xAE30;&#xC220;&#xC740; &#xAE30;&#xC874; &#xBC29;&#xC2DD;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xC27D;&#xAC8C; &#xC1A1;&#xAE08; &#xACFC;&#xC815;&#xC744; &#xCD94;&#xC801;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0;&#xB370; &#xC65C; &#xADDC;&#xC81C; &#xAE30;&#xAD00;&#xB4E4;&#xC740; &#xC774; &#xAE30;&#xC220;&#xC5D0; &#xC5F4;&#xC758;&#xB97C; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAC78;&#xAE4C;&#xC694;?</p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC9C0;&#xAE08;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xB458;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xAE00;&#xB85C;&#xBC8C; &#xAC70;&#xB798;&#xC758; &#xC911;&#xCD94;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790; &#xC2E0;&#xD0C1; &#xD68C;&#xC0AC;&#xC758; &#xC774;&#xC0AC;&#xD68C;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xAE30;&#xB85C; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xC601;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE09;&#xACA9;&#xD55C; &#xC131;&#xC7A5;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xACF3;&#xC5D0; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xC73C;&#xBA70;, 1960&#xB144;&#xB300; &#xCD08;&#xBC18; &#xC720;&#xB85C;&#xB2EC;&#xB7EC; &#xC2DC;&#xC7A5;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB358; &#xAC83;&#xACFC; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB098;&#xC758; &#xC0DD;&#xAC01;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC601;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC815;&#xAD50;&#xD55C; &#xAE08;&#xC735; &#xAC10;&#xB3C5; &#xAD6D;&#xAC00;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;  &#xADDC;&#xC81C;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xB9CC;&#xB4DC;&#xB294;&#xB370; &#xC8FC;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xACBD;&#xC6B0;, &#xC790;&#xAD6D; &#xB0B4; ICO&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC9C0;&#xCE68;&#xC744; &#xB9C8;&#xB828;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC601;&#xAD6D;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE0C;&#xB809;&#xC2DC;&#xD2B8; &#xC774;&#xD6C4; &#xD658;&#xACBD;&#xC5D0;&#xC11C; &#xC774;&#xAC83;&#xC774; &#xC601;&#xAD6D;&#xC774; &#xCDE8;&#xD574;&#xC57C; &#xD560; &#xC77C;&#xC885;&#xC758; &#xBC16;&#xC744; &#xD5A5;&#xD55C; &#xCCAB;&#xAC78;&#xC74C;&#xC77C; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD658;&#xACBD;&#xC744; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xC601;&#xAD6D;&#xC774; &#xC120;&#xB3C4;&#xC801;&#xC778; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC720;&#xB7FD; &#xC5F0;&#xD569;&#xC5D0;&#xC11C; &#xD0C8;&#xD1F4;&#xD558;&#xB294;&#xB370; &#xB530;&#xB978; &#xBD80;&#xC815;&#xC801;&#xC778; &#xACBD;&#xC81C;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xC904;&#xC774;&#xB294;&#xB370;  &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xC740; &#xBAA8;&#xD5D8;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC73C;&#xB85C;, &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC744; &#xC548;&#xC804;&#xD55C; &#xACF3;&#xC73C;&#xB85C; &#xC120;&#xB3C4;&#xD560; &#xB54C;&#xC785;&#xB2C8;&#xB2E4;.   &#xD1B5;&#xD654;&#xC640; &#xC8FC;&#xC2DD;&#xC758; &#xBBF8;&#xB798;&#xB294; &#xB514;&#xC9C0;&#xD138;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC601;&#xAD6D;&#xC774; &#xB4A4;&#xCCD0;&#xC9C0;&#xB294; &#xC77C;&#xC774; &#xC5C6;&#xB3C4;&#xB85D; &#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Financial Times, &#x201C;How my bitcoin frustration led to a cryptocurrency conversion&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/7pgust" target="_blank" rel="noopener">&#x2018;&#xB098;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2E0;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB098;? - &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/Sun Mar 04 2018 00:00:00 GMT+0000 (UTC)/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdFQMnR8vHpmNZeTczdkNsTHXN68xJLRYLQWLcM2srFoL/image.png" alt="[암호화폐]  주요 시장 뉴스 - 2018. 03. 04.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-04T03:30:39.000Z">2018-03-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 943 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/Sun Mar 04 2018 00:00:00 GMT+0000 (UTC)/">[암호화폐]  주요 시장 뉴스 - 2018. 03. 04.</a>
            
        </h1>
        <div class="content">
            <h3 id="1-&#xC6F0;&#xB9C1;&#xD134;-&#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAE30;&#xAD00;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xC5F4;-&#xD569;&#xC720;"><a href="#1-&#xC6F0;&#xB9C1;&#xD134;-&#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAE30;&#xAD00;-&#xD22C;&#xC790;&#xC790;-&#xB300;&#xC5F4;-&#xD569;&#xC720;" class="headerlink" title="1. &#xC6F0;&#xB9C1;&#xD134; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xB300;&#xC5F4; &#xD569;&#xC720;"></a>1. &#xC6F0;&#xB9C1;&#xD134; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xB300;&#xC5F4; &#xD569;&#xC720;</h3><p><a href="http://www.businessinsider.com/bitcoin-crypto-attracting-interest-from-wellington-management-2018-3" target="_blank" rel="noopener">http://www.businessinsider.com/bitcoin-crypto-attracting-interest-from-wellington-management-2018-3</a></p>
<p>&#xC6B4;&#xC6A9; &#xC790;&#xC0B0; 1&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xD22C;&#xC790; &#xD68C;&#xC0AC;&#xC778; &#xC6F0;&#xB9C1;&#xD134; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD070; &#xAD00;&#xC2EC;&#xC744; &#xBCF4;&#xC778; &#xC9C0;&#xAD00; &#xD22C;&#xC790;&#xC790; &#xB300;&#xC5F4;&#xC5D0; &#xD569;&#xB958;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xC774; &#xD68C;&#xC0AC;&#xC758; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xACBD;&#xC6B0;&#xC5D0; &#xB530;&#xB77C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3B8;&#xC785;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC9C1;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC124;&#xBE44;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xAC04;&#xC811;&#xC801;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0; &#xBC1C;&#xC744; &#xB2F4;&#xADF8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD30C;&#xC0DD;&#xC0C1;&#xD488; &#xAC70;&#xB798;&#xC5D0; &#xC801;&#xD569;&#xD558;&#xB3C4;&#xB85D; &#xC2DC;&#xC2A4;&#xD15C; &#xC5C5;&#xADF8;&#xB808;&#xC774;&#xB4DC;&#xB97C; &#xC644;&#xB8CC;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmdFQMnR8vHpmNZeTczdkNsTHXN68xJLRYLQWLcM2srFoL/image.png" alt=""><br></center>

<h3 id="2-&#xD06C;&#xB808;&#xB514;&#xD2B8;-&#xC2A4;&#xC704;&#xC2A4;-&#xBC0F;-ING-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xD50C;&#xB7AB;&#xD3FC;&#xC744;-&#xD1B5;&#xD55C;-&#xC1A1;&#xAE08;-&#xC131;&#xACF5;"><a href="#2-&#xD06C;&#xB808;&#xB514;&#xD2B8;-&#xC2A4;&#xC704;&#xC2A4;-&#xBC0F;-ING-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xD50C;&#xB7AB;&#xD3FC;&#xC744;-&#xD1B5;&#xD55C;-&#xC1A1;&#xAE08;-&#xC131;&#xACF5;" class="headerlink" title="2. &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4; &#xBC0F; ING, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD55C; &#xC1A1;&#xAE08; &#xC131;&#xACF5;"></a>2. &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4; &#xBC0F; ING, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD55C; &#xC1A1;&#xAE08; &#xC131;&#xACF5;</h3><p><a href="http://www.businessinsider.com/ing-and-credit-suisse-make-blockchain-progress-2018-3" target="_blank" rel="noopener">http://www.businessinsider.com/ing-and-credit-suisse-make-blockchain-progress-2018-3</a></p>
<p>&#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC640; ING&#xB294; &#xCD5C;&#xADFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; 2&#xCC9C; 5&#xBC31;&#xB9CC; &#xC720;&#xB85C; (3&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;)&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xC1A1;&#xAE08;&#xD558;&#xB294;&#xB370; &#xC131;&#xACF5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC758; &#xACF5;&#xC2DD; &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xB530;&#xB974;&#xBA74;, R3&#xC758; &#xCF54;&#xB974;&#xB2E4; &#xBD84;&#xC0B0; &#xC6D0;&#xC7A5; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xC1A1;&#xAE08;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774; &#xD50C;&#xB7AB;&#xD3FC;&#xC740; &#xD06C;&#xB808;&#xB514;&#xD2B8; &#xC2A4;&#xC704;&#xC2A4;&#xC640; ING&#xB97C; &#xBE44;&#xB86F;&#xD55C; 5&#xAC1C; &#xC740;&#xD589;&#xC774; HQLAX &#xBC0F; R3&#xC640; &#xD611;&#xB825;&#xD574; &#xAC1C;&#xBC1C;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC1A1;&#xAE08;&#xC740; &#xC2DC;&#xD5D8;&#xC758; &#xC77C;&#xD658;&#xC774;&#xBA74;, &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC815;&#xC2DD; &#xAC1C;&#xD1B5;&#xC740; &#xC5F0;&#xB9D0;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmYLQuk9X9pBUTiPfsWHTBco2zYyyCFBVHp3G8eg1MoGEZ/image.png" alt=""><br></center>

<h3 id="3-&#xC77C;&#xBCF8;-&#xBC1C;&#xC804;-&#xD68C;&#xC0AC;-&#xD0DC;&#xC591;&#xAD11;&#xC744;-&#xC774;&#xC6A9;&#xD574;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xCC44;&#xAD74;"><a href="#3-&#xC77C;&#xBCF8;-&#xBC1C;&#xC804;-&#xD68C;&#xC0AC;-&#xD0DC;&#xC591;&#xAD11;&#xC744;-&#xC774;&#xC6A9;&#xD574;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xCC44;&#xAD74;" class="headerlink" title="3. &#xC77C;&#xBCF8; &#xBC1C;&#xC804; &#xD68C;&#xC0AC;, &#xD0DC;&#xC591;&#xAD11;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;"></a>3. &#xC77C;&#xBCF8; &#xBC1C;&#xC804; &#xD68C;&#xC0AC;, &#xD0DC;&#xC591;&#xAD11;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;</h3><p><a href="https://www.newsbtc.com/2018/02/28/japanese-energy-company-entering-mining-business/" target="_blank" rel="noopener">https://www.newsbtc.com/2018/02/28/japanese-energy-company-entering-mining-business/</a></p>
<p>&#xC77C;&#xBCF8; &#xBC1C;&#xC804;&#xD68C;&#xC0AC; &#xAD6C;&#xB9C8;&#xBAA8;&#xD1A0; &#xC5D0;&#xB108;&#xC9C0;&#xB294; &#xD0DC;&#xC591;&#xAD11; &#xBC1C;&#xC804;&#xC744; &#xD1B5;&#xD574; &#xC0DD;&#xC0B0;&#xD55C; &#xC804;&#xB825; &#xC911; &#xC789;&#xC5EC;&#xBD84;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC5D0; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xD68C;&#xC0AC;&#xB294; &#xC774;&#xBBF8; &#xC790;&#xD68C;&#xC0AC; OZ &#xB9C8;&#xC774;&#xB2DD;&#xC744; &#xC124;&#xB9BD;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC5D0; &#xC9C4;&#xCD9C;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C;&#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCF8;&#xC0AC; &#xC790;&#xCCB4;&#xB3C4; &#xD14C;&#xC774;&#xD06C;&#xC5D0;&#xB108;&#xC9C0;&#xCF54;&#xD3EC;&#xB808;&#xC774;&#xC158;&#xACFC; &#xC81C;&#xD734; &#xD611;&#xC57D;&#xC744; &#xB9FA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC0B0;&#xC5C5;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD658;&#xACBD;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC774; &#xC6B0;&#xB824;&#xC758; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xC774; &#xC0B0;&#xC5C5;&#xC774; &#xB098;&#xC544;&#xAC08; &#xAE38;&#xC744; &#xC81C;&#xC2DC;&#xD574; &#xC900; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmNTt5z76fFqsXbg9Xto5HdJHds3N7jsyzbCL43Jbhv3MB/image.png" alt=""><br></center>

<h3 id="4-&#xC6D4;&#xB9C8;&#xD2B8;-&#xC0AC;&#xC5C5;&#xC5D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xC220;-&#xC0AC;&#xC6A9;-&#xC608;&#xC815;"><a href="#4-&#xC6D4;&#xB9C8;&#xD2B8;-&#xC0AC;&#xC5C5;&#xC5D0;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xAE30;&#xC220;-&#xC0AC;&#xC6A9;-&#xC608;&#xC815;" class="headerlink" title="4. &#xC6D4;&#xB9C8;&#xD2B8;, &#xC0AC;&#xC5C5;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC0AC;&#xC6A9; &#xC608;&#xC815;"></a>4. &#xC6D4;&#xB9C8;&#xD2B8;, &#xC0AC;&#xC5C5;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xC0AC;&#xC6A9; &#xC608;&#xC815;</h3><p><a href="https://cointelegraph.com/news/walmart-to-implement-blockchain-based-delivery-system" target="_blank" rel="noopener">https://cointelegraph.com/news/walmart-to-implement-blockchain-based-delivery-system</a></p>
<p>&#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xBBF8;&#xAD6D; &#xD2B9;&#xD5C8;&#xC0C1;&#xD45C;&#xCCAD;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xB97C; &#xCD9C;&#xC6D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC790;&#xC0AC;&#xC758; &#x2018;&#xC2A4;&#xB9C8;&#xD2B8; &#xD328;&#xD0A4;&#xC9C0;&#x2019; &#xBC30;&#xC1A1; &#xCD94;&#xC801; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xC774;&#xC720;&#xC5D0;&#xC11C; &#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#x2018;&#xC2A4;&#xB9C8;&#xD2B8; &#xD328;&#xD0A4;&#xC9C0;&#x2019;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0C1;&#xC5D0; &#xAD6C;&#xC131;&#xB41C; &#xC815;&#xBCF4; &#xC800;&#xC7A5; &#xC7A5;&#xCE58;&#xB97C; &#xD3EC;&#xD568;&#xD558;&#xB294;&#xB370;, &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xBC30;&#xC1A1; &#xB0B4;&#xC6A9;&#xBB3C;&#xACFC; &#xBC0F; &#xC704;&#xCE58; &#xB4F1;&#xC774; &#xD574;&#xB2F9;&#xB429;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC790;&#xC728; &#xC8FC;&#xD589; &#xCC28;&#xB7C9;&#xACFC; &#xAC19;&#xC740; &#xAE30;&#xC220; &#xD601;&#xC2E0;&#xACFC; &#xB354;&#xBD88;&#xC5B4;<br> &#xC0AC;&#xC6A9;&#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xC0AC;&#xC5C5;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xB824;&#xB294; &#xC758;&#xB3C4;&#xAC00; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC774;&#xBBF8; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD574; &#xC2DD;&#xD488; &#xC548;&#xC804;&#xC131;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xCEE8;&#xC18C;&#xC2DC;&#xC5C4;&#xC744; &#xAD6C;&#xC131;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmcs5Kc4xNac4fVApRLnEQuPVGH5Cdzxm4ZVsyWoBZxDgR/image.png" alt=""><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2018-03-04" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xC8FC;&#xC694; &#xC2DC;&#xC7A5; &#xB274;&#xC2A4; - 2018. 03. 04.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/2drjuu-10/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXguLh67bV1P7EHNTVMicsfJWjEMCjif8n8MdSCcd4YRX/image.png" alt="[투자]  천연자원 투자로 10억 달러를 날린 하버드 대학">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-03T10:13:24.000Z">2018-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    18 minutes read (About 2730 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/2drjuu-10/">[투자]  천연자원 투자로 10억 달러를 날린 하버드 대학</a>
            
        </h1>
        <div class="content">
            <p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC0AC;&#xB9BD;&#xB300;&#xD559;&#xB4E4;&#xC740; &#xC560;&#xC368; &#xC801;&#xB9BD;&#xD55C; &#xAE30;&#xAE08; 10&#xC870;&#xC6D0;&#xC744; &#xAC12;&#xC2FC; &#xC608;&#xAE08;&#xC73C;&#xB85C; &#xB180;&#xB9AC;&#xBA74;&#xC11C; &#xB4F1;&#xB85D;&#xAE08;&#xACFC; &#xC815;&#xBD80; &#xC9C0;&#xC6D0;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2E4;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.  &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xB85C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xAC71;&#xC815; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC640;&#xB294; &#xB2EC;&#xB9AC; &#xD574;&#xC678; &#xC720;&#xBA85; &#xC0AC;&#xB9BD;&#xB300;&#xD559;&#xB4E4;&#xC740; &#xAE30;&#xAE08;&#xC744; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xB300;&#xD615; &#xAE30;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xB300;&#xD559;&#xB4E4;&#xC740; &#xB300;&#xD559; &#xC6B4;&#xC601; &#xC608;&#xC0B0;&#xC758; 3&#xBD84;&#xC758; 1 &#xC774;&#xC0C1;&#xC744; &#xAE30;&#xAE08; &#xC6B4;&#xC6A9;&#xC73C;&#xB85C; &#xC870;&#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xBBF8;&#xAD6D; &#xB300;&#xD559;&#xB4E4;&#xB3C4; &#xC6D0;&#xAE08; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD558;&#xB294; &#xAC8C; &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 1970&#xB144;&#xB300;&#xAE4C;&#xC9C0;&#xB9CC; &#xD574;&#xB3C4; &#xACE0;&#xC815; &#xC774;&#xC790;&#xAC00; &#xBCF4;&#xC7A5;&#xB418;&#xB294; &#xCC44;&#xAD8C;&#xB7;&#xC608;&#xAE08;&#xC73C;&#xB85C; &#xAE30;&#xAE08;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC6B4;&#xC6A9;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>1980&#xB144;&#xB300; &#xB4E4;&#xC5B4; &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB01D;&#xB2C8;&#xB2E4;.  1985&#xB144; &#xC608;&#xC77C;&#xB300; &#xAE30;&#xAE08; CIO&#xC5D0; &#xC624;&#xB978; &#xB370;&#xC774;&#xBE44;&#xB4DC; &#xC2A4;&#xC6EC;&#xC2A8;&#xC774; &#x2018;&#xC608;&#xC77C; &#xBAA8;&#xB378;&#x2019;&#xC744; &#xB3C4;&#xC785;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC5EC;&#xB7EC; &#xC790;&#xC0B0; &#xAD70;&#xC73C;&#xB85C; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD574; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC804;&#xD1B5; &#xC790;&#xC0B0;&#xAD70;&#xC778; &#xC8FC;&#xC2DD; &#xBC0F; &#xCC44;&#xAD8C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xBD80;&#xB3D9;&#xC0B0;, &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;, &#xC0AC;&#xBAA8; &#xD380;&#xB4DC;, &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD138;, &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD22C;&#xC790; &#xAC19;&#xC740; &#xB300;&#xCCB4; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xC77C; &#xBAA8;&#xB378;&#xC740; &#xC790;&#xC0B0; &#xC6B4;&#xC6A9;&#xC758; &#xC544;&#xC6C3;&#xC18C;&#xC2F1;&#xC744; &#xCD94;&#xAD6C;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xC0B0; &#xBC30;&#xBD84;&#xACFC; &#xB9AC;&#xC2A4;&#xD06C; &#xAD00;&#xB9AC; &#xC5C5;&#xBB34; &#xB4F1;&#xC744; &#xC81C;&#xC678;&#xD55C; &#xC790;&#xC0B0;&#xBCC4; &#xC6B4;&#xC6A9;&#xC740; &#xC678;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xC5D0;&#xAC8C; &#xB9E1;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xC8E0;. &#xB0C9;&#xC815;&#xD558;&#xAC8C; &#xC790;&#xC2E0;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xC778;&#xC815;&#xD558;&#xACE0;, &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xC744; &#xB354; &#xC9C0;&#xBD88;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD6A8;&#xC728;&#xC131;&#xACFC; &#xC804;&#xBB38;&#xC131;&#xC744; &#xAC15;&#xC870;&#xD558;&#xB294; &#xAD6C;&#xC870;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB300;&#xD559; &#xAE30;&#xAE08; &#xC6B4;&#xC6A9;&#xC5D0; &#xC788;&#xC5B4; &#xC608;&#xC77C;&#xC758; &#xC804;&#xD1B5;&#xC801; &#xB9DE;&#xC218;&#xB294; &#xD558;&#xBC84;&#xB4DC;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xBC84;&#xB4DC;&#xB294; &#xC608;&#xC77C;&#xC758; &#xC544;&#xC6C3;&#xC18C;&#xC2F1; &#xC804;&#xB7B5;&#xACFC;&#xB294; &#xB2E4;&#xB974;&#xAC8C; &#xC790;&#xD68C;&#xC0AC;&#xC778; &#xD558;&#xBC84;&#xB4DC; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8; &#xCEF4;&#xD37C;&#xB2C8;(HMC)&#xB97C; &#xC138;&#xC6B0;&#xACE0; &#xC9C1;&#xC811; &#xAE30;&#xAE08; &#xC6B4;&#xC6A9;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB354; &#xC815;&#xD655;&#xD788; &#xB9D0;&#xD558;&#xBA74; &#xAE30;&#xAE08; &#xC6B4;&#xC6A9; &#xC8FC;&#xCCB4;&#xC778; HMC&#xAC00; &#xC678;&#xBD80; &#xC804;&#xBB38;&#xAC00;&#xC640; &#xB0B4;&#xBD80; &#xC870;&#xC9C1;&#xC744; &#xD568;&#xAED8; &#xD65C;&#xC6A9;&#xD558;&#xB294; &#x2018;&#xD558;&#xC774;&#xBE0C;&#xB9AC;&#xB4DC; &#xBAA8;&#xB378;&#x2019;&#xC785;&#xB2C8;&#xB2E4;.  &#xC870;&#xC9C1; &#xC6B4;&#xC601;&#xB3C4; &#xB9E4;&#xC6B0; &#xACF5;&#xACA9;&#xC801;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xD558;&#xBC84;&#xB4DC;&#xAC00; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xADF8;&#xB9AC;&#xACE0; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC2EC;&#xAC01;&#xD55C; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC601;&#xC9C4;&#xC758; &#xACFC;&#xC695;&#xC774; &#xBD88;&#xB7EC; &#xC628; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD22C;&#xC790;&#xB85C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370;&#xB3C4; HMC&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC740; &#xC218;&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC529;&#xC744; &#xBCF4;&#xC218;&#xB85C; &#xCC59;&#xACA8; &#xB5A0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C;&#xC740; &#xC774;&#xB97C; &#xAC04;&#xB7B5;&#xD788; &#xC124;&#xBA85;&#xD55C; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xC704;&#xD06C; &#xC774;&#xBC88; &#xD638;&#xC758; &#xAE00;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<center><br><img src="https://steemitimages.com/DQmXguLh67bV1P7EHNTVMicsfJWjEMCjif8n8MdSCcd4YRX/image.png" alt=""><br></center>

<p>6&#xB144; &#xC804;, &#xD558;&#xBC84;&#xB4DC; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;(&#xB300;&#xD559; &#xAE30;&#xBD80;&#xAE08; &#xC6B4;&#xC6A9; &#xD68C;&#xC0AC;)&#xC758; CEO &#xC81C;&#xC778; &#xBA58;&#xB51C;&#xB85C;&#xB294; &#xBE0C;&#xB77C;&#xC9C8;&#xC5D0;&#xC11C; &#xC77C;&#xC8FC;&#xC77C;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;.  &#xBE44;&#xD589;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; &#xD558;&#xBC84;&#xB4DC;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD55C; &#xC232;&#xACFC; &#xB18D;&#xC9C0;&#xB97C; &#xB458;&#xB7EC;&#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC600;&#xB2E4;.  </p>
<p>&#xB2F9;&#xC2DC; &#xD558;&#xBC84;&#xB4DC;&#xB294; &#xB300;&#xB2F4;&#xD558;&#xACE0; &#xBAA8;&#xD5D8;&#xC801;&#xC778; &#xD574;&#xC678; &#xD22C;&#xC790;&#xB97C; &#xC2DC;&#xC791;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  &#xBE0C;&#xB77C;&#xC9C8; &#xC678;&#xACFD;&#xC758; &#xAC00;&#xB09C;&#xD55C; &#xBD81;&#xB3D9;&#xBD80; &#xC9C0;&#xC5ED;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xB18D;&#xC9C0; &#xAC1C;&#xBC1C; &#xC0AC;&#xC5C5;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xAC1C;&#xBC1C;&#xB41C; &#xB18D;&#xC9C0;&#xC5D0;&#xC11C;&#xB294; &#xB18D;&#xC791;&#xBB3C;&#xC744; &#xC0DD;&#xC0B0;&#xD558;&#xACE0;, &#xC774;&#xB97C; &#xD1A0;&#xB9C8;&#xD1A0; &#xD398;&#xC774;&#xC2A4;&#xD2B8;, &#xC124;&#xD0D5; &#xBC0F; &#xC5D0;&#xD0C4;&#xC62C;&#xB85C; &#xAC00;&#xACF5;&#xD560; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC5D0;&#xB108;&#xC9C0;&#xB85C;&#xB3C4; &#xC0DD;&#xC0B0;&#xD560; &#xC608;&#xC815;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC874;&#xC758; &#xC8FC;&#xC2DD;&#xACFC; &#xCC44;&#xAD8C;&#xBCF4;&#xB2E4; &#xB192;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC558;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xBD80;&#xC720;&#xD55C; &#xB300;&#xD559;&#xC774;&#xB77C;&#xB294; &#xC9C0;&#xC704;&#xB97C; &#xACC4;&#xC18D; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC600;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmZ97rb1ZwRQvvrSippAnTT4XaRPg1ogWwFB45y2StpzNW/image.png" alt=""><br>&lt;&#xC81C;&#xC778; &#xBA58;&#xB51C;&#xB85C;&gt;<br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xACB0;&#xAD6D; &#xD558;&#xBC84;&#xB4DC;&#xC758; &#xBE0C;&#xB77C;&#xC9C8; &#xB18D;&#xC7A5;&#xC5D0; &#xD22C;&#xC790;&#xB294; &#xC2E4;&#xD328;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;.  &#xC775;&#xBA85;&#xC744; &#xC694;&#xAD6C;&#xD55C; &#xAD00;&#xACC4;&#xC790;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB18D;&#xC9C0; &#xAC1C;&#xBC1C;&#xC5D0; 1&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC744; &#xD22C;&#xC790;&#xD55C; &#xC774; &#xB300;&#xD559;&#xC740; &#xD604;&#xC7AC; &#xD0C8;&#xCD9C;&#xAD6C;&#xB97C; &#xCC3E;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD604; CEO N.P. &#x201C;&#xB098;&#xB974;&#xBE0C;&#x201D; &#xB098;&#xB974;&#xBCA0;&#xCE74;&#xB974;&#xB294; &#xC9C0;&#xB09C;&#xD574; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xAC78;&#xCE5C; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xD3C9;&#xAC00;&#xAC00;&#xCE58;&#xB97C; 11&#xC5B5; &#xB2EC;&#xB7EC; &#xC904;&#xC5EC; 29&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;.  371&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#xC740; &#xD574;&#xB2F9; &#xD22C;&#xC790;&#xB85C; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#x201C;&#xC2EC;&#xAC01;&#xD55C; &#xBB38;&#xC81C;&#x201D;&#xAC00; &#xC788;&#xB294; &#xAC83;&#xC740; &#xB9DE;&#xB2E4;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  &#xC804; &#xD604;&#xC9C1; &#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xAE09;&#xC744; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. </p>
<p>&#xC6CC;&#xC2F1;&#xD134; &#xB300;&#xD559; &#xD1A0;&#xBA38;&#xC2A4; &#xAE38;&#xBC84;&#xD2B8; &#xAD50;&#xC218;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#xC774; &#xB9CE;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xC9C0;&#xB9CC;, &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xC2E4;&#xC218;&#xAC00; &#xD55C; &#xBC88;&#xC758; &#xC624;&#xC0B0; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD55C;&#xB2E4;.  (2010&#xB144;&#xBD80;&#xD130; 2014&#xB144;&#xAE4C;&#xC9C0; 2&#xC5B5; 4&#xCC9C;2&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBCF4;&#xC218;&#xB85C; &#xAC00;&#xC838;&#xAC14;&#xB358;) &#xACBD;&#xC601;&#xC9C4;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC774; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xB098;&#xBA38;&#xC9C0;, &#xAC70;&#xC758; &#xB2E4;&#xB978; &#xBAA8;&#xB4E0; &#xB300;&#xD559;&#xC758; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC;&#xAC00; &#xD53C;&#xD588;&#xB358; &#xC704;&#xD5D8;&#xC744; &#xCDA9;&#xBD84;&#xD788; &#xAD00;&#xB9AC;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xB2E4;.  &#xAE38;&#xBC84;&#xD2B8; &#xAD50;&#xC218;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xACF5;&#xC778;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB3CC;&#xBC1C;&#xD589;&#xB3D9;&#xC744; &#xC800;&#xC9C0;&#xB978; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB300;&#xD559; &#xAE30;&#xBD80;&#xAE08;&#xC744; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C; &#xC815;&#xB9D0; &#xB054;&#xCC0D;&#xD55C; &#xC77C;&#xC744; &#xBC8C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xC9C0;&#xB09C;&#xD574; 6&#xC6D4; 30&#xC77C;&#xAE4C;&#xC9C0; 10&#xB144; &#xB3D9;&#xC548; &#xD558;&#xBC84;&#xB4DC;&#xB294; &#xC5F0;&#xD3C9;&#xADE0; 4.4%&#xC758; &#xC218;&#xC775;&#xB960;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xC73C;&#xBA70;, &#xACBD;&#xC7C1; &#xB300;&#xD559;&#xB4E4; &#xC911; &#xCD5C;&#xC545;&#xC774;&#xC5C8;&#xB2E4;.  &#xC2EC;&#xC9C0;&#xC5B4; &#xAC00;&#xC7A5; &#xB2E8;&#xC21C;&#xD55C; &#xC804;&#xB7B5;&#xC778; &#xC8FC;&#xC2DD; 60%&#xC640; &#xCC44;&#xAD8C; 40%&#xB85C; &#xAD6C;&#xC131;&#xD55C; &#xC2DC;&#xC7A5; &#xCD94;&#xC801; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC758; &#xC218;&#xC775;&#xB960; 6.4%&#xBCF4;&#xB2E4;&#xB3C4; &#xBABB;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmRANsMJD4CzDPj2z6i2RWrJAyepkvMtnWL9j8VDkvSEjS/image.png" alt=""><br></center>

<p>&#xD558;&#xBC84;&#xB4DC;&#xC758; &#xC2E4;&#xC218; &#xC911; &#xC77C;&#xBD80;&#xB294; &#xC2DC;&#xAC04; &#xC21C;&#xC73C;&#xB85C; &#xC798; &#xAE30;&#xB85D;&#xB418;&#xC5B4; &#xC788;&#xB2E4;.  2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xB9C9;&#xB300;&#xD55C; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC740; &#xBA58;&#xB51C;&#xB85C;&#xB294; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xC9C0;&#xBD84;&#xC744; &#xB0AE;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xC544; &#xC190;&#xC2E4;&#xC744; &#xB36E;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD6C4;&#xC784;&#xC790;&#xC778; &#xC2A4;&#xD2F0;&#xBE10; &#xBE14;&#xB9AC;&#xC2A4;&#xB294; &#xC0AC;&#xB0B4; &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xD300;&#xC744; &#xD655;&#xB300; &#xAC1C;&#xD3B8;&#xD588;&#xC9C0;&#xB9CC;, &#xD1F4;&#xC9C1; &#xC804;&#xAE4C;&#xC9C0; &#xC218;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xACAA;&#xC5C8;&#xB2E4;.  &#xACB0;&#xAD6D; 2014&#xB144; &#xC0AC;&#xC784;&#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xB9C8; &#xD558;&#xBC84;&#xB4DC;&#xC5D0; &#xAC00;&#xC7A5; &#xD070; &#xC190;&#xC2E4;&#xC744; &#xB07C;&#xCE5C; &#xAC83;&#xC740; &#xCC9C;&#xC5F0; &#xC790;&#xC6D0; &#xD22C;&#xC790;&#xC600;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xC774; &#xB300;&#xD559;&#xC740; &#xCE98;&#xB9AC;&#xD3EC;&#xB2C8;&#xC544; &#xC911;&#xBD80;&#xC758; &#xD3EC;&#xB3C4;&#xC6D0;, &#xC911;&#xC559;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC758; &#xD2F0;&#xD06C; &#xC0BC;&#xB9BC;&#xC9C0;, &#xD638;&#xC8FC;&#xC758; &#xBA74;&#xD654; &#xB18D;&#xC7A5;, &#xC6B0;&#xB8E8;&#xACFC;&#xC774;&#xC758; &#xC720;&#xCE7C;&#xB9BD;&#xD22C;&#xC2A4; &#xB18D;&#xC7A5; &#xBC0F; &#xB8E8;&#xB9C8;&#xB2C8;&#xC544;&#xC758; &#xC0BC;&#xB9BC;&#xC9C0;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C;&#xD574; &#xBCF4;&#xD5D8; &#xD68C;&#xC0AC; &#xB9AC;&#xBC84;&#xD2F0; &#xBBA4;&#xCD94;&#xC5BC;&#xC5D0; &#xC6B0;&#xB8E8;&#xACFC;&#xC774; &#xB18D;&#xC7A5; &#xC77C;&#xBD80;&#xB97C; &#xB9E4;&#xAC01;&#xD55C; &#xAC83;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xCC9C;&#xC5F0; &#xC790;&#xC6D0; &#xD22C;&#xC790; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xC7AC;&#xD3C9;&#xAC00;&#xD574; &#xB9E4;&#xAC01;&#xD588;&#xB2E4;.  &#xC9C0;&#xC18D; &#xAC00;&#xB2A5;&#xD55C; &#xC790;&#xBCF8;&#xC8FC;&#xC758;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xB294; &#xBE44;&#xC601;&#xB9AC; &#xB2E8;&#xCCB4; &#xD06C;&#xB85C;&#xC544;&#xD0C4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xB300;&#xD45C; &#xC870;&#xC288;&#xC544; &#xD5D8;&#xD504;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xCC9C;&#xC5F0; &#xC790;&#xC6D0; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xAC00; &#xC6B0;&#xB7C9; &#xC790;&#xC0B0;&#xC778; &#xAC83;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xCC9C;&#xC5F0; &#xC790;&#xC6D0;&#xC740; &#xD22C;&#xC790; &#xC704;&#xD5D8;&#xC774; &#xB108;&#xBB34; &#xD070; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD558;&#xACE0;, &#xACB0;&#xAD6D; &#xC0DD;&#xAC01;&#xACFC; &#xC0C1;&#xBC18;&#xB41C; &#xACB0;&#xACFC;&#xB97C; &#xB9DE;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xC8E0;,&#x201D;</p>
</blockquote>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD56D;&#xC0C1; &#xC190;&#xC2E4;&#xB9CC; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xBA58;&#xB51C;&#xB85C;&#xB294; 1990&#xB144;&#xB300; &#xB2F9;&#xC2DC; &#xD558;&#xBC84;&#xB4DC; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; CEO &#xC7AD; &#xBA54;&#xC774;&#xC5B4; &#xBC11;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xBA74;&#xC11C; &#xBBF8;&#xAD6D; &#xC0BC;&#xB9BC;&#xC9C0;&#xC5D0; &#xC55E;&#xC7A5;&#xC11C; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xC3E0;&#xC3E0;&#xD55C; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;.  &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; 2003&#xB144; &#xB274;&#xC9C8;&#xB79C;&#xB4DC; &#xC0BC;&#xB9BC;&#xC9C0; &#xB9E4;&#xB9E4;&#xC5D0;&#xC11C;&#xB3C4; &#xAF64; &#xD070; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. </p>
<p>&#xBA58;&#xB51C;&#xB85C;&#xAC00; &#xC6F0;&#xC2AC;&#xB9AC; &#xB300;&#xD559;&#xC758; &#xAE30;&#xBD80;&#xAE08; &#xD380;&#xB4DC;&#xB97C; &#xC6B4;&#xC6A9;&#xD558;&#xB2E4; &#xB2E4;&#xC2DC; &#xD558;&#xBC84;&#xB4DC;&#xB85C; &#xB3CC;&#xC544; &#xC654;&#xC744; &#xB54C;, &#xB2E4;&#xC2DC; &#xD55C; &#xBC88; &#xCC9C;&#xC5F0; &#xC790;&#xC6D0; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xB2E4;. &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xC0BC;&#xB9BC;&#xC9C0;&#xAC00; &#xBE44;&#xC2F8;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.  &#xADF8;&#xB140;&#xAC00; 2012&#xB144; &#xBE14;&#xB8F8;&#xBC84;&#xADF8;&#xC640;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xC5D0;&#xC11C; &#xBC1D;&#xD78C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD558;&#xBC84;&#xB4DC;&#xB294; &#xC0BC;&#xB9BC;&#xD559; &#xBC15;&#xC0AC;&#xB4E4;&#xACFC; &#xB2E4;&#xB978; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC744; &#xACE0;&#xC6A9;&#xD558;&#xACE0;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xD76C;&#xC18C; &#xC790;&#xC6D0; &#xC218;&#xC694;&#xAC00; &#xB298;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xD65C;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC2E0;&#xD765; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xC5FF;&#xBCF4;&#xC558;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>&#xBA58;&#xB51C;&#xB85C;&#xB294; &#xC218;&#xC2ED; &#xB144;&#xC744; &#xBCF4;&#xACE0; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xD589;&#xD588;&#xACE0;, &#xC774;&#xC0AC;&#xD68C;&#xB3C4; &#xC774;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC600;&#xB2E4;.  2012&#xB144; 7&#xC6D4; &#xD22C;&#xC790;&#xC790; &#xD68C;&#xC758;&#xC5D0;&#xC11C; &#xADF8;&#xB140;&#xB294; &#x201C;&#xCC9C;&#xC5F0; &#xC790;&#xC6D0;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD558;&#xB294; &#xBD84;&#xC57C;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;.  &#xB2F9;&#xC2DC; &#xBE0C;&#xB77C;&#xC9C8;&#xC758; &#xACBD;&#xC81C;&#xB294; &#xD638;&#xD669;&#xC744; &#xB204;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xC815;&#xBD80;&#xB294; &#xAC1C;&#xBC1C; &#xC790;&#xAE08;&#xC744; &#xBE48;&#xACE4;&#xD558;&#xACE0; &#xD5D8;&#xB09C;&#xD55C; &#xBC18;&#xAC74;&#xC870; &#xBD81;&#xB3D9;&#xBD80; &#xC9C0;&#xC5ED;&#xC5D0; &#xC3DF;&#xC544; &#xBD93;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;.  &#xD558;&#xBC84;&#xB4DC;&#xB294; &#xBE0C;&#xB77C;&#xC9C8; &#xC0AC;&#xBAA8; &#xD380;&#xB4DC; &#xACE0;&#xB974;&#xB514;&#xC548; &#xBC14;&#xC774;&#xC624;&#xC5D0;&#xB108;&#xC9C0;&#xC640; &#xC190;&#xC7A1;&#xACE0; &#xD0C0;&#xB77C;&#xCE7C; &#xC54C;&#xB9AC;&#xBA58;&#xD1A0;&#xC2A4; &#xC774; &#xBC14;&#xC774;&#xC624;&#xC5D0;&#xB108;&#xC9C0;&#xC544; &#xB77C;&#xB294; &#xD68C;&#xC0AC;&#xB97C; &#xC124;&#xB9BD;&#xD588;&#xB2E4;.</p>
<p>&#xD0C0;&#xB77C;&#xCE7C;&#xC740; &#xBE0C;&#xB77C;&#xC9C8; &#xB18D;&#xC5C5; &#xB2E8;&#xC9C0;&#xC5D0; 50&#xC5B5; &#xD5E4;&#xC54C;(15&#xC5B5; &#xB2EC;&#xB7EC;) &#xC774;&#xC0C1;&#xC744; &#xD22C;&#xC790;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;.  &#xD604;&#xB300; &#xAD00;&#xAC1C; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD574;, &#xD30C;&#xB974;&#xB098;&#xC774;&#xBC14; &#xAC15; &#xC778;&#xADFC; &#xACFC;&#xB2EC;&#xB8E8;&#xD398;&#xC758; &#xC678;&#xB534; &#xB9C8;&#xC744; &#xC8FC;&#xBCC0; &#xC218;&#xCC9C; &#xC5D0;&#xC774;&#xCEE4;&#xB97C; &#xB18D;&#xC9C0;&#xB85C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xCCAB; &#xBC88;&#xC9F8; &#xAC1C;&#xBC1C; &#xACC4;&#xD68D;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xBA58;&#xB51C;&#xB85C;&#xAC00; 2014&#xB144; CEO&#xB97C; &#xC0AC;&#xC784;&#xD560; &#xC988;&#xC74C;, &#xBE0C;&#xB77C;&#xC9C8; &#xACBD;&#xC81C;&#xB294; &#xB454;&#xD654;&#xB418;&#xC5C8;&#xACE0;, &#xC815;&#xBD80;&#xC758; &#xBD80;&#xD328; &#xC2A4;&#xCE94;&#xB4E4;&#xAE4C;&#xC9C0; &#xC2EC;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xD558;&#xBC84;&#xB4DC;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xC678;&#xAD6D;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xAE5C;&#xC9DD; &#xB180;&#xB77C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmahKqLpfK8tDnknSD9L84JftNQAX3M6zw3QAKgrsBHriX/image.png" alt=""><br><n.p. 나르베카르=""><br></n.p.></center>

<p>&#xADF8; &#xD22C;&#xC790;&#xB85C; &#xC774;&#xB4DD;&#xC744; &#xBCF8; &#xCABD;&#xC774; &#xC5C6;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xD558;&#xBC84;&#xB4DC; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD558;&#xBC84;&#xB4DC;&#xC758; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD22C;&#xC790;&#xB97C; &#xCD1D;&#xAD04;&#xD588;&#xB358; &#xC54C;&#xBC14;&#xB85C; &#xC544;&#xAE38;&#xB808;&#xB294; 4&#xB144; &#xB3D9;&#xC548; 2&#xCC9C;5&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xAC14;&#xB2E4;.  &#xADF8;&#xC758; &#xC0C1;&#xC0AC; &#xC564;&#xB4DC;&#xB958;  &#xC70C;&#xD2B8;&#xC154;&#xB294; 5&#xB144; &#xB3D9;&#xC548; 3&#xCC9C;8&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC774;&#xD6C4; &#xB450; &#xC0AC;&#xB78C; &#xBAA8;&#xB450; &#xD558;&#xBC84;&#xB4DC;&#xB97C; &#xB5A0;&#xB0AC;&#xB2E4;.  &#xBA58;&#xB51C;&#xB85C;&#xB294; &#xB2E8; 1&#xB144;&#xC5D0; 1,380&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xB2E4;.</p>
<p>2016&#xB144;&#xC5D0; &#xC790;&#xB9AC;&#xB97C; &#xC774;&#xC5B4;&#xBC1B;&#xC740; &#xB098;&#xB974;&#xBCA0;&#xCE74;&#xB974;&#xB294; &#xD558;&#xBC84;&#xB4DC;&#xC758; &#xD22C;&#xC790;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC678;&#xBD80;&#xC5D0; &#xC77C;&#xC784;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;.  &#xADF8;&#xB294; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xAC00;&#xAC00;&#xCE58;&#xB97C; &#xCD94;&#xAC00;&#xB85C; &#xB0AE;&#xCD9C; &#xACC4;&#xD68D;&#xC774;&#xC9C0;&#xB9CC;, &#xD604;&#xC7AC; &#xAC00;&#xCE58;&#xAC00; &#xC6B0;&#xC218;&#xD558;&#xB2E4;&#xBA74; &#xACC4;&#xC18D; &#xBCF4;&#xC720;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.  &#xCD5C;&#xADFC; 1969&#xB144; &#xC878;&#xC5C5;&#xC0DD; &#xB3D9;&#xBB38;&#xB4E4;&#xC740; &#xB098;&#xB974;&#xBCA0;&#xCE74;&#xB974;&#xC5D0;&#xAC8C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC81C;&#xC548;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xD558;&#xBC84;&#xB4DC;&#xB294; &#xBBF8;&#xAD6D; &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD22C;&#xC790;&#xB85C; &#xBA87; &#xBC88;&#xC758; &#xD070; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xC9C0;&#xB9CC;, &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD22C;&#xC790;&#xB97C; &#xC804; &#xC138;&#xACC4;&#xB85C; &#xD655;&#xB300;&#xD558;&#xBA74;&#xC11C; &#xACE4;&#xB780;&#xC744; &#xACAA;&#xC740; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Bloomberg Businessweek, &#x201C;Harvard Blew $1 Billion in Bet on Tomatoes, Sugar, and Eucalyptus&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2drjuu-10" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xCC9C;&#xC5F0;&#xC790;&#xC6D0; &#xD22C;&#xC790;&#xB85C; 10&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB0A0;&#xB9B0; &#xD558;&#xBC84;&#xB4DC; &#xB300;&#xD559;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6y1ssv-and/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmRgiyZUWHocoGuzDDd2NM4EyuLvkX7ggjRtoTcKAdMVfX/image.png" alt="[블록체인]  페이스북과 블록체인 &amp; 암호화폐">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-03T07:04:24.000Z">2018-03-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2306 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6y1ssv-and/">[블록체인]  페이스북과 블록체인 &amp; 암호화폐</a>
            
        </h1>
        <div class="content">
            <p>QQ&#xC640; &#xC704;&#xCC57;&#xC758; &#xB4A4;&#xB97C; &#xC787;&#xB294; &#xC911;&#xAD6D; &#xC778;&#xD130;&#xB137; &#xC5C5;&#xCCB4; &#xD150;&#xC13C;&#xD2B8;&#xB294; &#xC778;&#xD154;&#xACFC; &#xD611;&#xB825;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xACC4;&#xD68D;&#xC744; &#xAD6C;&#xCCB4;&#xD654;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC758; &#xBC1C;&#xAC78;&#xC74C;&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC774;&#xC81C; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xCC28;&#xB840;&#xB77C;&#xACE0; &#xC608;&#xC0C1;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; CEO&#xC774;&#xC790; &#xC124;&#xB9BD;&#xC790;&#xC778; &#xB9C8;&#xD06C; &#xC8FC;&#xCEE4;&#xBC84;&#xADF8;&#xB294; 1&#xC6D4; 4&#xC77C; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xD3EC;&#xC2A4;&#xD2B8;&#xC5D0; 2018&#xB144; &#xBAA9;&#xD45C;&#xB97C; &#xAC04;&#xB7B5;&#xD788; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xC911; &#xD575;&#xC2EC;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC624;&#xC6A9; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xD574;&#xACB0;&#xCC45;&#xC73C;&#xB85C; &#xC554;&#xD638;&#xD654;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC81C;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xBA74;&#xACFC; &#xBD80;&#xC815;&#xC801;&#xC778; &#xBA74;&#xACFC; &#xB2F9;&#xC0AC;&#xC758; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xD65C;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC120;&#xC758; &#xBC29;&#xBC95;&#xC744; &#xBCF4;&#xB2E4; &#xBA74;&#xBC00;&#xD788; &#xC5F0;&#xAD6C;&#xD558;&#xB294;&#xB370; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAC8C; &#xB418;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;&#xC694;?  &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC2E4;&#xC801;&#xC744; &#xBCF4;&#xBA74; &#xC57D;&#xAC04;&#xC758; &#xD78C;&#xD2B8;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC2E0;&#xAE30;&#xC220;&#xC744; &#xC88B;&#xC544;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmRgiyZUWHocoGuzDDd2NM4EyuLvkX7ggjRtoTcKAdMVfX/image.png" alt=""></p>
<p>&#xC5ED;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC804;&#xB7B5;&#xC801; &#xC778;&#xC218;&#xB97C; &#xD1B5;&#xD574; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5B4; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC218;&#xBC31;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB4E4;&#xC5EC; 50&#xACF3; &#xC774;&#xC0C1;&#xC758; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5;&#xC744; &#xC778;&#xC218;&#xD588;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xD575;&#xC2EC; &#xBD84;&#xC57C;&#xB97C; &#xC131;&#xC7A5;&#xC2DC;&#xCF30;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD53C;&#xB4DC; &#xC9D1;&#xACC4; &#xAE30;&#xB2A5;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574; &#xD504;&#xB80C;&#xB4DC;&#xD53C;&#xB4DC;&#xB97C; &#xC778;&#xC218;&#xD55C; 2009&#xB144;&#xBD80;&#xD130; &#xC2DC;&#xC791;&#xB41C; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC9C0;&#xB054;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCD5C;&#xADFC;&#xC5D0;&#xB294; &#xC624;&#xC990;&#xB85C;&#xB97C; &#xC778;&#xC218;&#xD574; &#xC778;&#xACF5; &#xC9C0;&#xB2A5; &#xBD84;&#xC57C;&#xB97C; &#xBCF4;&#xAC15;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xD568;&#xAED8; &#xC6B0;&#xC8FC; &#xD56D;&#xACF5; &#xBD84;&#xC57C; &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC5D0; &#xC9C4;&#xCD9C;&#xC5D0;&#xB3C4; &#xD798;&#xC4F0;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xAC00;&#xC7A5; &#xC88B;&#xC740; &#xC0AC;&#xB840;&#xAC00; &#xC778;&#xC2A4;&#xD0C0;&#xADF8;&#xB7A8;, &#xC653;&#xCE20;&#xC571; &#xBC0F; &#xC624;&#xD058;&#xB7EC;&#xC2A4; &#xB9AC;&#xD504;&#xD2B8;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xC694;&#xD55C; &#xC9C8;&#xBB38;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBD84;&#xC57C;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xBA74; &#xACFC;&#xC5F0; &#xC5B4;&#xB290; &#xC5C5;&#xCCB4;&#xAC00; &#xC778;&#xC218; &#xB300;&#xC0C1;&#xC774; &#xB420;&#xC9C0; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xACE0;&#xB824;&#xD560; &#xC218; &#xC788;&#xB294; 3&#xAC00;&#xC9C0; &#xBD84;&#xC57C;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-&#xBE14;&#xB8F8;&#xC744;-&#xD1B5;&#xD55C;-&#xAE08;&#xC735;-&#xC0AC;&#xC5C5;-&#xC9C4;&#xCD9C;"><a href="#1-&#xBE14;&#xB8F8;&#xC744;-&#xD1B5;&#xD55C;-&#xAE08;&#xC735;-&#xC0AC;&#xC5C5;-&#xC9C4;&#xCD9C;" class="headerlink" title="1. &#xBE14;&#xB8F8;&#xC744; &#xD1B5;&#xD55C; &#xAE08;&#xC735; &#xC0AC;&#xC5C5; &#xC9C4;&#xCD9C;"></a>1. &#xBE14;&#xB8F8;&#xC744; &#xD1B5;&#xD55C; &#xAE08;&#xC735; &#xC0AC;&#xC5C5; &#xC9C4;&#xCD9C;</h3><p>#<br><img src="https://steemitimages.com/DQmYcNmjhWbotXArz4aTm2Z6uVsuMMAUisbK5Kcyv6rb612/image.png" alt=""></p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC2DC;&#xC791;&#xBD80;&#xD130; &#xC628;&#xB77C;&#xC778; &#xC2E0;&#xC6D0; &#xD655;&#xC778; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC778;&#xD130;&#xB137;&#xC0C1;&#xC5D0;&#xC11C; &#xC5B4;&#xB5A4; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xACF5;&#xC720;&#xD558;&#xACE0;&#xC790; &#xD560; &#xB54C;, &#x201C;&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xD1B5;&#xD55C; &#xB85C;&#xADF8;&#xC778;&#x201D; &#xBC84;&#xD2BC;&#xC744; &#xB204;&#xB974;&#xBA74; &#xC27D;&#xAC8C; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2E4;&#xC81C;, &#xB370;&#xC774;&#xD2B8; &#xC571;&#xC778; &#xD2F4;&#xB354;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xB85C;&#xADF8;&#xC778; &#xBC29;&#xC2DD;&#xC744; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xD1B5;&#xD574; &#xAC04;&#xB2E8;&#xD788; &#xD560; &#xC218; &#xC788;&#xAC8C; &#xD568;&#xC73C;&#xB85C;&#xC368; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xC5F0;&#xB3D9;&#xC2DC;&#xCF1C; &#xB193;&#xC74C;&#xC73C;&#xB85C; &#xC778;&#xD574;, &#xC2E0;&#xC6D0; &#xD655;&#xC778;&#xC744; &#xC544;&#xC8FC; &#xC27D;&#xAC8C; &#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xBA74; &#xAE08;&#xC735; &#xBD84;&#xC57C;&#xB97C; &#xD3EC;&#xD568;&#xD574; &#xC628;&#xB77C;&#xC778; &#xC2E0;&#xC6D0; &#xD655;&#xC778; &#xBC94;&#xC704;&#xB97C; &#xD655;&#xC7A5;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xD574;&#xB2F9; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xC704;&#xD55C; &#xC778;&#xC218; &#xB300;&#xC0C1;&#xC774; &#xBE14;&#xB8F8;(BLT)&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br><img src="https://steemitimages.com/DQmPcHQRDk6dHD3u2vUokgrLiLrkutpJMjphgRhCTNzNPN8/image.png" alt=""><br>#<br>&#xBE14;&#xB8F8;(Bloom)&#xC740; &#xC2A4;&#xD0E0;&#xD3EC;&#xB4DC; &#xCD9C;&#xC2E0; &#xC5D4;&#xC9C0;&#xB2C8;&#xC5B4;&#xAC00; &#xAC1C;&#xBC1C;&#xD55C; &#xAC83;&#xC73C;&#xB85C;, 2017&#xB144; 12&#xC6D4;&#xC5D0; ICO&#xB97C; &#xD1B5;&#xD574; &#xB370;&#xBDD4;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB8F8;&#xC740; &#xC2E0;&#xC6D0; &#xC99D;&#xBA85;, &#xCC44;&#xBB34; &#xC0C1;&#xD669; &#xBCF4;&#xACE0; &#xBC0F; &#xCD94;&#xC801;, &#xC2E0;&#xC6A9; &#xB4F1;&#xAE09; &#xCC45;&#xC815; &#xB4F1;&#xC5D0; &#xC774;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xBE14;&#xB8F8;&#xC758; &#xC2E0;&#xC6A9; &#xCE74;&#xB4DC;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xBA74;, &#xC2E0;&#xC6A9; &#xC810;&#xC218;&#xB97C; &#xB192;&#xC77C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xBE14;&#xB8F8;&#xC744; &#xC778;&#xC218;&#xD558;&#xBA74; &#xAE08;&#xC735; &#xBD84;&#xC57C; &#xC9C4;&#xCD9C;&#xC774; &#xB354; &#xC218;&#xC6D4;&#xD574; &#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xCCB4; &#xC2E0;&#xC6A9; &#xCE74;&#xB4DC;&#xB97C; &#xBC1C;&#xAE09;&#xD558;&#xACE0;, &#xC2E0;&#xC6D0; &#xC99D;&#xBA85;&#xACFC; &#xC2E0;&#xC6A9; &#xB4F1;&#xAE09; &#xCC45;&#xC815; &#xC0AC;&#xC5C5;&#xC744; &#xC2DC;&#xC791;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74;, (&#xAD11;&#xACE0;&#xC8FC;&#xAC00; &#xC88B;&#xC544;&#xD560;) &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xAE08;&#xC735; &#xB370;&#xC774;&#xD130;&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xC218;&#xC9D1;&#xD560; &#xC218; &#xC788;&#xACE0;, &#xC0C8;&#xB85C;&#xC6B4; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xC218;&#xB2E8;&#xC774; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC774;&#xBBF8; &#xC6B0;&#xB9AC; &#xC0B6;&#xC758; &#xC911;&#xC694;&#xD55C; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB294; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC758; &#xC785;&#xC9C0;&#xB97C; &#xB354;&#xC6B1; &#xAC15;&#xD654;&#xC2DC;&#xCF1C; &#xC904; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC2E0;&#xC6A9; &#xCE74;&#xB4DC;, &#xC740;&#xD589; &#xACC4;&#xC88C; &#xBC0F; &#xC790;&#xB3D9;&#xCC28; &#xB9AC;&#xC2A4;&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xAC8C; &#xB420; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xB2F4;&#xBCF4; &#xB300;&#xCD9C; &#xB4F1;&#xC758; &#xC740;&#xD589; &#xC5C5;&#xBB34;&#xB97C; &#xBCF4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#x2018;&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xD0C8;&#xD1F4;&#x2019;&#xD560; &#xC218; &#xC5C6;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xC2A4;&#xD300;&#xC744;-&#xD1B5;&#xD55C;-&#xCF58;&#xD150;&#xCE20;-&#xBCF4;&#xC0C1;"><a href="#2-&#xC2A4;&#xD300;&#xC744;-&#xD1B5;&#xD55C;-&#xCF58;&#xD150;&#xCE20;-&#xBCF4;&#xC0C1;" class="headerlink" title="2. &#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xBCF4;&#xC0C1;"></a>2. &#xC2A4;&#xD300;&#xC744; &#xD1B5;&#xD55C; &#xCF58;&#xD150;&#xCE20; &#xBCF4;&#xC0C1;</h3><p>#<br><img src="https://steemitimages.com/DQmYfk2q2EZyb5DzQ6XkL8if1txK4HqAFzmHLA2JnKNZfd9/image.png" alt=""><br>#<br>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xB3C4; &#xC0AC;&#xC6A9;&#xC790; &#xCF58;&#xD150;&#xCE20;&#xC5D0; &#xBCF4;&#xC0C1; &#xAC00;&#xB2A5;&#xC744; &#xCD94;&#xAC00;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xCF58;&#xD150;&#xCE20; &#xC81C;&#xC791;&#xC790;&#xC5D0;&#xAC8C; &#xAE08;&#xC804;&#xC801; &#xBCF4;&#xC0AC;&#xC744; &#xD558;&#xB294; &#xC720;&#xD22C;&#xBE0C;, &#xD2B8;&#xC704;&#xCE58; &#xBC0F; &#xBBF8;&#xB514;&#xC5C4; &#xAC19;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xACE0; &#xC788;&#xB294; &#xAC00;&#xC6B4;&#xB370;,  &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC758; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xBC29;&#xBC95;&#xC740; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC0DD;&#xD0DC;&#xACC4; &#xBC16;&#xBFD0;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC740; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xD0C0;&#xD0B7;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;(Steem)&#xC740; &#xCF58;&#xD150;&#xCE20; &#xAC8C;&#xC2DC;&#xC790;&#xAC00; &#xCF58;&#xD150;&#xCE20;&#xB85C; &#xC218;&#xC775;&#xC744; &#xCC3D;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xD300;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xB9CC;&#xB4E0; &#xCCAB; &#xBC88;&#xC9F8; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xBBF8;&#xB514;&#xC5C4;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xBE14;&#xB85C;&#xADF8; &#xC2A4;&#xD0C0;&#xC77C;&#xC758; &#xC18C;&#xC15C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC778; &#xC2A4;&#xD300;&#xC787;&#xC785;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C; &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xC5C5;&#xBCF4;&#xD305;&#xC744; &#xBC1B;&#xC73C;&#xBA74; &#xB3C8;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; 2,200&#xB9CC; &#xB2EC;&#xB7EC;&#xAC00; &#xCF58;&#xD150;&#xCE20; &#xAC8C;&#xC2DC;&#xC790;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE09;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xC2A4;&#xD300;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xBA74; &#xC5C4;&#xCCAD;&#xB09C; &#xBCC0;&#xD654;&#xAC00; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xACE7;&#xBC14;&#xB85C; &#x201C;&#xC5C4;&#xCCAD; &#xC88B;&#xC544;&#xC694;&#x201D; &#xBC84;&#xD2BC;&#xC744; &#xCD94;&#xAC00;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xC6A9;&#xC790;&#xB294; &#xC88B;&#xC740; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xBCF4;&#xC558;&#xC744; &#xB54C;,  &#xBCF4;&#xC0C1;&#xC744; &#xD1B5;&#xD574; &#xB2E8;&#xC9C0; &#xC88B;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xD45C;&#xC2DC; &#xC774;&#xC0C1;&#xC758; &#xAD00;&#xC2EC;&#xC744; &#xC54C;&#xB9B4; &#xC218; &#xC788;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.  &#xC989;, &#xB9D0;&#xB85C;&#xB9CC;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xAE08;&#xC804; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xC131;&#xC758;&#xB97C; &#xD45C;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xB2E8;&#xACC4;&#xB294; &#xB354; &#xC911;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xBBF8; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC5D0;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xC81C;&#xD488;&#xC744; &#xC0AC;&#xACE0; &#xD314; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC7A5;&#xC774; &#xC870;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xD1A0;&#xD070;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC0AC;&#xC6A9;&#xC790;&#xAC00; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xD1B5;&#xD574; &#xB354; &#xC27D;&#xAC8C; &#xBB3C;&#xAC74;&#xC744; &#xC0B4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA4C;&#xBA74; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC2DC;&#xC7A5; &#xC810;&#xC720;&#xC728;&#xC744; &#xBE8F;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xACE0;, &#xAC00;&#xC7A5; &#xD3B8;&#xD55C; &#xC628;&#xB77C;&#xC778; &#xC1FC;&#xD551; &#xC7A5;&#xC18C;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB3C;&#xB860; &#xBB38;&#xC81C;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xD300;&#xC740; &#xC624;&#xD508; &#xC18C;&#xC2A4; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;,  &#xC804;&#xD1B5;&#xC801;&#xC778; &#xAC1C;&#xB150;&#xC758; &#xC778;&#xC218;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB97C; &#x201C;&#xD761;&#xC218;&#x201D;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xD0DD;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB3C4;&#xC785;&#xC758; &#xCD5C;&#xC804;&#xC120;&#xC5D0; &#xC11C;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xBA70;, &#xC0AC;&#xC6A9;&#xC790; &#xCF58;&#xD150;&#xCE20;&#xC758; &#xC9C8;&#xC744; &#xAC1C;&#xC120;&#xD558;&#xACE0;, &#xB2E4;&#xB978; &#xCF58;&#xD150;&#xCE20; &#xC911;&#xC2EC; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xC904; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="3-&#xBA54;&#xD0C0;&#xC5D1;&#xC2A4;&#xB97C;-&#xD1B5;&#xD55C;-&#xC2E0;&#xB8B0;&#xC131;-&#xBC0F;-&#xD22C;&#xBA85;&#xC131;-&#xAC15;&#xD654;"><a href="#3-&#xBA54;&#xD0C0;&#xC5D1;&#xC2A4;&#xB97C;-&#xD1B5;&#xD55C;-&#xC2E0;&#xB8B0;&#xC131;-&#xBC0F;-&#xD22C;&#xBA85;&#xC131;-&#xAC15;&#xD654;" class="headerlink" title="3. &#xBA54;&#xD0C0;&#xC5D1;&#xC2A4;&#xB97C; &#xD1B5;&#xD55C; &#xC2E0;&#xB8B0;&#xC131; &#xBC0F; &#xD22C;&#xBA85;&#xC131; &#xAC15;&#xD654;"></a>3. &#xBA54;&#xD0C0;&#xC5D1;&#xC2A4;&#xB97C; &#xD1B5;&#xD55C; &#xC2E0;&#xB8B0;&#xC131; &#xBC0F; &#xD22C;&#xBA85;&#xC131; &#xAC15;&#xD654;</h3><p>#<br>2017&#xB144; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xC2E0;&#xB8B0;&#xC131;&#xC73C;&#xB85C; &#xC815;&#xB9D0; &#xD798;&#xB4E0; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xCEE4;&#xBC84;&#xADF8;&#xB294; 2018&#xB144;&#xC740; &#xC2E0;&#xB8B0;&#xC131; &#xD5A5;&#xC0C1;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xD55C; &#xD574;&#xAC00; &#xB420; &#xAC70;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xB2E4;&#xC74C;&#xC744; &#xD1B5;&#xD574; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xD68C;&#xBCF5;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4; :</p>
<ul>
<li>&#xCF58;&#xD150;&#xCE20;&#xC758; &#xC9C4;&#xC704;&#xC131; &#xD655;&#xC778; &#xD655;&#xB300; </li>
<li>&#xBCF4;&#xB2E4; &#xD22C;&#xBA85;&#xD55C; &#xAD11;&#xACE0;</li>
</ul>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC774;&#xB7F0; &#xC885;&#xB958;&#xC758; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xD68D;&#xAE30;&#xC801;&#xC778; &#xB300;&#xC548;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xC218; &#xC788;&#xB294; &#xC5C5;&#xCCB4;&#xAC00; &#xBA54;&#xD0C0;&#xC5D1;&#xC2A4;(MetaX; ADT)&#xC785;&#xB2C8;&#xB2E4;.<br>#<br><img src="https://steemitimages.com/DQme7iBGs7s1QHFEfau5FaJGsz6SHLMfSthiNJjHYJLZSow/image.png" alt=""><br>#<br>&#xBA54;&#xD0C0;&#xC5D1;&#xC2A4;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xAD11;&#xACE0; &#xC0B0;&#xC5C5;&#xC758; &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC774;&#xACE0;, &#xC0AC;&#xAE30; &#xAD11;&#xACE0; &#xBC29;&#xC9C0;&#xB294;&#xB370; &#xBAA9;&#xC801;&#xC744; &#xB454; &#xC5C5;&#xCCB4;&#xC785;&#xB2C8;&#xB2E4;.  &#xCF58;&#xB374;&#xC2DC;&#xC2A4; &#xBC0F; &#xB370;&#xC774;&#xD130; &amp; &#xB9C8;&#xCF00;&#xD305; &#xD611;&#xD68C;(DMA)&#xC640; &#xD611;&#xB825; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC2A4;&#xD305; &#xB3C4;&#xBA54;&#xC778;&#xC5D0;&#xC11C; &#xC791;&#xB3D9;&#xD558;&#xC9C0;&#xB9CC;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC751;&#xC6A9; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xC5ED;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xB178;&#xCD9C; &#xCD94;&#xC801; &#xAD00;&#xB828; &#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC989;, &#xAC00;&#xC9DC; &#xB274;&#xC2A4;&#xC640; &#xBD07;&#xC758; &#xD65C;&#xB3D9;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xAD11;&#xACE0;&#xC8FC;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xBCF4;&#xB2E4; &#xBA85;&#xD655;&#xD788; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xC6A9;&#xC790;&#xC640; &#xAD11;&#xACE0;&#xC8FC; &#xBAA8;&#xB450;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xACB0;&#xB860;"><a href="#&#xACB0;&#xB860;" class="headerlink" title="&#xACB0;&#xB860;"></a>&#xACB0;&#xB860;</h3><p>#<br>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xD480;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xB358; &#xBB38;&#xC81C;&#xB4E4;&#xC744; &#xD574;&#xACB0;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xD601;&#xC2E0;&#xC801;&#xC778; &#xAE30;&#xC220;&#xC785;&#xB2C8;&#xB2E4;.  &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC9C0;&#xB9CC;, &#xC815;&#xD655;&#xD788; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC77C;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xAE30;&#xC874; &#xD50C;&#xB7AB;&#xD3FC;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4; &#xBC0F; &#xCF58;&#xD150;&#xD2B8; &#xC0DD;&#xC0B0; &#xAC19;&#xC740; &#xBD80;&#xBB38;&#xC744; &#xAC1C;&#xC120;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAE30;&#xC874;&#xC758; &#xC785;&#xC9C0;&#xB97C; &#xB354;&#xC6B1; &#xAC15;&#xD654;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC744; &#xAC1C;&#xCC99;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6y1ssv-and" target="_blank" rel="noopener">&#x2018;[&#xBE14;&#xB85D;&#xCCB4;&#xC778;]  &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &amp; &#xC554;&#xD638;&#xD654;&#xD3D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6wlxin/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmaXHQ7y8jsFjLfM1jQyX3C1JUB2CZ8319SyBZEbiMeTKG/image.png" alt="암호화폐 투자자들이 저지르는 가장 큰 실수">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-03-02T10:05:51.000Z">2018-03-02</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1803 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6wlxin/">암호화폐 투자자들이 저지르는 가장 큰 실수</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; 1&#xC6D4; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 50% &#xD558;&#xB77D;&#xD558;&#xC790;, &#xD734;&#xB300;&#xC804;&#xD654;&#xC758; &#xBCA8;&#xC774; &#xC6B8;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xAE08; &#xD314;&#xC544;&#xC57C; &#xD558;&#xB290;&#xB0D0;&#xB294; &#xCE5C;&#xAD6C;&#xC758; &#xC804;&#xD654;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xC804;&#xBD80;&#xD130; &#xB298; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC544;&#xC9C1;&#xB3C4; &#xC790;&#xAE30; &#xC2E4;&#xC218;&#xC5D0;&#xC11C; &#xBC30;&#xC6B0;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB358; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2017&#xB144; &#xADF8;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xAC01;&#xAC01; 120&#xB9CC; &#xC6D0;&#xB300;, 300&#xB9CC; &#xC6D0;&#xB300;, 700&#xB9CC; &#xC6D0;&#xB300; &#xBC0F; 1,500&#xB9CC; &#xC6D0;&#xB300;&#xC5D0;&#xC11C; &#xB9E4;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD3C9;&#xADE0; &#xB9E4;&#xC218; &#xAC00;&#xACA9;&#xC740; 650&#xB9CC; &#xC6D0;&#xB300;&#xC600;&#xACE0;, &#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xB300;&#xC758; &#xC57D; 60% &#xC218;&#xC900;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD76C;&#xD55C;&#xD55C; &#xAC83;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xCE5C;&#xAD6C;&#xB294; &#xC190;&#xC2E4; &#xC911;&#xC774;&#xB77C;&#xB294; &#xAC81;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xAC00;&#xACA9;&#xBCF4;&#xB2E4; &#xD3C9;&#xADE0; &#xB9E4;&#xC218; &#xAC00;&#xACA9;&#xC774; &#xB0AE;&#xC740;&#xB370; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF8;&#xB7F0; &#xC77C;&#xC774; &#xC788;&#xC744; &#xC218;&#xAC00; &#xC788;&#xC744;&#xAE4C;&#xC694;?  &#xADF8;&#xAC83;&#xB3C4; &#xD55C; &#xD574; &#xB3D9;&#xC548; 1,400%&#xB098; &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD55C; &#xC790;&#xC0B0;&#xC5D0;&#xC11C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC5D0; &#xD754;&#xB4E4;&#xB824; &#xAC10;&#xC815;&#xC744; &#xB2E4;&#xC2A4;&#xB9AC;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  &#xC815;&#xD655;&#xD788; &#xC798;&#xBABB;&#xB41C; &#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xB9E4;&#xB3C4;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xC0C1;&#xC2B9;&#xACFC;-&#xD558;&#xB77D;"><a href="#&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758;-&#xC0C1;&#xC2B9;&#xACFC;-&#xD558;&#xB77D;" class="headerlink" title="&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;"></a>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xC0C1;&#xC2B9;&#xACFC; &#xD558;&#xB77D;</h3><p>#<br>&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xACC4;&#xD68D;&#xC774; &#xC5C6;&#xAC70;&#xB098;, &#xACC4;&#xD68D;&#xC744; &#xC9C0;&#xD0A4;&#xAE30; &#xC54A;&#xC744; &#xB54C; &#xC218;&#xC775;&#xB960;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294;&#xC9C0; &#xAE68;&#xB2EB;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xBAA8;&#xB974;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xB450;&#xC5C8;&#xC73C;&#xBA74; &#xD55C; &#xBAAB; &#xC7A1;&#xC558;&#xC744; &#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C;&#xD574; &#xC5B4;&#xB290; &#xC2DC;&#xC810;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC0AC;&#xACE0; &#xB098;&#xC11C; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xD314;&#xC558;&#xB2E4;&#xBA74; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCC28;&#xD2B8;&#xB97C; &#xB4E4;&#xC5EC;&#xB2E4;&#xBCF4;&#xBA74; &#xC5ED;&#xC0AC;&#xC0C1; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD55C; &#xC790;&#xC0B0; &#xC911; &#xD558;&#xB098;&#xC784;&#xC744; &#xC54C;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; &#xD55C; &#xD574; &#xB3D9;&#xC548; &#xC5BC;&#xB9C8;&#xB098; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xC600;&#xB290;&#xB0D0;&#xBA74;, &#xC6D4;&#xAC04; &#xCD5C;&#xB300; &#xD558;&#xB77D;&#xB960;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>2018&#xB144; 1&#xC6D4;: -71%.<br>2017&#xB144; 12&#xC6D4;: -42%.<br>2017&#xB144; 11&#xC6D4;: -28%.<br>2017&#xB144; 9&#xC6D4;: -39%.<br>2017&#xB144; 7&#xC6D4;: -36%.<br>2017&#xB144; 5&#xC6D4;: -25%.<br>2017&#xB144; 3&#xC6D4;: -24%.<br>2017&#xB144; 1&#xC6D4;: -35%.</p>
<p>&#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC2DC;&#xC7A5;&#xC758; &#xD2B9;&#xC9D5; &#xC911; &#xD558;&#xB098;&#xB294; &#xD55C; &#xBC88; &#xD06C;&#xAC8C; &#xD558;&#xB77D;&#xD55C; &#xB2E4;&#xC74C; &#xB2E4;&#xC2DC; &#xADF8; &#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xAC8C; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC81C; &#xCE5C;&#xAD6C; &#xAC19;&#xC740; &#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5C4;&#xCCAD;&#xB09C; &#xC774;&#xC775;&#xC744; &#xB193;&#xCE58;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xC6D0;&#xC778;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCE5C;&#xAD6C;&#xB294; &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xACC4;&#xC18D; &#xBC18;&#xBCF5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC7A5; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC88B;&#xC544; &#xAE09;&#xB4F1;&#xD558;&#xBA74; &#xB9E4;&#xC218;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xACE0;, &#xBA87; &#xC8FC; &#xD6C4; &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D; &#xBC18;&#xC804;&#xD574; &#xAE09;&#xB77D;&#xD558;&#xBA74; &#xD314;&#xACE0; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xD574; &#xC774;&#xB7F0; &#xD328;&#xD134;&#xC774; &#xBA87; &#xBC88; &#xC774;&#xC0C1; &#xBC18;&#xBCF5;&#xB418;&#xC5C8;&#xACE0;, &#xC5EC;&#xB7EC; &#xAD6D;&#xAC00;, &#xD2B9;&#xD788; &#xD55C;&#xAD6D;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xC544;&#xC2DC;&#xC544; &#xAD6D;&#xAC00;&#xC758; &#xADDC;&#xC81C; &#xC18C;&#xC2DD;&#xC774; &#xC804;&#xD574;&#xC9C0;&#xC790; &#xAC70;&#xC758; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC73C;&#xB85C; &#xBCC0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5B8;&#xB860;&#xC5D0;&#xC11C;&#xB294; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC8FD;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xACE0;, 100&#xB9CC; &#xC6D0;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xAC70;&#xD488;&#xC774;&#xB77C;&#xACE0; &#xC18C;&#xB9AC;&#xCCE4;&#xB358; &#xC774;&#xB4E4;&#xC740; &#xCD95;&#xBC30;&#xB97C; &#xB4E4;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC11C;&#xB458;&#xB7EC; &#xCD9C;&#xAD6C;&#xB85C; &#xD5A5;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xB450;&#xB824;&#xC6C0;, &#xBD88;&#xD655;&#xC2E4;&#xC131; &#xBC0F; &#xC758;&#xC2EC; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xAC01; &#xACBD;&#xC6B0;&#xB9C8;&#xB2E4; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC740; &#xB2E4;&#xC2DC; &#xBD80;&#xD65C;&#xD588;&#xACE0;, &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xB3C4; &#xB2E4;&#xC2DC; &#xB3CC;&#xC544;&#xC654;&#xC73C;&#xBA70;. -30% &#xAE09;&#xB77D; &#xD6C4; &#xB2E4;&#xC2DC; 76%, 237%, 183%, 165% &#xADF8;&#xB9AC;&#xACE0; 152%&#xC758; &#xC0C1;&#xC2B9; &#xB7A0;&#xB9AC;&#xB97C; &#xD3BC;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0B4; &#xCE5C;&#xAD6C; &#xAC19;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xC790; &#xB354; &#xB9CE;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC73C;&#xBA74; &#xC5B4;&#xCA4C;&#xB098; &#xD558;&#xB294; &#xACF5;&#xD3EC;&#xC5D0; &#xC0AC;&#xB85C;&#xC7A1;&#xD600; &#xC11C;&#xB458;&#xB7EC; &#xD314;&#xC544;&#xBC84;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7F0; &#xB2E4;&#xC74C; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xD3BC;&#xCCD0;&#xC9C0;&#xC790; &#xC774;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC740; &#xC218;&#xC775;&#xC744; &#xB193;&#xCE58;&#xBA74; &#xC5B4;&#xCA4C;&#xB098; &#xD558;&#xB294; &#xD0D0;&#xC695;&#xC73C;&#xB85C; &#xBC14;&#xB00C;&#xC5B4; &#xB2E4;&#xC2DC; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC130;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC5EC;&#xAE30;&#xC5D0;-2030&#xC138;&#xB300;&#xAC00;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;"><a href="#&#xC5EC;&#xAE30;&#xC5D0;-2030&#xC138;&#xB300;&#xAC00;-&#xC788;&#xC2B5;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC5EC;&#xAE30;&#xC5D0; 2030&#xC138;&#xB300;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;."></a>&#xC5EC;&#xAE30;&#xC5D0; 2030&#xC138;&#xB300;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</h3><p>#<br>&#xBAA8;&#xB4E0; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xB9E4;&#xC218;&#xC790;&#xC640; &#xB9E4;&#xB3C4;&#xC790;&#xC758; &#xD589;&#xB3D9;&#xC774; &#xBC18;&#xC601;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xAE30;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xC704;&#xD5D8;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD07D;&#xB2C8;&#xB2E4;.  &#xBC18;&#xBA74;, &#xBCF4;&#xC218;&#xC801;&#xC778; &#xD22C;&#xC790;&#xB294; &#xBCF4;&#xB2E4; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xB0AE;&#xC740;&#xB370; &#xADF8; &#xC774;&#xC720;&#xB294; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD070; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xBD80; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xB108;&#xBB34; &#xC77C;&#xCC0D; &#xD314;&#xC544; &#xBC84;&#xB824;&#xC11C; &#xC628;&#xC804;&#xD55C; &#xC774;&#xC775;&#xC744; &#xB204;&#xB9AC;&#xC9C0; &#xBABB;&#xD55C; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xBC18;&#xB300;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xD22C;&#xC790;&#xC790; &#xC911; &#xC57D; 60%&#xAC00; 2030&#xC138;&#xB300;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC740; &#xC790;&#xB140;&#xAC00; &#xC788;&#xACE0; &#xB178;&#xD6C4;&#xC5D0; &#xB300;&#xBE44;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC911;&#xB144; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xC704;&#xD5D8; &#xCD94;&#xAD6C; &#xC131;&#xD5A5;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmaXHQ7y8jsFjLfM1jQyX3C1JUB2CZ8319SyBZEbiMeTKG/image.png" alt=""><br></center>

<p>&#xB54C;&#xBB38;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC774; 2030&#xC138;&#xB300;&#xC5D0; &#xC758;&#xD574; &#xC9C0;&#xBC30;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC740; &#xC815;&#xBCF4; &#xD1B5;&#xC2E0; &#xAE30;&#xC220;&#xC5D0; &#xC775;&#xC219;&#xD558;&#xACE0;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB41C; &#xB514;&#xC9C0;&#xD138; &#xAE30;&#xC220;&#xC744; &#xBBFF;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xC628; 2030&#xC138;&#xB300;&#xB294; &#xD22C;&#xC790;&#xAC00; &#xCC98;&#xC74C;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC758; &#xC9C0;&#xB8E8;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xBCF4;&#xB2E4;&#xB294; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xCEE4;&#xC11C; &#xC218;&#xC775;&#xB960;&#xB3C4; &#xB192;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xACE7;&#xC7A5; &#xB6F0;&#xC5B4;&#xB4E0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB204;&#xAD6C;&#xB3C4; &#xC9C4;&#xC815;&#xD55C; &#xD558;&#xB77D;&#xC7A5;&#xC744; &#xACBD;&#xD5D8;&#xD55C; &#xBC14; &#xC5C6;&#xACE0;, &#xB610; &#xC5C4;&#xCCAD;&#xB09C; &#xD558;&#xB77D;&#xB960;&#xC740; &#xB208;&#xC5D0; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB54C;&#xBB38;&#xC5D0; &#xB0B4; &#xCE5C;&#xAD6C;&#xCC98;&#xB7FC; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xB9E4;&#xB3C4; &#xACC4;&#xD68D;&#xC744; &#xC138;&#xC6B0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC54C;&#xC9C0;&#xB9CC; &#xD30C;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC704;&#xD5D8; &#xAC10;&#xC218; &#xC131;&#xD5A5;&#xC774; &#xB192;&#xC740; 2030&#xC138;&#xB300;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC624;&#xD788;&#xB824; &#xB9E4;&#xB3C4;&#xD574;&#xC57C; &#xD560; &#xB54C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC800;&#xC8FC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>2&#xB144; &#xB9CC;&#xC5D0; 5,000%&#xB098; &#xAC00;&#xACA9;&#xC774; &#xC0C1;&#xC2B9;&#xD55C; &#xC790;&#xC0B0;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xBA74;&#xC11C; &#xACC4;&#xC18D; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xC5F0;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC900;&#xBE44;&#xD558;&#xB294;&#xB370;-&#xC2E4;&#xD328;&#xD558;&#xBA74;-&#xC2E4;&#xD328;&#xD560;-&#xC900;&#xBE44;&#xB97C;-&#xD558;&#xB294;-&#xC148;&#xC785;&#xB2C8;&#xB2E4;"><a href="#&#xC900;&#xBE44;&#xD558;&#xB294;&#xB370;-&#xC2E4;&#xD328;&#xD558;&#xBA74;-&#xC2E4;&#xD328;&#xD560;-&#xC900;&#xBE44;&#xB97C;-&#xD558;&#xB294;-&#xC148;&#xC785;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC900;&#xBE44;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD558;&#xBA74;, &#xC2E4;&#xD328;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xC148;&#xC785;&#xB2C8;&#xB2E4;."></a>&#xC900;&#xBE44;&#xD558;&#xB294;&#xB370; &#xC2E4;&#xD328;&#xD558;&#xBA74;, &#xC2E4;&#xD328;&#xD560; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB294; &#xC148;&#xC785;&#xB2C8;&#xB2E4;.</h3><p>#<br>&#xC5ED;&#xC0AC;&#xC0C1; &#xAC00;&#xC7A5; &#xC704;&#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xC911; &#xD55C; &#xBA85;&#xC778; &#xC870;&#xC9C0; &#xC18C;&#xB85C;&#xC2A4;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC8FC;&#xC800; &#xC5C6;&#xC774; &#xAC70;&#xD488;&#xC758; &#xD55C; &#xAC00;&#xC6B4;&#xB370;&#xB85C; &#xB6F0;&#xC5B4;&#xB4E4; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.   &#xAC70;&#xD488;&#xC774; &#xC0DD;&#xAE30;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xBA74;, &#x201C;&#xAE30;&#xB984;&#xC744; &#xC9C0;&#xACE0; &#xBD88; &#xC18D;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB4DC;&#xB294; &#xAC83;&#xCC98;&#xB7FC;&#x201D; &#xB9E4;&#xC218;&#xC5D0; &#xB098;&#xC124; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB9D0;&#xB85C;&#xB3C4; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xAC00; &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB358; &#xC774;&#xC720;&#xB294; &#xC5B8;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB9E4;&#xB3C4;&#xD560;&#xC9C0;&#xB97C; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#xB294; &#xC804;&#xB7B5; &#xC5C6;&#xC774; &#xAC10;&#xC815;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB4E0; &#xAC70;&#xB798;&#xC5D0;&#xB294; &#xC9C4;&#xC785; &#xC2DC;&#xC810;, &#xCCAD;&#xC0B0; &#xC2DC;&#xC810; &#xBC0F; &#xC190;&#xC808; &#xC2DC;&#xC810;&#xC744; &#xBBF8;&#xB9AC; &#xC900;&#xBE44;&#xD574; &#xB194;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC775;&#xC808;&#xC774; &#xC218;&#xC775;&#xC744; &#xAC09;&#xC544; &#xBA39;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xC190;&#xC808; &#xB610;&#xD55C; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC190;&#xC2E4;&#xC744; &#xC904;&#xC5EC;&#xC904; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C; &#xBC88;&#xC758; &#xC0C1;&#xC2B9; &#xD30C;&#xB3C4;&#xAC00; &#xC788;&#xC744; &#xB54C;&#xB9C8;&#xB2E4; 25% &#xC815;&#xB3C4;&#xB97C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, &#xD558;&#xB77D; &#xD30C;&#xB3C4;&#xAC00; &#xC548;&#xC815;&#xB420; &#xB54C;&#xB9C8;&#xB2E4; &#xB2E4;&#xC2DC; &#xB9E4;&#xC218;&#xD558;&#xB77C;&#xB294; &#xC774;&#xB4E4;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC218;&#xC775;&#xC744; &#xCDE8;&#xD558;&#xBA74;&#xC11C;, &#xB9E4;&#xC218; &#xB2E8;&#xAC00;&#xB97C; &#xB9DE;&#xCDB0;&#xAC00;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC775;&#xC808;&#xC744; &#xD558;&#xB2E4;&#xBCF4;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBCF4;&#xB2E4; &#xCE68;&#xCC29;&#xD55C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCC38;&#xACE0;: The Sovereign Investor, &#x201C;Bitcoin Investor Lost On Every Trade. Here&#x2019;s Why&#x2026;&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6wlxin" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC800;&#xC9C0;&#xB974;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC2E4;&#xC218;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/287/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/289/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/287/">287</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/288/">288</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/289/">289</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/362/">362</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

