
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>기업들의 블록체인 채택 증가는 곧 암호화폐 산업 부흥으로 이어질 것 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmYW76ubSvLAWtCNq1ihp4aRWUm6zrUWogk2f2MswcV5Mu/image.png" alt="기업들의 블록체인 채택 증가는 곧 암호화폐 산업 부흥으로 이어질 것">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-05-11T10:21:33.000Z">2018-05-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1209 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                기업들의 블록체인 채택 증가는 곧 암호화폐 산업 부흥으로 이어질 것
            
        </h1>
        <div class="content">
            <p>&#xCD5C;&#xADFC; &#xC0AC;&#xC5C5; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xD1B5;&#xD569;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xAC00; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C0;&#xB09C; &#xB2EC;, &#xBBF8;&#xAD6D; &#xCD5C;&#xB300; &#xC18C;&#xB9E4;&#xC5C5;&#xCCB4; &#xC911; &#xD55C; &#xACF3;&#xC778; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xD604;&#xC7AC; &#xC2DD;&#xB8CC;&#xD488; &#xC0AC;&#xC5C5; &#xAD00;&#xB9AC;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD78C; &#xBC14;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6D4;&#xB9C8;&#xD2B8;&#xB294; &#xD604;&#xC7AC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xC2DD;&#xB8CC;&#xD488; &#xB0A9;&#xD488;&#xC5C5;&#xCCB4;&#xB97C; &#xCD94;&#xAC00;&#xD574; &#xD3D0;&#xAE30;&#xBB3C;&#xC744; &#xC904;&#xC774;&#xACE0;, &#xD22C;&#xBA85;&#xC131;&#xC744; &#xB192;&#xC774;&#xB294; &#xD55C;&#xD3B8;, &#xC624;&#xC5FC; &#xAD00;&#xB9AC;&#xB97C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmYW76ubSvLAWtCNq1ihp4aRWUm6zrUWogk2f2MswcV5Mu/image.png" alt=""><br></center>

<p>&#xC774;&#xB807;&#xAC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xD798;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC774; &#xC6D4;&#xB9C8;&#xD2B8;&#xB9CC;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;. &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xC5C5;&#xCCB4; &#xC544;&#xB9C8;&#xC874; &#xB610;&#xD55C; &#xC2DC;&#xB958;&#xC5D0; &#xB4A4;&#xCCD0;&#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD65C;&#xC6A9;&#xD560; &#xC758;&#xB3C4;&#xB97C; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC740; &#x201C;&#xC544;&#xB9C8;&#xC874; &#xC6F9; &#xC11C;&#xBE44;&#xC2A4;&#x201D; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xD1B5;&#xD574; &#xC548;&#xC804;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xB97C; &#xC27D;&#xACE0; &#xBE60;&#xB974;&#xAC8C; &#xAC1C;&#xBC1C;&#xD558;&#xACE0; &#xB864;&#xC544;&#xC6C3; &#xD560; &#xC218;&#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD15C;&#xD50C;&#xB9BF;&#xC744; &#xCD9C;&#xC2DC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD15C;&#xD50C;&#xB9BF;&#xC740; &#xD558;&#xC774;&#xD37C;&#xB81B;&#xC800; &#xD328;&#xBE0C;&#xB9AD; &#xBC0F; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xD50C;&#xB7AB;&#xD3FC; &#xC0C1;&#xC5D0;&#xC11C;&#xB9CC; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmR1dBDLnBmXMbWvoy5Xn6GYeqLByRcKQNd9CCpxakBUNA/image.png" alt=""><br></center>

<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xACF5;&#xAC04;&#xC758; &#xC77C;&#xAC01;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC774; &#xC8FC;&#xB958; &#xAE08;&#xC735; &#xAC70;&#xB798;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xD0DD;&#xC744; &#xB298;&#xB9AC;&#xB294;&#xB370; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC774;&#xB7EC;&#xD55C; &#xC9C4;&#xC804;&#xC774; &#xC804;&#xD600; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C; &#xC774;&#xC804;&#xBD80;&#xD130; &#xC774;&#xBBF8; &#xC608;&#xC0C1;&#xB41C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC2DC;&#xAC01;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6CC;&#xD06C;&#xCCB4;&#xC778; &#xC13C;&#xD130;&#xC758; &#xB8E8;&#xC774;&#xC2A4; &#xB9C8;&#xB204;&#xC5D8; &#xB85C;&#xD398;&#xC988;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBC0F; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC774; &#xBA38;&#xC9C0;&#xC54A;&#xC544; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC77C;&#xC0C1;&#xC5D0; &#xC77C;&#xBD80;&#xAC00; &#xB418;&#xAE30; &#xC2DC;&#xC791;&#xB420; &#xAC83;&#xC784;&#xC744; &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xAE68;&#xB2EB;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<blockquote>
<p>&#x201C;&#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC77C;&#xC0C1; &#xC18D;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xAC8C; &#xB420; &#xB54C;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC5D0; &#xB208;&#xC744; &#xB728;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBC1C;&#xC804;&#xC774; &#xCD09;&#xC9C4;&#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xACF3; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD1B5;&#xD654;&#xC758; &#xAE38;&#xB85C; &#xB098;&#xC544;&#xAC00;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xC8FC;&#xACE0; &#xC788;&#xC73C;&#xBA70;,  &#xC77C;&#xC0C1; &#xC0DD;&#xD65C;&#xC5D0; &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#x201C;</p>
</blockquote>
<p>URAllowance&#xC758;  &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xD06C;&#xB9AC;&#xC2A4; &#xBC84;&#xD2C0;&#xB7EC;&#xB294; &#xC6D4;&#xB9C8;&#xD2B8;&#xC640; &#xC544;&#xB9C8;&#xC874; &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC6A9;&#xC740; &#xC2DC;&#xAC04; &#xBB38;&#xC81C;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC774;&#xB7EC;&#xD55C; &#xC9C4;&#xC804;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774;&#xB098; &#xC5C5;&#xACC4;&#xC5D0; &#xC0C8;&#xB85C;&#xC6B4; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C;&#xD574; &#xCF54;&#xC778;&#xB370;&#xC2A4;&#xD06C;&#xC758;  &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220; &#xAD00;&#xB828; &#xD2B9;&#xD5C8;&#xAC00; &#xC57D; 340&#xAC74; &#xCD9C;&#xC6D0;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xD604;&#xC7AC; &#xBBF8;&#xAD6D; &#xD2B9;&#xD5C8;&#xCCAD; &#xD648;&#xD398;&#xC774;&#xC9C0;&#xC5D0;&#xC11C; &#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#x201D; &#xB610;&#xB294; &#x201C;&#xBD84;&#xC0B0; &#xC6D0;&#xC7A5;&#x201D;&#xC73C;&#xB85C; &#xAC80;&#xC0C9;&#xC744; &#xD574; &#xBCF4;&#xBA74; &#xCD1D; 94&#xAC74;&#xC758; &#xD2B9;&#xD5C8;&#xAC00; &#xCD9C;&#xC6D0; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. &#xC6D4;&#xB9C8;&#xD2B8;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD2B9;&#xD5C8; &#xCD9C;&#xC6D0;&#xC740; &#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xD601;&#xC2E0;&#xC758; &#xCD5C;&#xC804;&#xC120;&#xC5D0; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC784;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C; &#xB180;&#xB77C;&#xC6B4; &#xC77C;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#x2018;&#xC6D4;&#xB9C8;&#xD2B8;&#xAC00; &#xD558;&#xBA74;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xB4E4;&#xB3C4; &#xD55C;&#xB2E4;.&#x2019;&#xB77C;&#xB294; &#xB9D0;&#xCC98;&#xB7FC; &#xC55E;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC740; &#xC5EC;&#xB7EC; &#xC0AC;&#xB78C;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xAE30;&#xB85D;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xC559;&#xC5D0;&#xC11C; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC744; &#xD655;&#xC778;&#xD558;&#xAC70;&#xB098; &#xD558;&#xB294; &#xACFC;&#xC815;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC5D0;&#xC11C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C4; &#xD2B8;&#xB79C;&#xC7AD;&#xC158;&#xC740; &#xB3C5;&#xB9BD;&#xC801;&#xC73C;&#xB85C; &#xAC80;&#xC99D;&#xB418;&#xBA70; &#xBCC0;&#xACBD;&#xD560; &#xC218; &#xC5C6;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<p>&#xAE00;&#xB85C;&#xC2A4;&#xD30C;&#xC774;&#xC758; CTO &#xD30C;&#xC2DC; &#xC218;&#xC624;&#xBBF8;&#xB128;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xCC44;&#xD0DD;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xB298;&#xC5B4;&#xB09C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xB3C4;&#xAC00; &#xB113;&#xC5B4;&#xC9C4;&#xB2E4;&#xB294; &#xBA74;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5;&#xC5D0; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC6B0;&#xB9AC;&#xAC00; &#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xCC98;&#xB7FC;, &#xC810;&#xC810; &#xB354; &#xB9CE;&#xC740; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC5C5;&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xACE0; &#xC788;&#xB294; &#xC810;&#xC740; &#xC544;&#xC8FC; &#xACE0;&#xBB34;&#xC801;&#xC778; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. &#xC6D4;&#xB9C8;&#xD2B8;&#xC640; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC815;&#xB9D0;&#xB85C; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xBA70;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD55C;&#xD3B8;, &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xB9CC;&#xB4E0; &#xD2C0;&#xC744; &#xB354;&#xC6B1; &#xD65C;&#xC131;&#xD654;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC2E0;&#xB8B0;&#xB3C4;&#xB97C; &#xB354; &#xB192;&#xC5EC; &#xC0AC;&#xAE30;&#xC131; &#xD65C;&#xB3D9;&#xC744; &#xB9C9;&#xC544;&#xC57C; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&lt;&#xCD9C;&#xCC98;: LDJ Capital, &#x201C;Will Corporate Adoption Of Blockchain Boost The Cryptocurrency Industry?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/46syaa" target="_blank" rel="noopener">&#x2018;&#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xCC44;&#xD0DD; &#xC99D;&#xAC00;&#xB294; &#xACE7; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC0B0;&#xC5C5; &#xBD80;&#xD765;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4jvl6e/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">&#34;암호화폐 헤지 펀드 인덱스&#34; 5월 업데이트</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/icx1n/">
                <span class="level-item">한 번도 일어난 적이 없던 일이라도 언제나 일어나기 마련 - 그리고 이에 대비할 수 있는 방법</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

