
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>스팀잇 인도자와의 만남, 그리고 광고와 스팀잇에 대한 생각 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://i.imgur.com/UQg8bAF.jpg" alt="스팀잇 인도자와의 만남, 그리고 광고와 스팀잇에 대한 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-07-08T14:24:39.000Z">2018-07-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/tooza/">tooza</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1911 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                스팀잇 인도자와의 만남, 그리고 광고와 스팀잇에 대한 생각
            
        </h1>
        <div class="content">
            <p><img src="https://i.imgur.com/UQg8bAF.jpg" alt=""></p>
<p>&#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD574; &#xC81C;&#xAC8C; &#xC54C;&#xB824;&#xC900; &#xC9C0;&#xC778;&#xACFC; (&#xD3B8;&#xC758;&#xC0C1; J&#xB77C;&#xACE0; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;) &#xC2A4;&#xD300;&#xC787; &#xAC00;&#xC785; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC624;&#xD504;&#xB77C;&#xC778;&#xC5D0;&#xC11C; &#xB9CC;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xB290;&#xB08C;&#xC774; &#xC0C8;&#xB86D;&#xB354;&#xAD70;&#xC694;. </p>
<p>J&#xB294; &#xC81C;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xBE60;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xC804;&#xD600; &#xC608;&#xC0C1;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC774;&#xAC74; &#xAC8C;&#xC784;&#xB3C4; &#xC544;&#xB2C8;&#xACE0; (&#xBE14;&#xB9AC;&#xC790;&#xB4DC;, &#xCF54;&#xC5D0;&#xC774;, &#xC2DC;&#xB4DC; &#xB9C8;&#xC774;&#xC5B4; &#xB4F1;), &#xD3C9;&#xC18C;&#xC5D0; SNS&#xB3C4; &#xC804;&#xD600; &#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA70;, &#xAC8C;&#xB2E4;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xD22C;&#xC790;&#xB3C4; &#xC548;&#xD588;&#xC5C8;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;. </p>
<p>&#xADF8;&#xB7AC;&#xB358; &#xACF0;&#xB3CC;&#xC774;&#xAC00;, &#xBC0B;&#xC5C5;&#xC5D0; &#xB098;&#xAC00;&#xC9C8; &#xC54A;&#xB098;, &#xC2EC;&#xC9C0;&#xC5B4; &#xC2A4;&#xD300;&#xC787; &#xC778;&#xC5F0;&#xC73C;&#xB85C; &#xB9DE;&#xCD98; &#xC154;&#xCE20;&#xB97C; &#xC785;&#xACE0; &#xB098;&#xC640;&#xC11C; &#xC190;&#xBAA9;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC544;&#xC774;&#xB514;&#xB97C; &#xC790;&#xB791;&#xD558;&#xC9C8; &#xC54A;&#xB098;, &#xD669;&#xB2F9;&#xD588;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xC0AC;&#xC9C4;&#xC740; &#xC18C;&#xB9E4;&#xC758; @glory7&#xC774; &#xAC15;&#xC870;&#xB418;&#xAC8C; &#xB9E5;&#xC8FC; &#xD55C;&#xC794; &#xD558;&#xBA74;&#xC11C; &#xCC0D;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;) </p>
<p>&#xC774;&#xBC88; &#xAE00;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800; &#xB458;&#xC758; (&#xD3C9;&#xBC94;&#xD55C;?) &#xB300;&#xD654; &#xB0B4;&#xC6A9;&#xACFC;, &#xADF8; &#xB300;&#xD654; &#xD6C4; &#xC81C;&#xAC00; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC0DD;&#xAC01;&#xD574; &#xBCF8; &#xAC83;&#xB4E4;&#xC744; &#xC815;&#xB9AC;&#xD574; &#xBCF4;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD30C;&#xAC00; &#xBAA8;&#xC790;&#xB77C;&#x2026;</strong><br></center><br><br><p></p>
<p>&#xB458;&#xB2E4; &#xAC00;&#xC2ED;&#xC5D0; &#xAD00;&#xC2EC;&#xC740; &#xC804;&#xD600; &#xC5C6;&#xB294;&#xC9C0;&#xB77C;, &#xB300;&#xD654;&#xB294; &#xC77C;&#xBC18;&#xC801;&#xC778; &#xD22C;&#xC790; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xAC70;&#xCCD0; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30; &#xADF8;&#xB9AC;&#xACE0; &#xC2A4;&#xD300;(&#xC787;) &#xC73C;&#xB85C; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xD758;&#xB7EC;&#xAC14;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB458;&#xB2E4; &#xB290;&#xAF08;&#xB358; &#xAC83;&#xC740;, </p>
<p><strong>1. &#xC2A4;&#xD30C;&#xB294; &#xACC4;&#xC18D; &#xBAA8;&#xC790;&#xB780;&#xB2E4;:</strong> &#xC800;&#xB9CC; &#xD574;&#xB3C4; 1&#xB9CC; &#xC2A4;&#xD30C;&#xB9CC; &#xC788;&#xC73C;&#xBA74; &#xCDA9;&#xBD84;&#xD560;&#xAC70;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370;, &#xC694;&#xC998;&#xC740; 2&#xB9CC;&#xC740; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB098;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD569;&#xB2C8;&#xB2E4;. 2&#xB9CC;&#xC774; &#xB418;&#xBA74; &#xB610; &#xADF8; &#xC774;&#xC0C1;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xB084;&#xC9C0;&#xB3C4; &#xBAA8;&#xB974;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787; &#xD65C;&#xB3D9;&#xC744; &#xD560;&#xC218;&#xB85D; &#xD65C;&#xB3D9; &#xBC18;&#xACBD;&#xB3C4; &#xB113;&#xC5B4;&#xC9C0;&#xACE0;, &#xCC38;&#xC5EC;&#xD558;&#xAC70;&#xB098; &#xD6C4;&#xC6D0;&#xD558;&#xACE0; &#xC2F6;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC640; &#xCC3D;&#xC791;&#xC790;&#xB4E4;&#xC774; &#xB298;&#xC5B4;&#xB9CC; &#xAC00;&#xB294; &#xAC83; &#xAC19;&#xC544;&#xC694;. </p>
<p><strong>2. &#xD22C;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;, &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC774;&#xC0C1;&#xC758; &#xC2A4;&#xD30C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xBA74; &#xC2A4;&#xD300;&#xC787; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB098; &#xC0AC;&#xC5C5;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;:</strong> &#xC774;&#xAC8C; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xBB3C;&#xB860; &#xC815;&#xD655;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xB3C4;&#xCD9C;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;&#xB9CC;, &#xB300;&#xB7B5; 1&#xB9CC; &#xC2A4;&#xD30C;&#xAC00; &#xB118;&#xC5B4;&#xAC00;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; &#xC21C;&#xC218;&#xD55C; &#xD22C;&#xC790; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xD6A8;&#xC728;&#xC131;&#xC774; &#xB5A8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. &#xC608;&#xC804;&#xC5D0; @fenrir78 &#xB2D8; &#xB4F1;&#xC774; &#xBD84;&#xC11D;&#xD558;&#xC2E0; &#xAE00;&#xB4E4;&#xB3C4; &#xC788;&#xC9C0;&#xC694;. </p>
<p><strong>3. &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xC800;&#xD3C9;&#xAC00;&#xB418;&#xC5C8;&#xC744; &#xD655;&#xB960;&#xC774; &#xB192;&#xB2E4;:</strong> &#xC774;&#xAC70;&#xC57C;&#xB9D0;&#xB85C; &#xC720;&#xC720;&#xC0C1;&#xC885; bias(&#xD3B8;&#xD5A5;)&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0;, self-confirming bias&#xC77C;&#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD30C;&#xC5C5;&#xC73C;&#xB85C; &#xC2A4;&#xD300; &#xAC15;&#xC81C; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB450; &#xBA85;&#xC774; &#xC9C0;&#xAE08; &#xC640;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xACE0;&#xD3C9;&#xAC00;&#xB41C; &#xAC83; &#xAC19;&#xC544;, &#xC774;&#xB7EC;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xAC74; &#xC880; &#xC774;&#xC0C1;&#xD558;&#xACA0;&#xC8E0;. &#xB2E4;&#xB9CC;, &#xB458; &#xB2E4; (&#xD2B9;&#xD788; &#xC800;) &#xCD94;&#xAC00;&#xC801;&#xC778; &#xC2A4;&#xD30C;&#xC5C5;&#xC744; &#xACE0;&#xB824;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4; - &#xC774;&#xAC70;&#xB9CC;&#xD07C; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB9DD;&#xC744; &#xAE54;&#xB054;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xB3C4; &#xB4DC;&#xBB3C;&#xACA0;&#xC8E0;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAD11;&#xACE0;&#xB97C; &#xC695;&#xD558;&#xBA74;&#xC11C;&#xB3C4;, &#xC870;&#xAE08;&#xC758; &#xB3C8;&#xB3C4; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xC2EB;&#xC5B4;&#xD55C;&#xB2E4;</strong><br></center><br><br><p></p>
<p>&#xAD11;&#xACE0;&#xAC00; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xACE0; &#xC2EB;&#xC5B4;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xB4E4;&#xC740; &#xC788;&#xC9C0;&#xB9CC;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xBD88;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xB0E5; &#xAD11;&#xACE0;&#xB97C; &#xC6A9;&#xC778;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC778; &#xC608;&#xB85C; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xACFC; &#xB124;&#xC774;&#xBC84;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://i.imgur.com/wbYuEhv.jpg" alt=""></p>
<p>&#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC720;&#xC800;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xC785;&#xB2C8;&#xB2E4;. &#xBB54;&#xAC00; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xC4F0;&#xC5EC; &#xC788;&#xC9C0;&#xB9CC;, &#xD575;&#xC2EC;&#xC740; &#xAC04;&#xB2E8;&#xD569;&#xB2C8;&#xB2E4;: <strong>21%&#xC758; &#xC720;&#xC800;&#xB4E4;&#xB9CC;&#xC774; &#xAD11;&#xACE0; &#xC5C6;&#xC774; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC744; &#xBCF4;&#xAE30; &#xC704;&#xD574; $3 &#xC774;&#xC0C1;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC758;&#xC0AC;&#xAC00; &#xC788;&#xB2E4;.</strong></p>
<p>&#xB9E8; &#xC6B0;&#xCE21;&#xC758; &#xB192;&#xC740; &#xADF8;&#xB798;&#xD504;&#xB4E4;&#xC774; &#xAC01; &#xC5F0;&#xB839;&#xB300;&#xBCC4;&#xB85C; &#xC9C0;&#xBD88; &#xC758;&#xC0AC;&#xAC00; &#xC5C6;&#xB294; &#xBE44;&#xC728;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. 17&#xC138; &#xC774;&#xD558;&#xC758; 85%, 18~24&#xC138;&#xC758; 75%, 25~34&#xC138;&#xC758; 68%, 35&#xC138; &#xC774;&#xC0C1;&#xC758; 82%, &#xC804; &#xC5F0;&#xB839;&#xCE35; 79%. </p>
<p><img src="https://i.imgur.com/cSRDOGe.jpg" alt=""></p>
<p>&#xB124;&#xC774;&#xBC84; &#xBA54;&#xC778; &#xD654;&#xBA74;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. &#xD30C;&#xB780;&#xC0C9; &#xB124;&#xBAA8; &#xB450;&#xAC1C;&#xB85C; &#xD45C;&#xC2DC;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xB300;&#xBB38;&#xC9DD;&#xB9CC;&#xD558;&#xAC8C; &#xAD11;&#xACE0;&#xB4E4;&#xC774; &#xC2E4;&#xB824; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB2E4;&#xB4E4; &#xB124;&#xC774;&#xBC84;&#xB97C; &#xC798; &#xC4F0;&#xC8E0;. &#xD55C;&#xAD6D;&#xC5D0;&#xC11C; &#xB124;&#xC774;&#xBC84;&#xC758; &#xC810;&#xC720;&#xC728;&#xC740; &#xC555;&#xB3C4;&#xC801;&#xC774;&#xACE0;, &#xAD11;&#xACE0;&#xB97C; &#xC904;&#xC778;&#xB2E4;&#xACE0; &#xB354; &#xB298;&#xC5B4;&#xB0A0; &#xAC83; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC9C0;&#xC694;. </p>
<p><img src="https://cdn.steemitimages.com/DQmUkJwjgJcMKhEXNP1A4yrDrxtkvdkXHiHfJkSSTUvTqnS/KakaoTalk_20180605_192551462.jpg" alt="KakaoTalk_20180605_192551462.jpg"></p>
<p></p><center><br><strong>&#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB3C4; &#xAD11;&#xACE0;&#xB97C;?</strong><br></center><br><br><p></p>
<p>&#xC800;&#xB294; &#xC544;&#xC9C1; &#xC2A4;&#xD300;&#xC787; &#xC785;&#xBB38; &#xB450; &#xB2EC;&#xB3C4; &#xC548;&#xB41C; &#xB274;&#xBE44;&#xB77C;, &#xC2A4;&#xD300;&#xC787; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C; &#xAD11;&#xACE0;&#xB97C; &#xB3C4;&#xC785;&#xD558;&#xC790;&#xB294; &#xC758;&#xACAC;&#xB4E4;&#xC774; &#xB098;&#xC654;&#xC5C8;&#xB294;&#xC9C0; &#xB610;&#xB294; &#xAD11;&#xACE0;&#xC5D0; &#xB300;&#xD574; &#xC5B4;&#xB5BB;&#xAC8C; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC798; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. </p>
<p>&#xB2E4;&#xB9CC;, &#xAD11;&#xACE0;&#xB97C; &#xC880; &#xB2E8;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC720;&#xC800;&#xB4E4;&#xC774; &#xC2EB;&#xC5B4;&#xD560;&#xAE4C;? &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xD569;&#xB2C8;&#xB2E4;. &#xB9DB;&#xC9D1; &#xAC80;&#xC0C9;&#xD560;&#xB54C; &#xC5B8;&#xC820;&#xAC00;&#xBD80;&#xD130; &#xC81C;&#xAC00; &#xB124;&#xC774;&#xBC84; &#xBE14;&#xB85C;&#xADF8;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC740; &#xAE00; &#xC790;&#xCCB4;&#xAC00; &#xAD11;&#xACE0;&#xAE00;&#xC774;&#xC5B4;&#xC11C; &#xC2E0;&#xB8B0;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC9C0; &#xC911;&#xAC04;&#xC911;&#xAC04;&#xC5D0; &#xAD11;&#xACE0;&#xAC00; &#xB5A0;&#xC11C;&#xB294; &#xC544;&#xB2C8;&#xC5C8;&#xAC70;&#xB4E0;&#xC694; (&#xBB3C;&#xB860; &#xAD11;&#xACE0; &#xB108;&#xBB34; &#xB123;&#xC73C;&#xBA74; &#xC9DC;&#xC99D;&#xB098;&#xAE34; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;). &#xAE00; (&#xCEE8;&#xD150;&#xCE20;) &#xC758; &#xB0B4;&#xC6A9;&#xC774; &#xC88B;&#xAE30;&#xB9CC; &#xD558;&#xBA74;, &#xAD11;&#xACE0; &#xD55C;&#xB450;&#xAC1C;&#xAC00; &#xB5A0; &#xC788;&#xB294;&#xAC83;&#xCBE4;&#xC740; &#xC6A9;&#xC778;&#xD560; &#xC218; &#xC788;&#xAC70;&#xB4E0;&#xC694;. &#xBB3C;&#xB860; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC120;&#xD638;&#xB3C4;&#xB77C; &#xC77C;&#xBC18;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xB370;&#xC5D0;&#xB294; &#xBB34;&#xB9AC;&#xAC00; &#xC788;&#xC9C0;&#xB9CC;, &#xC704;&#xC758; &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xC124;&#xBB38;&#xC870;&#xC0AC; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xBA74; &#xAD11;&#xACE0;&#xB97C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCC4;&#xB85C; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xD070; &#xD655;&#xB300; &#xD574;&#xC11D;&#xC740; &#xC544;&#xB2D0; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC5D0; &#xB300;&#xD574;&#xC11C; J&#xC640; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xC5C8;&#xACE0;, &#xBB54;&#xAC00; &#xD574;&#xBCFC;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD588;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADFC;&#xB370; &#xC77C;&#xB2E8; &#xAC04;&#xB2E8;&#xD55C; &#xAD11;&#xACE0; &#xBC30;&#xB108;&#xB77C;&#xB3C4; &#xB2EC;&#xB824;&#xBA74;, &#xC870;&#xD68C;&#xC218; &#xCE74;&#xC6B4;&#xD130;&#xAC00; &#xD544;&#xC218;&#xC778;&#xB370; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xB294; &#xADF8; &#xAE30;&#xB2A5;&#xC774; &#xC5C6;&#xB124;&#xC694;. (@wonsama&#xB2D8;&#xAED8; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xB313;&#xAE00;&#xB85C; &#xBB38;&#xC758;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xB370;, 2&#xB2EC;&#xC778;&#xAC00; &#xC804;&#xBD80;&#xD130; &#xC544;&#xC608; &#xAE30;&#xB2A5;&#xC774; &#xC0AC;&#xB77C;&#xC9C4; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xD574;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;). </p>
<p><strong>&#xC870;&#xD68C;&#xC218; &#xD655;&#xC778; &#xAC00;&#xB2A5;&#xD55C; &#xBC29;&#xBC95;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC2DC;&#xAC70;&#xB098; &#xAC1C;&#xBC1C;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xC5D0;&#xAC8C; &#xD6C4;&#xD558;&#xAC8C; &#xC0AC;&#xB840;&#xD560; &#xC0DD;&#xAC01;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5F0;&#xB77D;&#xC8FC;&#xC138;&#xC694;.</strong></p>
<p>&#xC804;&#xD574; &#xB4E3;&#xAE30;&#xB85C;&#xB294; &#xB124;&#xB4DC;&#xAC00; &#xC5BC;&#xB9C8; &#xC804; &#xD55C;&#xAD6D;&#xC5D0; &#xC654;&#xC744;&#xB54C; Q&amp;A&#xC5D0;&#xC11C; &#xC0AC;&#xC774;&#xD2B8; &#xC18D;&#xB3C4;&#xB97C; &#xB192;&#xC774;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC870;&#xD68C;&#xC218; &#xAE30;&#xB2A5;&#xC744; &#xC5C6;&#xC574;&#xB2E4;&#xACE0; &#xD588;&#xB358; &#xAC83; &#xAC19;&#xC740;&#xB370;, &#xC774;&#xAC8C; &#xC0AC;&#xC2E4;&#xC774;&#xB77C;&#xBA74; &#xC800;&#xB294; &#xB124;&#xB4DC;&#xC758; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xB9C8;&#xC778;&#xB4DC;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB300;&#xB294; &#xC811;&#xACE0; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC74; &#xB9C8;&#xCE58;&#x2026; &#xD380;&#xB4DC;&#xB9E4;&#xB2C8;&#xC800;&#xAC00; &#xD134;&#xC624;&#xBC84; (&#xC8FC;&#xC2DD; &#xB9E4;&#xB9E4; &#xBE48;&#xB3C4;) &#xB97C; &#xB0AE;&#xCD94;&#xB824;&#xACE0; &#xC218;&#xC775;&#xB960;&#xC744; &#xD3EC;&#xAE30;&#xD55C;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB791; &#xB2E4;&#xB97C; &#xAC83;&#xC774; &#xC5C6;&#xAC70;&#xB4E0;&#xC694;. &#xC2EC;&#xC9C0;&#xC5B4; &#xC0AC;&#xC774;&#xD2B8; &#xC18D;&#xB3C4;&#xAC00; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBE60;&#xB978; &#xAC83; &#xAC19;&#xC9C0;&#xB3C4; &#xC54A;&#xC740;&#xB370; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC8FC;&#xB9D0;&#xC774; &#xB05D;&#xB098;&#xAC08; &#xB54C; &#xAE00;&#xC744; &#xC4F0;&#xB2E4; &#xBCF4;&#xB2C8; &#xC660;&#xC9C0; &#xAE00;&#xC774; &#xB298;&#xC5B4;&#xC9C0;&#xB294; &#xB290;&#xB08C;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB9CC; &#xC904;&#xC774;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; - &#xB2E4;&#xB4E4; &#xC990;&#xAC70;&#xC6B4; &#xD55C; &#xC8FC;&#xC758; &#xC2DC;&#xC791; &#xB418;&#xC138;&#xC694;!</p>
<ul>
<li>&#xD55C; &#xC8FC;&#xB97C; &#xB9C8;&#xAC10;&#xD558;&#xAE30; &#xC804; &#xC2A4;&#xD300;&#xC2DC;&#xD2F0; &#xBBF8;&#xB2C8;&#xC2A4;&#xD2B8;&#xB9BF;&#xC5D0;&#xC11C; &#xBBF8;&#xCC98; &#xAD6C;&#xB9E4;&#xD558;&#xC9C0; &#xBABB;&#xD55C; @nomadcanna &#xB2D8;&#xACFC; @grapher&#xB2D8;&#xC758; &#xC791;&#xD488;&#xB4E4;&#xC744; &#xBC29;&#xAE08; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xB3D9;&#xC548; &#xC628;&#xB77C;&#xC778; &#xC2A4;&#xD300;&#xD398;&#xC774;&#xB85C; &#xACB0;&#xC81C; &#xC644;&#xB8CC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC624;&#xD504;&#xB77C;&#xC778;&#xB3C4; &#xADF8;&#xB807;&#xC9C0;&#xB9CC; &#xC628;&#xB77C;&#xC778; &#xACB0;&#xC81C;&#xB3C4; &#xB9E4;&#xC6B0; &#xC27D;&#xB124;&#xC694;. &#xC628;&#xB77C;&#xC778; &#xC2A4;&#xD300;&#xD398;&#xC774; &#xACBD;&#xD5D8;&#xC774; &#xC880;&#xB354; &#xC313;&#xC774;&#xBA74; &#xADF8;&#xC5D0; &#xB300;&#xD55C; &#xD53C;&#xB4DC;&#xBC31;&#xC774;&#xB098; &#xC81C;&#xC548;&#xB4E4;&#xB3C4; &#xB9CE;&#xC774; &#xB098;&#xC62C; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </li>
</ul>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2xz1sn" target="_blank" rel="noopener">&#x2018;&#xC2A4;&#xD300;&#xC787; &#xC778;&#xB3C4;&#xC790;&#xC640;&#xC758; &#xB9CC;&#xB0A8;, &#xADF8;&#xB9AC;&#xACE0; &#xAD11;&#xACE0;&#xC640; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@glory7/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@glory7/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@glory7/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@glory7/tags/steempayco/">steempayco</a>, <a class="has-link-grey -link" href="/@glory7/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@glory7/6npmh4/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">무상임대 기간 종료 + 북스팀 큐레이션 지원 계획</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@glory7/25fkxp-3/">
                <span class="level-item">[스팀페이 3부작 마지막] 개발자/운영자 측면에서의 스팀페이 비용-편익 분석 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

