
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@glory7/css/style.css">

<link rel="stylesheet" href="/@glory7/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@glory7/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@glory7/">Home</a>
                
                <a class="navbar-item" href="/@glory7/archives">Archives</a>
                
                <a class="navbar-item" href="/@glory7/categories">Categories</a>
                
                <a class="navbar-item" href="/@glory7/tags">Tags</a>
                
                <a class="navbar-item" href="/@glory7/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@glory7/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@glory7/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@glory7/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@glory7/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@glory7/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@glory7/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@glory7/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2u73oc/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYinRHBDwTK22NVqSDot7EtTZzbKnBBdXDLm5k2dFz9pb/20200425_212548.jpg" alt="긍정적인 변화: 스달 가격의 안정화">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-25T13:06:03.000Z">2020-04-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 899 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2u73oc/">긍정적인 변화: 스달 가격의 안정화</a>
            
        </h1>
        <div class="content">
            <p>&#xD558;&#xC774;&#xBE0C;&#xAC00; &#xD6C4;&#xC624;&#xBE44;&#xC5D0; &#xC0C1;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xD38C;&#xD551;&#xB41C; &#xAC83;&#xC774; &#xD654;&#xC81C;&#xC785;&#xB2C8;&#xB2E4;. 0.8&#xC2A4;&#xD300; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB358; &#xD558;&#xC774;&#xBE0C;&#xAC00; 2.5&#xC2A4;&#xD300; &#xC218;&#xC900;&#xAE4C;&#xC9C0; &#xCB49; &#xC62C;&#xB77C;&#xAC14;&#xB294;&#xB370;&#xC694;, &#xACFC;&#xC5F0; &#xC720;&#xC9C0; &#xAC00;&#xB2A5;&#xD560;&#xC9C0;&#xB294; &#xC9C0;&#xCF1C;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300;&#xC758; &#xACBD;&#xC6B0; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC774; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xD06C;&#xC9C4; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xAE0D;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB294; &#xCCAB;&#xBC88;&#xC9F8; &#xD3EC;&#xC778;&#xD2B8;&#xB294;, &#xC9C0;&#xAE08; &#xD558;&#xC774;&#xBE0C;&#xD30C;&#xC758; &#xD30C;&#xC6CC;&#xB2E4;&#xC6B4; &#xBB3C;&#xB7C9;&#xC774; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xC624;&#xACE0; &#xC788;&#xB294;&#xB370;&#xB3C4; &#xB531;&#xD788; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmYinRHBDwTK22NVqSDot7EtTZzbKnBBdXDLm5k2dFz9pb/20200425_212548.jpg" alt="20200425_212548.jpg"><br><br></p>
<hr>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xB450;&#xBC88;&#xC9F8; - &#xC774;&#xAC8C; &#xB354; &#xC911;&#xC694;&#xD55C;&#xB370;&#xC694;, &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC774; &#xC6D0;&#xB798; &#xC124;&#xC815; &#xBAA9;&#xD45C;&#xCC98;&#xB7FC; 1&#xB2EC;&#xB7EC; &#xADFC;&#xCC98;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xB2EC;&#xC774; 1&#xB2EC;&#xB7EC; &#xD55C;&#xCC38; &#xBC11;&#xC73C;&#xB85C; &#xAE68;&#xC84C;&#xC744;&#xB54C;&#xAC00; &#xC2A4;&#xD300;&#xC774; &#xD3ED;&#xB77D;&#xD574;&#xC11C; &#x201C;&#xD5E4;&#xC5B4;&#xCEF7;&#x201D; &#xC774;&#xB780; &#xAC83;&#xC774; &#xC791;&#xC6A9;&#xD588;&#xC744; &#xB54C;&#xB85C; &#xAE30;&#xC5B5;&#xD569;&#xB2C8;&#xB2E4;. &#xC2A4;&#xB2EC;&#xC774; 1&#xB2EC;&#xB7EC;&#xB97C; &#x201C;&#xBCF4;&#xC7A5;&#x201D; &#xD574;&#xC8FC;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC2A4;&#xB2EC; &#xC2DC;&#xC7A5; &#xAC00;&#xACA9;&#xC774; &#xC5BC;&#xB9C8;&#xC778;&#xC9C0;&#xC640; &#xAD00;&#xACC4;&#xC5C6;&#xC774; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; 1&#xB2EC;&#xB7EC;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xC5EC; &#xC2A4;&#xD300;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xC778;&#xB370;&#xC694;, &#xC774;&#xAC8C; &#xD2B9;&#xC815; &#xC870;&#xAC74; &#xD558;&#xC5D0;&#xC11C;&#xB294; (&#xAC04;&#xB2E8;&#xD788; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xC2A4;&#xD300; &#xC2DC;&#xCD1D; &#xB300;&#xBE44; &#xC2A4;&#xB2EC; &#xC2DC;&#xCD1D;&#xC774; &#xB192;&#xC744; &#xACBD;&#xC6B0;?) &#xC804;&#xD658; &#xD6A8;&#xC728;&#xC774; &#xC548; &#xB098;&#xC635;&#xB2C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; 700&#xC6D0;&#xB300;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C0;&#xAE30;&#xB85C; &#xD588;&#xC5C8;&#xC8E0;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xD55C;&#xB2EC; &#xC804;&#xB9CC; &#xD574;&#xB3C4; 900&#xC6D0; &#xC774;&#xD558;&#xC600;&#xB358; &#xC2A4;&#xB2EC;&#xC740; &#xC2AC;&#xAE08;&#xC2AC;&#xAE08; &#xC62C;&#xB77C;&#xAC00;&#xC11C; 4&#xC6D4; &#xC911;&#xC21C;&#xBD80;&#xD130;&#xB294; 1&#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC758; &#xADF8;&#xB798;&#xD504;&#xC640; &#xBE44;&#xAD50;&#xD574;&#xBCF4;&#xBA74; &#xC644;&#xC804; &#xB2E4;&#xB974;&#xC8E0;?</p>
<p><img src="https://cdn.steemitimages.com/DQmevqcPgwYkdZ7WvY24kLkFDdU7ffH69dNUb17b8MvvHM3/20200425_212504.jpg" alt="20200425_212504.jpg"><br><br></p>
<hr>
<p>&#xC5EC;&#xB7EC; &#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xC6D0;&#xC778;&#xC740; SPS &#xB85C; &#xB098;&#xAC00;&#xB358; &#xC2A4;&#xB2EC;&#xC744; &#xB9C9;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD300; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC758; 10%&#xB294; SPS &#xAE30;&#xAE08;&#xC73C;&#xB85C; &#xC801;&#xB9BD;&#xB418;&#xBA70;, &#xC774;&#xAC83;&#xC740; &#xD22C;&#xD45C; &#xD569;&#xACC4;&#xAC00; &#xD2B9;&#xC815; &#xC2A4;&#xD30C; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xBA74; &#xC81C;&#xC548;&#xC744; &#xC2B9;&#xC778;&#xD558;&#xC5EC; &#xAE30;&#xAE08;&#xC5D0;&#xC11C; &#xC2A4;&#xB2EC;&#xC744; &#xC9C0;&#xAE09;&#xD569;&#xB2C8;&#xB2E4;. &#xBAA9;&#xD45C;&#xB294; &#xC2A4;&#xD300; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC758; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD558;&#xC5EC; &#xB178;&#xB825;&#xD558;&#xB294; &#xAC1C;&#xBC1C;&#xC790; &#xB4F1; &#xC5D0;&#xAC8C; &#xC790;&#xAE08; &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC8E0;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xAC8C; &#xC0AC;&#xC2E4;&#xC0C1; &#xAD6C;&#xC99D;&#xC778;&#xD30C;&#xC758; &#xC0AC;&#xAE08;&#xACE0;&#xCC98;&#xB7FC; &#xC0AC;&#xC6A9;&#xB418;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C;&#xB85C; &#xB204;&#xAC00; &#xBC1B;&#xC558;&#xB098; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xBC14;&#xB85C; &#xB098;&#xC624;&#xC8E0;.</p>
<p>&#xC2EC;&#xC9C0;&#xC5B4; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xBD84;&#xB9AC;&#xD574;&#xC11C; &#xB098;&#xAC04; &#xD6C4;&#xC5D0;&#xB3C4;, &#xC2A4;&#xD300;&#xC744; &#xC704;&#xD574;&#xC11C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xACF5;&#xC5B8;&#xD55C; &#xD6C4;&#xC5D0;&#xB3C4; &#xB4A4;&#xC5D0;&#xC11C; &#xC870;&#xC6A9;&#xD788; &#xACC4;&#xC18D; &#xC774;&#xAC74; &#xBC1B;&#xC544; &#xCC59;&#xACBC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC78; &#xC778;&#xC9C0;&#xD558;&#xACE0; &#xC0C8; &#xC99D;&#xC778;&#xB2E8;&#xC5D0;&#xC11C; SPS &#xAE30;&#xAE08;&#xC774; &#xB098;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xB2F9;&#xBD84;&#xAC04; &#xB9C9;&#xC544;&#xB2EC;&#xB77C;&#xACE0; &#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; &#xCE21;&#xC5D0; &#xC694;&#xCCAD;&#xD588;&#xC9C0;&#xC694; (&#xC2A4;&#xD300;&#xC787; &#xC7AC;&#xB2E8; &#xACC4;&#xC815;&#xC774; &#xB9AC;&#xD134; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC5D0; &#xBCF4;&#xD305;&#xD558;&#xBA74; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;). </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD758;&#xB7EC;&#xB098;&#xAC00;&#xB358; &#xC2A4;&#xB2EC;&#xC744; &#xB9C9;&#xC790;, &#xC774;&#xC81C; &#xC2A4;&#xB2EC; &#xB9E4;&#xBB3C;&#xC774; &#xD655; &#xC904;&#xC5C8;&#xACA0;&#xC8E0;. &#xADF8;&#xAC83;&#xC774; &#xC2A4;&#xB2EC;&#xC774; &#xC218;&#xAE09;&#xC774; &#xC548;&#xC815;&#xD654;&#xB418;&#xBA74;&#xC11C; &#xC815;&#xC0C1; &#xAC00;&#xACA9;&#xC744; &#xCC3E;&#xAC8C; &#xB41C; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2D0;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xC6B0;&#xB9AC; &#xBAA8;&#xB450; &#xC54C;&#xB2E4;&#xC2DC;&#xD53C; &#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774;&#xB780;&#xAC74; &#xB110;&#xB6F0;&#xAE30;&#xB97C; &#xD558;&#xB294;&#xAC74;&#xB370;&#x2026; </p>
<p>&#xC6D0;&#xB798; &#xC758;&#xB3C4;&#xB300;&#xB85C; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xC815;&#xC0C1;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xB3D9;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD558;&#xBA74; - &#xC2A4;&#xB2EC;&#xC758; 1&#xB2EC;&#xB7EC; &#xC2A4;&#xD14C;&#xC774;&#xBE14;&#xCF54;&#xC778;&#xD654;&#xB77C;&#xB358;&#xAC00; - &#xB098;&#xBA38;&#xC9C0; &#xC2DC;&#xC2A4;&#xD15C;&#xB3C4; &#xC798; &#xC791;&#xB3D9;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xAE30;&#xB300;&#xD574;&#xBCFC;&#xB9CC;&#xD558;&#xB2E4;&#xACE0; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2u73oc" target="_blank" rel="noopener">&#x2018;&#xAE0D;&#xC815;&#xC801;&#xC778; &#xBCC0;&#xD654;: &#xC2A4;&#xB2EC; &#xAC00;&#xACA9;&#xC758; &#xC548;&#xC815;&#xD654;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/etf/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이번 원유 ETF 사태를 보면서...">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-24T13:25:18.000Z">2020-04-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1219 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/etf/">이번 원유 ETF 사태를 보면서...</a>
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC81C;&#xC77C; &#xD56B;&#xD55C; &#xAC83;&#xC740; &#xC6D0;&#xC720; ETF(ETN &#xB4F1; &#xD3EC;&#xD568;) &#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xCF54;&#xB85C;&#xB098;&#xB85C; &#xC778;&#xD574; &#xC218;&#xC694;&#xAC00; &#xAE09;&#xAC10;&#xD558;&#xB294;&#xB370; &#xACF5;&#xAE09;&#xC740; &#xBCC4;&#xB85C; &#xC904;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC720;&#xAC00;&#xAC00; &#xD55C;&#xB2EC; &#xC0AC;&#xC774;  &#xD3ED;&#xB77D;&#xD558;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>50&#xBD88; &#xC880; &#xB118;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xB358; WTI&#xAC00; &#xC21C;&#xC2DD;&#xAC04;&#xC5D0; 20&#xBD88;&#xB300;&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xACE0;, &#xADF8;&#xB7EC;&#xBA74;&#xC11C; (&#xD22C;&#xAE30;)&#xC790;&#xAE08;&#xC774; &#xBAB0;&#xB824;&#xB4E4;&#xC5B4;&#xC624;&#xAE30; &#xC2DC;&#xC791;&#xD569;&#xB2C8;&#xB2E4;. &#xC720;&#xAC00;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB354; &#xB4E4;&#xC5B4;&#xC624;&#xBA74;&#xC11C;&#x2026;</p>
<hr>
<p>&#xD55C;&#xAD6D;&#xB9CC; &#xADF8;&#xB7F0; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD64D;&#xCF69;, &#xBBF8;&#xAD6D; &#xB4F1;&#xC5D0;&#xC11C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84; &#xC27D;&#xAC8C; &#xAD6C;&#xB9E4;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; ETF&#xC778;&#xB370;&#xC694;, &#xADF8;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; ETF&#xC5D0; &#xC790;&#xAE08;&#xC774; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBAB0;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC804;&#xB840;&#xC5C6;&#xC774; &#xC790;&#xAE08;&#xC774; &#xC3DF;&#xC544;&#xC9C0;&#xACE0; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC740; &#xB9C8;&#xC774;&#xB108;&#xC2A4;&#xB85C; &#xAC00;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xB4F1; &#xC694;&#xB3D9;&#xCE58;&#xACE0;&#x2026; &#xC774;&#xB7EC;&#xB2E4;&#xBCF4;&#xB2C8; &#xC0AC;&#xAC74; &#xC0AC;&#xACE0;&#xAC00; &#xD544;&#xC5F0;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAE41;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xAC8C; &#xADF9;&#xB2E8;&#xC801;&#xC778; &#xC0C1;&#xD669; (&#xBE14;&#xB799; &#xC2A4;&#xC644;?) &#xC744; &#xAC00;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC815;&#xD574;&#xB454; &#xADDC;&#xCE59;&#xB4E4;&#xC774;&#xB2E4; &#xBCF4;&#xB2C8;, &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xADF8; &#xADDC;&#xCE59;&#xC744; &#xC9C0;&#xD0A4;&#xBA74;&#xC11C; &#xC6B4;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC0C1; &#xC5B4;&#xB835;&#xAC8C; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xB294;&#xAC70;&#xC8E0;. </p>
<hr>
<p>&#xAD6C;&#xCCB4;&#xC801;&#xC778; ETF&#xB098; &#xC0C1;&#xD669;&#xC744; &#xAC70;&#xB860;&#xD558;&#xAE30;&#xC5D0;&#xB294; &#xC880; &#xC870;&#xC2EC;&#xC2A4;&#xB7EC;&#xC6CC;&#xC11C; &#xC77C;&#xBC18;&#xB860;&#xC801;&#xC778; &#xAC83;&#xB9CC; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC77C;&#xB2E8; &#xC774;&#xB7F0; ETF&#xB294; &#xAC74;&#xB4DC;&#xB9AC;&#xBA74; &#xC704;&#xD5D8;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xAD6C;&#xC870;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xC54C;&#xACE0; &#xB9E4;&#xB9E4;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xBCC4;&#xB85C; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xC77C; &#xAC83;&#xC774;&#xAC70;&#xB4E0;&#xC694;&#x2026;</p>
<p>&#xADF8;&#xB0E5; &#xC544; &#xC6D0;&#xC720;&#xAC00; 2&#xBC30; &#xAC00;&#xBA74; &#xB0B4;&#xAC00; &#xC0B0; ETF&#xB3C4; 2&#xBC30;&#xCBE4; &#xAC00;&#xACA0;&#xC9C0;, &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC774;&#xBA74; &#xADF8;&#xB0E5; &#xB9DD;&#xD55C;&#xB2E4;&#xACE0; &#xBD10;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. &#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; &#xC120;&#xBB3C; &#xAC00;&#xACA9; &#xCEE4;&#xBE0C;&#xC5D0; &#xB530;&#xB978; &#xB864;&#xC624;&#xBC84; &#xBE44;&#xC6A9;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB85C; &#xC778;&#xD55C; &#xAC00;&#xACA9; &#xBC18;&#xC601;&#xB960; &#xBCC0;&#xD654; &#xC815;&#xB3C4;&#xB294; &#xC54C;&#xACE0; &#xB4E4;&#xC5B4;&#xAC00;&#xC57C; &#xD558;&#xAC70;&#xB4E0;&#xC694;.</p>
<p>&#xAC04;&#xB2E8;&#xD55C; &#xC608;&#xB85C;&#x2026; &#xC694;&#xC998;&#xAC19;&#xC740; &#xCF58;&#xD0F1;&#xACE0;&#xC758; &#xACBD;&#xC6B0; 4&#xC6D4;&#xBB3C; &#xAC00;&#xACA9;&#xC774; 15&#xBD88;, 5&#xC6D4;&#xBB3C; &#xAC00;&#xACA9;&#xC774; 30&#xBD88;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xC2DC;&#xB2E4;. </p>
<p>&#xB864;&#xC624;&#xBC84;&#xD558;&#xBA74;&#xC11C; &#xB3D9;&#xC77C; &#xC218;&#xB7C9;&#xC758; &#xC6D0;&#xC720;&#xB97C; &#xB9CC;&#xAE30;&#xB9CC; &#xB2E4;&#xB974;&#xAC8C; 15&#xBD88;&#xC5D0; &#xD314;&#xACE0; 30&#xBD88;&#xC5D0; &#xC0AC;&#xB294; &#xAC83;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xC77C;&#xB2E8; &#xC2F8;&#xAC8C; &#xD314;&#xACE0; &#xBE44;&#xC2F8;&#xAC8C; &#xC0AC;&#xB2C8; &#xBB34;&#xC870;&#xAC74; &#xC190;&#xD574;&#xC8E0;.</p>
<p>&#xC5EC;&#xAE30;&#xC11C; &#xB354; &#xD070; &#xBB38;&#xC81C;&#xB294; &#xC774;&#xD6C4;&#xC5D0; &#xC720;&#xAC00;&#xAC00; &#xB2E4;&#xC2DC; &#xC62C;&#xB77C;&#xAC00;&#xB3C4; &#xB0B4; ETF&#xB294; &#xADF8;&#xB9CC;&#xD07C; &#xBABB; &#xC62C;&#xB77C;&#xAC04;&#xB2E4;&#xB294;&#xB370; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294;, ETF&#xAC00; 4&#xC6D4;&#xBB3C; &#xC120;&#xBB3C;&#xC744; 100&#xACC4;&#xC57D; &#xB4E4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xBA74;, &#xB864;&#xC624;&#xBC84; &#xB54C; &#xC774;&#xAC78; &#xD314;&#xACE0; 5&#xC6D4;&#xBB3C;&#xC744; &#xB9E4;&#xC785;&#xD558;&#xBA74; 50&#xACC4;&#xC57D;&#xBC16;&#xC5D0; &#xC0B4; &#xC218;&#xAC00; &#xC5C6;&#xC5B4;&#xC9D1;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74; &#xC774;&#xC81C; &#xC120;&#xBB3C; &#xAC00;&#xACA9;&#xC774; 10% &#xC62C;&#xB77C;&#xB3C4;, &#xB0B4; ETF&#xB294; 5% &#xBC16;&#xC5D0; &#xBABB; &#xC624;&#xB985;&#xB2C8;&#xB2E4;&#x2026; &#xB4E4;&#xACE0; &#xC788;&#xB294; &#xACC4;&#xC57D; &#xC218;&#xAC00; &#xBC18;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xC11C; &#xC218;&#xC775;&#xB960;&#xC774; &#xBC18;&#xC73C;&#xB85C; &#xC904;&#xAC70;&#xB4E0;&#xC694;. &#xBB3C;&#xB860; &#xBC18;&#xB300;&#xB85C; 10% &#xB0B4;&#xB9AC;&#xBA74; ETF&#xB294; 5% &#xBC16;&#xC5D0; &#xC548; &#xB0B4;&#xB9AC;&#xACA0;&#xC9C0;&#xB9CC;, &#xC774;&#xAC78; &#xB178;&#xB9AC;&#xACE0; ETF&#xB97C; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC5C6;&#xACA0;&#xC8E0;.</p>
<hr>
<p>&#xC5EC;&#xAE30;&#xC5D0; &#xB354;&#xD574;&#xC11C;&#x2026; &#xC774;&#xB7F0; ETF&#xB4E4;&#xC758; &#xC9C4;&#xC815;&#xD55C; &#xBB38;&#xC81C;&#xB294; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB4F1;&#xC758; &#xBA39;&#xC787;&#xAC10;&#xC774; &#xB418;&#xAE30; &#xB531; &#xC88B;&#xB2E4;&#xB294; &#xC810;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>ETF&#xB4E4;&#xC740; &#xC0AC;&#xC804;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xB8F0;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xAE30;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC6A9;&#xB418;&#xAC8C; &#xADDC;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xACE0; &#xADF8; &#xB8F0;&#xB3C4; &#xACF5;&#xAC1C;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2EC;&#xB9AC; &#xB9D0;&#xD574;, &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xC744; &#xB54C;  ETF &#xC6B4;&#xC6A9;&#xC0AC;&#xAC00; &#xBB58; &#xD560;&#xC9C0; &#xB204;&#xAD6C;&#xB098; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB294;&#xAC70;&#xC8E0;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xBA74;, &#xC774;&#xAC78; &#xD65C;&#xC6A9;(?) &#xD558;&#xC5EC; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xCC38; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;&#xC11C; &#xD2B9;&#xC815; &#xB0A0;&#xC9DC;&#xC5D0; ETF&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC790;&#xC0B0;&#xC758; 20% &#xB9CC;&#xD07C; 4&#xC6D4;&#xBB3C;&#xC744; &#xD314;&#xACE0; 5&#xC6D4;&#xBB3C;&#xC744; &#xC0AC;&#xB3C4;&#xB85D; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7EC;&#xBA74; ETF &#xC6B4;&#xC6A9;&#xC0AC;&#xB294; &#xAC00;&#xACA9;&#xC774; &#xC5BC;&#xB9C8;&#xB358; &#xC800;&#xAC78; &#xC9C0;&#xCF1C;&#xC57C; &#xD558;&#xAC70;&#xB4E0;&#xC694;.</p>
<p>&#xC774;&#xAC78; &#xC54C;&#xACE0; &#xBBF8;&#xB9AC; 4&#xC6D4;&#xBB3C;&#xC744; &#xD314;&#xACE0; 5&#xC6D4;&#xBB3C;&#xC744; &#xC0AC;&#xB454; &#xD6C4;, &#xB354; &#xC2FC; &#xAC00;&#xACA9;&#xC5D0; ETF&#xB85C;&#xBD80;&#xD130; 4&#xC6D4;&#xBB3C;&#xC744; &#xC0AC;&#xACE0; &#xB354; &#xBE44;&#xC2FC; &#xAC00;&#xACA9;&#xC5D0; 5&#xC6D4;&#xBB3C;&#xC744; &#xD314; &#xC218; &#xC788;&#xC8E0;.</p>
<p>&#xC54C;&#xAE30; &#xC27D;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xBA74;, &#xC720;&#xAC00;&#xAC00; &#xC624;&#xB97C;&#xC9C0; &#xB0B4;&#xB9B4;&#xC9C0; &#xBCA0;&#xD305;&#xC744; &#xC11C;&#xB85C; &#xD558;&#xB294;&#xB370; ETF&#xB294; &#xD328;&#xB97C; &#xB2E4; &#xAE4C;&#xACE0; &#xD3EC;&#xCEE4;&#xB97C; &#xCE58;&#xB294; &#xACA9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<hr>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xBBF8;&#xAD6D; &#xCABD; (USO) &#xC774;&#xC57C;&#xAE30;&#xC774;&#xAE34; &#xD55C;&#xB370;, &#xC774;&#xB7F0; ETF&#xB4E4;&#xC740; &#xD5E4;&#xC9C0;&#xD380;&#xB4DC; &#xB4F1;&#xC774; &#xACF5;&#xB9E4;&#xB3C4;&#xB85C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xAE30;&#xC5D0; &#xB531;&#xC778; &#xC0C1;&#xD488;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xBD80;&#xBD84;&#xC740; &#xC880; &#xBCF5;&#xC7A1;&#xD574;&#xACE0; &#xBBF8;&#xBB18;&#xD574;&#xC11C; &#x2026; &#xADF8;&#xB0E5; &#xAC04;&#xB7B5;&#xD558;&#xAC8C;&#xB9CC; &#xB9D0;&#xC500;&#xB4DC;&#xB9AC;&#xBA74; ETF&#xB97C; &#x201C;&#xC124;&#xC815;&#x201D; &#xC774;&#xB780; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xAD6C;&#xD574;&#xC11C; &#xB9E4;&#xB3C4;&#xD558;&#xACE0;, &#xC774;&#xD6C4;&#xC5D0; &#xAC00;&#xACA9;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xBA74; &#xB2E4;&#xC2DC; &#xB418;&#xC0AC;&#xC11C; &#xAC1A;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xAE30; &#xC26C;&#xC6B4; &#xAD6C;&#xC870;&#xC5D0;&#xC694;.</p>
<hr>
<p>&#xC544;&#xB9C8; &#xC774;&#xBC88; &#xC77C;&#xC744; &#xACC4;&#xAE30;&#xB85C; ETF&#xC5D0; &#xC608;&#xC678;&#xC0AC;&#xD56D;&#xC774;&#xB098; &#xC7AC;&#xB7C9;&#xAD8C;&#xC744; &#xB123;&#xB294; &#xC870;&#xD56D;&#xB4E4;&#xC774; &#xC0DD;&#xAE30;&#xAC70;&#xB098;, &#xBB54;&#xAC00; &#xCD94;&#xAC00;&#xC801;&#xC778; &#xADDC;&#xC81C; &#xB3C4;&#xC785; &#xB610;&#xB294; &#xC815;&#xCC45; &#xBCC0;&#xACBD;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xAC1C;&#xC778;&#xB4E4;&#xC774; ETF&#xB97C; &#xB9CE;&#xC774; &#xC0AC;&#xB4E4;&#xC774;&#xAE30; &#xC2DC;&#xC791;&#xD574;&#xC11C; &#xC774;&#xC81C; &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xB354; &#xCEE4;&#xC9C8;&#xAC70;&#xB77C;&#xC11C;&#xC694;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/etf" target="_blank" rel="noopener">&#x2018;&#xC774;&#xBC88; &#xC6D0;&#xC720; ETF &#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C;&#x2026;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/2y6ngx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmekAwrQPchF6m5H6YiNUYzJYtEJ98xrxwqMqMxeZfFLyU/image.png" alt="바이낸스 런치패드 개평">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-23T13:31:24.000Z">2020-04-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 472 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/2y6ngx/">바이낸스 런치패드 개평</a>
            
        </h1>
        <div class="content">
            <p>&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB7F0;&#xCE58;&#xD328;&#xB4DC;&#xB780;&#xAC8C; &#xC788;&#xB2E4;&#xAE38;&#xB798;&#x2026; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xB4E4; &#xBC14;&#xC774;&#xB0B8;&#xC2A4;&#xC5D0; &#xBAA8;&#xC544;&#xC11C; BNB&#xB85C; &#xBC14;&#xAFE8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>400&#xAC1C; &#xC880; &#xB118;&#xC5C8;&#xACE0;, &#xD2F0;&#xCF13; 8&#xC7A5;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xB4E4;&#xB72C; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xB7F0;&#xCE58;&#xD328;&#xB4DC;&#xC5D0; &#xCC38;&#xAC00;. </p>
<ul>
<li><a href="https://steemit.com/hive-101145/@deer3/46xapt" target="_blank" rel="noopener">&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB7F0;&#xCE58;&#xD328;&#xB4DC; &#xCCAB; &#xCC38;&#xAC00;</a> </li>
</ul>
<hr>
<p>&#xB2F9;&#xCCA8;&#xD655;&#xB960;&#xC774; 5%&#xAC00; &#xC548;&#xB418;&#xB354;&#xAD70;&#xC694;. &#xADF8;&#xB7FC; 8&#xC7A5;&#xC778; &#xB098;&#xB294; 1&#xC7A5;&#xB3C4; &#xBABB; &#xBC1B;&#xC744; &#xD655;&#xB960;&#xC774; &#xB354; &#xB192;&#xAD70;? &#xD558;&#xBA74;&#xC11C; &#xD655;&#xC778;&#xD574;&#xBCF4;&#xB2C8;</p>
<p>&#x2026; &#xC65C; &#xC2AC;&#xD508; &#xC608;&#xAC10;&#xC740; &#xD2C0;&#xB9B0; &#xC801;&#xC774; &#xC5C6;&#xB098;.</p>
<hr>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC800;&#xB97C; &#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB7F0;&#xCE58;&#xD328;&#xB4DC;&#xC5D0; &#xC18C;&#xAC1C;&#xD55C; @zzings &#xB2D8;&#xC740; 16&#xC7A5;&#xC911; 2&#xC7A5;&#xC744; &#xB4DD;&#xD15C;&#xD588;&#xB2E4;&#xB294;?!</p>
<blockquote>
<p>&#xC800;&#xB294; &#xC6B4;&#xC88B;&#xAC8C;&#xB3C4;, 16&#xC7A5;&#xC911;&#xC5D0; 2&#xC7A5;&#xC774;&#xB098; &#xB2F9;&#xCCA8;&#xB418;&#xC5B4;&#xC11C;, &#xD589;&#xBCF5;&#xD68C;&#xB85C;&#xB97C; &#xB3CC;&#xB9AC;&#xB294;&#xC911;&#xC785;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xBDC1;&#x2026; &#xCD95;&#xD558;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;&#x2026;</p>
<hr>
<p>&#xB2E4;&#xC74C;&#xB0A0; &#xC0C1;&#xC7A5; &#xD6C4; &#xACB0;&#xACFC;&#xB97C; &#xBCF4;&#xB2C8;, </p>
<ul>
<li><a href="https://steemit.com/hive-101145/@zzings/binance-launchpad-cartesi-4" target="_blank" rel="noopener">Binance Launchpad Cartesi &#xC0C1;&#xC7A5;. &#xC57D; 4&#xBC30;&#xC815;&#xB3C4;&#xC758; &#xC0C1;&#xC2B9;</a> &#xC774;&#xB77C;&#xB294;&#x2026;</li>
</ul>
<p>&#xC9D5;&#xC2A4;&#xB2D8;&#xC774; &#xC0C1;&#xC7A5; &#xD6C4; &#xBC14;&#xB85C; &#xACF5;&#xBAA8;&#xAC00;&#xC758; 4~5&#xBC30; &#xC815;&#xB3C4;&#xC5D0; &#xC815;&#xB9AC;&#xD574;&#xC11C; BNB&#xB97C; &#xB298;&#xB838;&#xB2E4;&#xB294; &#xBD80;&#xB7EC;&#xC6B4;(?) &#xC18C;&#xC2DD;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xC168;&#xC8E0;. 13 BNB&#xB85C; &#xC0B0; &#xD2F0;&#xCF13;&#xC774; &#xAC01;&#xAC01; 56, 60 BNB&#xC5D0; &#xD314;&#xB838;&#xB2E4;&#xB294;&#x2026;</p>
<p>&#xBD80;&#xB7EC;&#xC6B4; &#xB9C8;&#xC74C;&#xC5D0; &#xC7A0;&#xBC14;&#xC8FC;&#xC2A4;&#xB97C; &#xC3D8;&#xB77C;&#xACE0; &#xD588;&#xC73C;&#xB098;, &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xC5B4;&#xC11C; &#xC774;&#xAC74; &#xBD88;&#xAC00;.</p>
<p>&#xADF8;&#xB798;&#xC11C; KRWP &#xB97C; &#xBCF4;&#xB0B4;&#xC8FC;&#xC2DC;&#xBA74; &#xC81C;&#xAC00; &#xC54C;&#xC544;&#xC11C; &#xC0AC;&#xBA39;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB354;&#xB2C8;, &#xC9C4;&#xC9DC; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC694;&#xC0C8; KRWP&#xC640; &#xC2A4;&#xD300; &#xC2DC;&#xC138;&#xB97C; &#xC815;&#xD655;&#xD788; &#xBAB0;&#xB77C;&#xC11C;, &#xADF8;&#xB0E5; &#xB300;&#xAC15; 56 BNB&#xC5D0; &#xD314;&#xC558;&#xB2E4;&#xB2C8; 56 KRWP &#xC8FC;&#xC138;&#xC694;! &#xB77C;&#xB294; &#xB561;&#xAE61;&#xC774;&#xC5C8;&#xB294;&#xB370;&#x2026;</p>
<p><img src="https://cdn.steemitimages.com/DQmekAwrQPchF6m5H6YiNUYzJYtEJ98xrxwqMqMxeZfFLyU/image.png" alt=""></p>
<p>&#x2026; &#xC9C4;&#xC9DC; &#xBCF4;&#xB0B4;&#xC8FC;&#xC168;&#xAD70;&#xC694;. &#x3137;&#x3137;.</p>
<hr>
<p>&#xB098;&#xC911;&#xC5D0; &#xACC4;&#xC0B0;&#xD574;&#xBCF4;&#xB2C8; &#xC7A0;&#xBC14;&#xC8FC;&#xC2A4; 5&#xC794;&#xCBE4; &#xC0B4; &#xC218; &#xC788;&#xB294; &#xAE08;&#xC561;&#xC774;&#xB354;&#xAD70;&#xC694;. </p>
<p>&#xB2F9;&#xBD84;&#xAC04; &#xC798; &#xB9C8;&#xC2DC;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xCABD;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; &#xC624;&#xC2DC;&#xBA74; &#xC81C;&#xAC00; &#xC3D8;&#xB3C4;&#xB85D; &#xD558;&#xC8E0;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/2y6ngx" target="_blank" rel="noopener">&#x2018;&#xBC14;&#xC774;&#xB0B8;&#xC2A4; &#xB7F0;&#xCE58;&#xD328;&#xB4DC; &#xAC1C;&#xD3C9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/etf-etn/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="원유 ETF/ETN 보면 시중에 (유동 투기성) 자금이 넘치는 듯 하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-22T15:28:45.000Z">2020-04-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    3 minutes read (About 464 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/etf-etn/">원유 ETF/ETN 보면 시중에 (유동 투기성) 자금이 넘치는 듯 하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xACBD;&#xAE30; &#xD558;&#xAC15;&#xC744; &#xB300;&#xBE44;&#xD558;&#xC5EC; &#xAE08;&#xB9AC;&#xB97C; &#xB0B4;&#xB9AC;&#xACE0; &#xC790;&#xAE08;&#xC744; &#xB354; &#xD480;&#xACE0; &#xC788;&#xAE30;&#xC5D0;, &#xC2DC;&#xC911;&#xC5D0; &#xB3C8;&#xC774; &#xB118;&#xCCD0;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xCD94;&#xCE21;&#xC740; &#xAC00;&#xB2A5;&#xD588;&#xB2E4;.</p>
<p>&#xB2E4;&#xB9CC;, &#xC774; &#xC790;&#xAE08;&#xC774; &#xB300;&#xCCB4; &#xC5B4;&#xB514;&#xB85C; &#xAC00;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xB77C;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xB354; &#xC911;&#xC694;&#xD55C; &#xC9C8;&#xBB38;.</p>
<p>&#xBA87;&#xB144; &#xC804;&#xC5D0;&#xB294; &#xBD80;&#xB3D9;&#xC0B0;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xD6C4; &#xADDC;&#xC81C;&#xAC00; &#xC2EC;&#xD574;&#xC9C0;&#xBA74;&#xC11C; &#xBD80;&#xB3D9;&#xC0B0;&#xC73C;&#xB85C;&#xC758; &#xC9D1;&#xC911;&#xC774; &#xC904;&#xC5B4;&#xB4E0; &#xAC83; &#xAC19;&#xC558;&#xB294;&#xB370;&#x2026;</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xBCF4;&#xB2C8; &#xD655;&#xC2E4;&#xD788; MMF &#xB4F1;&#xC758; &#xB2E8;&#xAE30;&#xC790;&#xAE08;&#xC73C;&#xB85C; &#xAE30;&#xD68C;&#xB97C; &#xC5FF;&#xBCF4;&#xB294; &#xC720;&#xB3D9;&#xC131;&#xC774; &#xB118;&#xCE58;&#xB294; &#xB4EF; &#xD558;&#xB2E4;.</p>
<hr>
<p>&#xC6D0;&#xC720;&#xAC00; &#xC218;&#xC694; &#xAE09;&#xB77D;, &#xACF5;&#xAE09; &#xC9C0;&#xC18D;&#xC73C;&#xB85C; &#xACF5;&#xAE09;&gt;&gt;&#xC218;&#xC694; &#xD604;&#xC0C1;&#xC744; &#xBCF4;&#xC774;&#xBA70; &#xAE09;&#xB77D;&#xD558;&#xC790;, &#xBC18;&#xB4F1;&#xC5D0; &#xBCA0;&#xD305;&#xD558;&#xB294; &#xC790;&#xAE08;&#xC774; &#xD655; &#xBAB0;&#xB838;&#xB2E4;. &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xC6D0;&#xC720; ETF/ETN&#xC5D0; &#xC790;&#xAE08;&#xC774; &#xC3DF;&#xC544;&#xC838;&#xC11C; &#xC2E4;&#xC81C; &#xB0B4;&#xC7AC;&#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xBE44;&#xC2F8;&#xAC8C; &#xAC70;&#xB798;&#xB418;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC2EC;&#xC9C0;&#xC5B4; &#xB2E4; &#xD314;&#xB824;&#xC11C; &#xC0C8;&#xB85C; &#xBC1C;&#xD589;&#xD574;&#xC57C; &#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAE4C;&#xC9C0;. </p>
<p>&#xC6B0;&#xB9AC; &#xB098;&#xB77C;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBBF8;&#xAD6D;&#xC758; &#xC6D0;&#xC720; ETF&#xB3C4; &#xB2E4; &#xD314;&#xB824;&#xB098;&#xAC00;&#xC11C; &#xC0C8;&#xB85C; &#xBC1C;&#xD589;&#xD560;&#xB54C;&#xAE4C;&#xC9C0; &#xCD94;&#xAC00; &#xAC70;&#xB798;&#xAC00; &#xC27D;&#xC9C0;&#xB294; &#xC54A;&#xC744; &#xC9C0;&#xACBD;. </p>
<hr>
<p>&#xC694;&#xC998; &#xC2A4;&#xD300;&#xC5D0;&#xB3C4; &#xC6D0;&#xC720; &#xD22C;&#xC790; &#xAD00;&#xB828; &#xAE00;&#xB4E4;&#xC774; &#xB9CE;&#xC774; &#xC62C;&#xB77C;&#xC624;&#xB294;&#xB370;&#x2026;</p>
<p>&#xC5B8;&#xC81C;&#xB098; &#xADF8;&#xB807;&#xB4EF; &#xD22C;&#xC790;&#xB294; &#xAC1C;&#xC778;&#xC758; &#xC120;&#xD0DD;&#xC774;&#xC9C0;&#xB9CC;, &#xC800;&#xB294; &#xC9C0;&#xAE08;&#xAC19;&#xC774; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xACE0; &#xCEE8;&#xD0F1;&#xACE0;&#xAC00; &#xC9C0;&#xC18D;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC6D0;&#xC720; &#xC548; &#xAC74;&#xB4DC;&#xB9B4; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD2C0;&#xB9AC;&#xBA74; 100 &#xC783;&#xB294;&#xB2E4;&#xBA74; &#xB9DE;&#xC744; &#xB54C; 100 &#xB118;&#xAC8C; &#xB530;&#xC57C; &#xC218;&#xC9C0;&#xD0C0;&#xC0B0;&#xC774; &#xB9DE;&#xB294;&#xB370;, &#xC9C0;&#xAE08;&#xC740; 80 &#xC815;&#xB3C4; &#xB538;&#xB4EF;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0;&#x2026; &#xC774;&#xB7F0; &#xC6D0;&#xC790;&#xC7AC;&#xB294; &#xB9D0; &#xADF8;&#xB300;&#xB85C; &#xD22C;&#xAE30;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xB77C;&#xC11C; &#xBC14;&#xB2E5;&#xACFC; &#xCC9C;&#xC7A5;&#xC774; &#xC5C6;&#xC5B4;&#xC694; (&#xC4F0;&#xACE0; &#xBCF4;&#xB2C8; &#xCF54;&#xC778;&#xAC19;&#xAD70;&#xC694;).</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/etf-etn" target="_blank" rel="noopener">&#x2018;&#xC6D0;&#xC720; ETF/ETN &#xBCF4;&#xBA74; &#xC2DC;&#xC911;&#xC5D0; (&#xC720;&#xB3D9; &#xD22C;&#xAE30;&#xC131;) &#xC790;&#xAE08;&#xC774; &#xB118;&#xCE58;&#xB294; &#xB4EF; &#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/spt-1m/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQT2nKYiSfsQPVrcgYckY1jxdtFu86rdKvwzA9ppfpiAe/20200421_135625.jpg" alt="[SPT] 1M 스테이킹">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-21T05:26:54.000Z">2020-04-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    2 minutes read (About 330 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/spt-1m/">[SPT] 1M 스테이킹</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQT2nKYiSfsQPVrcgYckY1jxdtFu86rdKvwzA9ppfpiAe/20200421_135625.jpg" alt="20200421_135625.jpg"><br><br></p>
<p>&#xC2A4;&#xD300; &#xAE30;&#xBC18; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xB300;&#xD45C;&#xC801; &#xC131;&#xACF5;&#xC0AC;&#xB840; &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xC988;(&#xAD6C; &#xC2A4;&#xD300;&#xBAAC;&#xC2A4;&#xD130;).</p>
<p>&#xC774; &#xC131;&#xACF5;&#xC758; &#xAE30;&#xBC18;&#xC740; &#xC720;&#xC800;&#xB4E4;&#xC758; &#xC9C0;&#xC9C0;&#xC600;&#xACE0;, &#xADF8; &#xC9C0;&#xC9C0;&#xC758; &#xAE30;&#xBC18;&#xC740; &#xC54C;&#xD30C; &#xCC98;&#xC74C; &#xB098;&#xC628; &#xC2DC;&#xC808;&#xBD80;&#xD130; &#xC2A4;&#xB79C;&#xD300;&#xC774; &#xC57D;&#xC18D;&#xD55C;&#xB300;&#xB85C; &#xBE60;&#xB978; &#xD22C;&#xC790;&#xC790;&#xC758; &#xAD8C;&#xC775;&#xC744; &#xC798; &#xC9C0;&#xCF1C;&#xC92C;&#xACE0; &#xCE74;&#xB4DC; &#xAC00;&#xACA9;&#xB3C4; &#xC88B;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xB370;&#xC694;.</p>
<p>&#xADF8;&#xB7F0; &#xBA74;&#xC5D0;&#xC11C; &#xC2A4;&#xB79C; &#xCC3D;&#xC5C5;&#xC790; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xC2A4;&#xD300; &#xC5D4;&#xC9C4;, &#xADF8; &#xC911; &#xC2A4;&#xB79C; &#xD2B8;&#xB77C;&#xC774;&#xBE0C;&#xC758; &#xD1A0;&#xD070; SPT&#xB294; &#xBAA8;&#xC544;&#xB450;&#xBA74; &#xC88B;&#xC744; &#xAC83; &#xAC19;&#xB2E4;, &#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xD588;&#xAD6C;&#xC694;.</p>
<p>&#xCC98;&#xC74C;&#xC5D0; &#xB9E4;&#xBC84;&#xB9AD;&#xB4E4;&#xC5D0;&#xAC8C; &#xC5D0;&#xC5B4;&#xB4DC;&#xB86D;&#xD55C; 10&#xB9CC;&#xAC1C;&#xB85C; &#xC2DC;&#xC791;&#xD574;&#xC11C;, &#xC624;&#xB298; &#xBCF4;&#xB2C8; &#xC774;&#xC81C; 100&#xB9CC;&#xAC1C; &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xC57D;&#xAC04;&#xC758; &#xCC28;&#xC774;&#xB85C; 4&#xC704;&#xAD70;&#xC694;.</li>
</ul>
<hr>
<p>&#xC804;&#xC5D0; &#xC774;&#xC57C;&#xAE30;&#xD588;&#xC744;&#xB54C;&#xB294; SPT &#xD1A0;&#xD070;&#xC73C;&#xB85C; &#xCE74;&#xB4DC; &#xC2A4;&#xD0A8; &#xAC19;&#xC740; &#xAC78; &#xC0B4; &#xC218; &#xC788;&#xAC8C; &#xD560; &#xACC4;&#xD68D;&#xC774;&#xB2E4;, &#xC774;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0A8;&#xC758; &#xD6A8;&#xACFC;&#xB294; &#xC54C;&#xD30C;&#xB098; &#xACE8;&#xB4DC; &#xCE74;&#xB4DC;&#xCC98;&#xB7FC; dec &#xC18C;&#xB7C9; &#xCD94;&#xAC00; &#xD68D;&#xB4DD; &#xD6A8;&#xACFC;.</p>
<p>&#xBB3C;&#xB860; &#xC9C0;&#xAE08; &#xC2EC;&#xC9C0;&#xC5B4; &#xC2A4;&#xB79C;&#xC774; &#xD558;&#xC774;&#xBE0C;&#xB85C; &#xAC00;&#xB124; &#xB9C8;&#xB124; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, SPT&#xB294; &#xC5C6;&#xC5B4;&#xC9C8;&#xAC70;&#xAC19;&#xC740; &#xC704;&#xAE30;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/spt-1m" target="_blank" rel="noopener">&#x2018;[SPT] 1M &#xC2A4;&#xD14C;&#xC774;&#xD0B9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@glory7/psyx3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="실패의 비결은 모든 사람을 기쁘게 하려는 것.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-04-19T14:45:00.000Z">2020-04-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@glory7/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1245 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@glory7/psyx3/">실패의 비결은 모든 사람을 기쁘게 하려는 것.</a>
            
        </h1>
        <div class="content">
            <p>&#xC694;&#xC998; &#xC774;&#xB7F0;&#xC800;&#xB7F0; &#xC774;&#xBCA4;&#xD2B8;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC5BB;&#xC740; &#xAE68;&#xB2EC;&#xC74C; &#xC911;, &#xAC00;&#xC7A5; &#xC640;&#xB2FF;&#xB294; &#xAC83;&#xC740; &#x201C;&#xC2E4;&#xD328;&#xC758; &#xBE44;&#xACB0;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC744; &#xAE30;&#xC058;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xAC83;&#x201D; &#xC785;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xCF54;&#xBBF8;&#xB514;&#xC5B8;&#xC774; &#xD588;&#xB358; &#xB9D0;&#xB85C; &#xAE30;&#xC5B5;&#xD558;&#xB294;&#xB370;, &#xC815;&#xD655;&#xD55C; &#xCD9C;&#xCC98;&#xB294; &#xBAA8;&#xB974;&#xACA0;&#xB124;&#xC694;.</p>
<p>&#xC774; &#xB9D0;&#xB3C4; &#xD574;&#xC11D;&#xC774; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xB3C4; &#xB420; &#xC218; &#xC788;&#xACA0;&#xC73C;&#xB098;, &#xC81C; &#xD574;&#xC11D;&#xC740; &#x201C;&#xC9C0;&#xC9C0;&#xCE35;&#xACFC; &#xC9C0;&#xC9C0;&#xCE35; &#xD655;&#xB300;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB77C;, &#xBC18;&#xB300;&#xD30C;&#xB4E4;&#xC740; &#xC5B8;&#xC81C;&#xB098; &#xC788;&#xC73C;&#xB2C8; &#xC2E0;&#xACBD;&#xC4F0;&#xC9C0; &#xB9C8;&#xB77C;&#x201D; &#xC815;&#xB3C4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0C1;&#xC810;&#xC774;&#xB098; &#xC2DD;&#xB2F9;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xB97C; &#xBD10;&#xB3C4;, &#xBB34;&#xB09C;&#xD55C; &#xD3C9;&#xB4E4;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC778; &#xACF3;&#xC740; &#xADF8;&#xB807;&#xAC8C; &#xC624;&#xB798; &#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC801;&#xB2F9;&#xD788; &#xD638;&#xAC10;&#xC774; &#xC788;&#xC9C0;&#xB9CC; &#xBC29;&#xBB38;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB300;&#xB2E4;&#xC218;&#xBCF4;&#xB2E4;&#xB294;, &#xC77C;&#xBD80;&#xB77C;&#xB3C4; &#xC2E4;&#xC81C;&#xB85C; &#xB9E4;&#xC0C1;&#xC744; &#xC62C;&#xB824;&#xC8FC;&#xB294; &#xADF8;&#xB8F9;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2C8;&#xAE4C;&#xC694;.</p>
<p>&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xACBD;&#xC6B0;&#xB3C4; &#xD070; &#xCC28;&#xC774;&#xAC00; &#xC5C6;&#xC5B4; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xACB0;&#xAD6D; &#xC790;&#xAE30; &#xAC1C;&#xC778;/&#xADF8;&#xB8F9;/&#xB2F9; &#xB4F1;&#xC758; &#xD575;&#xC2EC; &#xC9C0;&#xC9C0;&#xC138;&#xB825;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xADF8;&#xAC78; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD611;&#xC0C1;&#xC774;&#xB098; &#xD655;&#xC7A5;&#xC774; &#xAC00;&#xB2A5;&#xD55C;&#xB370;, &#xD143;&#xBC2D;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xD718;&#xB458;&#xB9AC;&#xBA74;&#xC11C; &#xB5A0;&#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xAC8C; &#xB418;&#xC8E0;.</p>
<hr>
<p>&#xC2A4;&#xD300;&#xC5D0; &#xC4F0;&#xB294; &#xAE00;&#xC774;&#xB2C8; &#xC2A4;&#xD300; &#xAD00;&#xB828; &#xB0B4;&#xC6A9;&#xC744; &#xC880;&#xB354; &#xC5B8;&#xAE09;&#xD574;&#xBCF4;&#xBA74;&#x2026;&#xC815;&#xB9D0; &#xC5EC;&#xAE30;&#xB294; &#xC0AC;&#xD68C;&#xC758; &#xCD95;&#xC18C;&#xD310;&#xC774; &#xB9DE;&#xB098; &#xBD05;&#xB2C8;&#xB2E4;. </p>
<p>&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xD754;&#xD788; &#xC815;&#xCE58;/&#xC885;&#xAD50; &#xC774;&#xC57C;&#xAE30;&#xB294; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xB294;&#xB370;, &#xC774;&#xB294; &#xB300;&#xBD80;&#xBD84; &#xAE0D;&#xC815;&#xC801; &#xD1A0;&#xB860;&#xC774;&#xB098; &#xC124;&#xB4DD;&#xC774; &#xC548; &#xB418;&#xB294; &#xBE44;&#xC774;&#xC131;&#xC801;&#xC778; &#xC601;&#xC5ED;&#xC774; &#xD06C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC9C0;&#xC694;. </p>
<p>&#xC2A4;&#xD300;/&#xD558;&#xC774;&#xBE0C; &#xAD00;&#xB828; &#xC774;&#xC288;&#xB85C; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xACFC; &#xC758;&#xACAC;(?) &#xC744; &#xB098;&#xB220; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xB370;, &#xCC38; &#xC2E0;&#xAE30;&#xD560;&#xC815;&#xB3C4;&#xB85C; &#xB2E4;&#xC591;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC885;&#xAD50; &#xAD11;&#xC2E0;&#xB3C4;&#xB4E4;&#xCC98;&#xB7FC; &#xC544;&#xBB34; &#xB17C;&#xB9AC;&#xAC00; &#xD1B5;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xB0E5; &#xB9DD;&#xC0C1;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC790;&#xAE30; &#xC0DD;&#xAC01;&#xB9CC; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC790;&#xB4E4;&#xB3C4; &#xB9CE;&#xACE0;,</p>
<p>&#xD2B9;&#xC815;&#xC778;&#xC774;&#xB098; &#xADF8;&#xB8F9;&#xC744; &#xB9F9;&#xC2E0;&#xD558;&#xAC70;&#xB098; &#xBC18;&#xB300;&#xB85C; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC99D;&#xC624;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xB9CE;&#xACE0;,</p>
<p>&#xC131;&#xD5A5;&#xC774;&#xB098; &#xAD00;&#xC810;&#xC740; &#xB2E4;&#xB974;&#xC9C0;&#xB9CC; &#xAC74;&#xC124;&#xC801;&#xC778; &#xB300;&#xD654;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xAC00;&#xB054; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xB290;&#xB080; &#xAC83;&#xC740;, &#xC18C;&#xC218;&#xC758; &#xADF9;&#xB2E8;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xD798;&#xC774; &#xC815;&#xB9D0; &#xAC15;&#xB825;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4; &#xD558;&#xC774;&#xBE0C; &#xAC15;&#xACBD;&#xD30C;&#xB4E4;. &#xC598;&#xB4E4;&#xC740; &#xD480;&#xD0C0;&#xC784;&#xC73C;&#xB85C; &#xC2A4;&#xD300;/&#xD558;&#xC774;&#xBE0C;&#xC5D0; &#xBD99;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC9C1;&#xC5C5;&#xC774; &#xC5C6;&#xC774; &#xADF8;&#xB0E5; &#xC5EC;&#xAE30;&#xC11C; &#xB313;&#xAE00;&#xB2EC;&#xACE0; &#xC695;&#xD558;&#xACE0; &#xD558;&#xB294;&#xAC8C; &#xC9C1;&#xC5C5;&#xC778;&#xAC70;&#xAC19;&#xC544;&#xC694;.</p>
<ul>
<li>&#xADF8;&#xB798;&#xC11C; &#xC2E4;&#xC81C;&#xB85C; &#xBA87;&#xBA85; &#xD504;&#xB85C;&#xD544;&#xC774;&#xB098; &#xC774;&#xB825;&#xC11C;&#xB97C; &#xC628;&#xB77C;&#xC778;&#xC5D0; &#xC788;&#xAE38;&#xB798; &#xBCF4;&#xB2C8;&#xAE4C; &#x2026; &#xC2A4;&#xD300;/&#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xB098;&#xC624;&#xB294; &#xB3C8; &#xC5C6;&#xC73C;&#xBA74; &#xAD76;&#xC5B4;&#xC8FD;&#xACA0;&#xB354;&#xAD70;&#xC694;. </li>
</ul>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xB7F0; &#xC790;&#xB4E4;&#xC774; &#x201C;&#xC5EC;&#xB860;&#x201D; &#xC744; &#xC870;&#xC131;&#xD558;&#xACE0; &#xBC00;&#xACE0; &#xB098;&#xAC00;&#xBA74;, &#xC774;&#xAC8C; &#xC560;&#xB9E4;&#xD55C; &#xC785;&#xC7A5;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xD1B5; &#xB9D0;&#xB824; &#xB4E4;&#xC5B4;&#xAC11;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB7F0; &#xADF9;&#xB2E8;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xD751;&#xBC31;&#xB17C;&#xB9AC;&#xB97C; &#xC798; &#xD65C;&#xC6A9;&#xD574;&#xC11C; &#xC6B0;&#xB9AC; &#xD3B8; &#xC548;&#xB4E4;&#xBA74; &#xC801;, &#xC774;&#xB7F0;&#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xAC00;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC911;&#xB3C4;&#xC801;&#xC774;&#xACE0; &#xADF8;&#xB098;&#xB9C8; &#xB9D0;&#xC774; &#xC880; &#xD1B5;&#xD558;&#xB294; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xC624;&#xD788;&#xB824; &#xACF5;&#xACA9;&#xB2F9;&#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xBD84;&#xC704;&#xAE30;&#xC5D0; &#xB9D0;&#xB824;&#xC11C; &#xADF9;&#xB2E8;&#xC8FC;&#xC758;&#xC790;&#xB4E4; &#xB73B;&#xC744; &#xB530;&#xB974;&#xB294; &#xADF8;&#xB8F9;&#xC5D0; &#xC18D;&#xD574;&#xC11C; &#xC788;&#xAC8C; &#xB418;&#xC8E0;. </p>
<hr>
<p>&#xD558;&#xC774;&#xBE0C;&#xB294; &#xADF8;&#xB807;&#xB2E4; &#xCE58;&#xACE0;, &#xC2A4;&#xD300;&#xC758; &#xB098;&#xC544;&#xAC08; &#xBC29;&#xD5A5;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC694;&#xC998; &#xC0DD;&#xAC01;&#xC744; &#xB354;&#xC6B1; &#xD574;&#xBCF4;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<ol>
<li><p>&#xC18C;&#xC218;&#xC758; &#xC2A4;&#xD300;&#xAE4C;&#xB4E4;&#xC740; &#xBB58; &#xD574;&#xB3C4; &#xAE54; &#xAC81;&#xB2C8;&#xB2E4;. &#xC6C3;&#xAE34;&#xAC8C; &#xC2A4;&#xD300; &#xC695;&#xD558;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC5D0; &#xAC00;&#xC7A5; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC640;&#xC11C; &#xBCF4;&#xC0C1; &#xD30C;&#xBC0D;&#xD558;&#xACE0; &#xB313;&#xAE00; &#xB2EC;&#xACE0; &#xD14C;&#xB7EC;&#xD558;&#xACE0; &#xB4F1;&#xB4F1;&#x2026; &#xC774;&#xB7F0; &#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB0E5; &#xD3EC;&#xAE30;&#xD558;&#xACE0; &#xC81C;&#xAC70;&#xD558;&#xB294;&#xAC8C; &#xB9DE;&#xB2E4;&#xACE0; &#xBD10;&#xC694;. &#xB3C4;&#xC6C0;&#xC774; &#xC548; &#xB418;&#xB294; &#xC815;&#xB3C4;&#xB97C; &#xB118;&#xC5B4;&#xC11C; &#xBC31;&#xD574;&#xBB34;&#xC775;&#xD569;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xD398;&#xC774;&#xC2A4;&#xBD81; &#xB4F1;&#xCC98;&#xB7FC; &#xC804;&#xBC18;&#xC801;&#xC778; &#xB300;&#xC911;&#xC744; &#xD0C0;&#xAC9F;&#xC73C;&#xB85C; &#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294;, &#xC77C;&#xBD80;&#xB77C;&#xB3C4; &#xC5F4;&#xC131; &#xC720;&#xC800;&#xAC00; &#xB420; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC720;&#xC9C0; &#xBC0F; &#xBAA8;&#xC9D1;&#xD558;&#xB294;&#xAC8C; &#xC88B;&#xC544; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
</li>
<li><p>&#xACB0;&#xAD6D; &#xAC00;&#xACA9;&#xC785;&#xB2C8;&#xB2E4;. &#xBB58; &#xD574;&#xB3C4; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB974;&#xBA74; &#xC720;&#xC800;&#xAC00; &#xB298; &#xAC70;&#xACE0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xB3C4; &#xC798; &#xB3CC;&#xC544;&#xAC00;&#xACA0;&#xC8E0;. &#xBC18;&#xB300;&#xB85C; &#xC720;&#xC800;&#xAC00; &#xB298;&#xACE0; &#xBE44;&#xC988;&#xB2C8;&#xC2A4;&#xAC00; &#xB3CC;&#xC544;&#xAC00;&#xBA74; &#xAC00;&#xACA9;&#xC774; &#xC624;&#xB97C;&#xAC70;&#xB2E4;, &#xB77C;&#xB294; &#xB2ED;&#xC774; &#xBA3C;&#xC800;&#xB0D0; &#xB2EC;&#xAC40;&#xC774; &#xBA3C;&#xC800;&#xB0D0;&#xC758; &#xC774;&#xC288;&#xAC00; &#xC788;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC73C;&#xB098;, &#xD604;&#xC7AC;&#xAE4C;&#xC9C0;&#xC758; &#xACBD;&#xD5D8;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xACA9;&#xC774; &#xC120;&#xD589;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
</li>
<li><p>&#xC774;&#xBC88; &#xD558;&#xC774;&#xBE0C; &#xC0AC;&#xD0DC;&#xB85C; &#xC608;&#xC804;&#xC5D0;&#xB294; &#xBAB0;&#xB790;&#xB358; &#xAC83;&#xB4E4;&#xC744; &#xB9CE;&#xC774; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xB370;, &#xADF8; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC65C; &#xC2A4;&#xD300; &#xB9E4;&#xB3C4;&#xBB3C;&#xB7C9;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB9CE;&#xC744;&#xAE4C;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xAC19;&#xC740; &#xC774;&#xC720;&#xB85C; &#xD558;&#xC774;&#xBE0C;&#xB294; &#xBC84;&#xD2F0;&#xAE30; &#xD798;&#xB4E4;&#xB4EF;. &#xC2A4;&#xD300;&#xC774; &#xAC19;&#xC740; &#xAE38;&#xC744; &#xAC00;&#xC9C0; &#xC54A;&#xAC8C; &#xD558;&#xB824;&#xBA74; &#xC774;&#xB7F0; &#xAC83;&#xB4E4;&#xC744; &#xB9C9;&#xC544;&#xC57C;&#xACA0;&#xC8E0;.</p>
</li>
</ol>
<hr>
<p>&#xB17C;&#xB9AC;&#xB098; &#xC774;&#xC131;&#xC73C;&#xB85C;&#xB294; &#xD574;&#xACB0;&#xC774; &#xC548; &#xB418;&#xB294; &#xBD80;&#xBD84;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xB2E4;&#xBCF4;&#xB2C8;&#x2026; &#xC880;&#xB354; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@glory7/psyx3" target="_blank" rel="noopener">&#x2018;&#xC2E4;&#xD328;&#xC758; &#xBE44;&#xACB0;&#xC740; &#xBAA8;&#xB4E0; &#xC0AC;&#xB78C;&#xC744; &#xAE30;&#xC058;&#xAC8C; &#xD558;&#xB824;&#xB294; &#xAC83;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/8/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@glory7/page/10/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/8/">8</a></li>
            
            <li><a class="pagination-link is-current" href="/@glory7/page/9/">9</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/10/">10</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@glory7/page/113/">113</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@glory7/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@glory7/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@glory7/content.json"};</script>



    
<script src="/@glory7/js/bundle.js" defer></script></body>
</html>

