
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[dCRYPTO] 증인 생태계와 프로포절 시스템에 대한 개인적인 생각 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#0-&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758;-&#xC99D;&#xC778;-&#xD604;&#xD669;">
        <span class="has-mr-6">1</span>
        <span>#0. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC99D;&#xC778; &#xD604;&#xD669;</span>
        </a></li><li>
        <a class="is-flex" href="#1-Centralized-Sock-Puppet">
        <span class="has-mr-6">2</span>
        <span>#1. Centralized? Sock Puppet?</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;-&#xD380;&#xB4DC;">
        <span class="has-mr-6">3</span>
        <span>#2. &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD380;&#xB4DC;?</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTfHV8Lu6tNvwBzU4DLGRCv4Aq2s1GkPq8WM2mHjooFmN/hive.jpg" alt="[dCRYPTO] 증인 생태계와 프로포절 시스템에 대한 개인적인 생각">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-03-31T05:45:15.000Z">2020-03-31</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/hive-101145/">hive-101145</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2081 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [dCRYPTO] 증인 생태계와 프로포절 시스템에 대한 개인적인 생각
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTfHV8Lu6tNvwBzU4DLGRCv4Aq2s1GkPq8WM2mHjooFmN/hive.jpg" alt="hive.jpg"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC774;&#xBE0C; &#xCCB4;&#xC778;&#xC758; &#xB7F0;&#xCE6D; &#xC774;&#xD6C4;&#xC5D0; <strong>&#xD3EC;&#xD06C; &#xC804;&#xC758; &#xC62C;&#xB4DC;&#xC2A4;&#xD300;, &#xD3EC;&#xD06C; &#xD6C4;&#xC758; &#xB274;&#xC2A4;&#xD300;, &#xCF54;&#xB4DC;&#xCE74;&#xD53C;&#xCCB4;&#xC778;&#xC778; &#xD558;&#xC774;&#xBE0C;&#xB97C; &#xBE44;&#xAD50;</strong>&#xD574;&#xBCF4;&#xBA74;&#xC11C; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAE4A;&#xAC8C; &#xBAB0;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC678;&#xBD80; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC2A4;&#xD300;&#xACFC; &#xC55E;&#xC73C;&#xB85C;&#xC758; &#xC2A4;&#xD300;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC790;&#xC8FC; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xAC8C; &#xB418;&#xB294; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCCB4;&#xC778; &#xC2A4;&#xD50C;&#xB9BF; &#xC774;&#xD6C4; &#xD558;&#xC774;&#xBE0C; &#xCCB4;&#xC778;&#xC758; &#xC99D;&#xC778;&#xB4E4;&#xACFC; &#xC8FC;&#xC694; &#xC774;&#xD574;&#xAD00;&#xACC4;&#xC790;&#xB4E4;&#xC774; &#xD558;&#xC774;&#xBE0C; &#xCCB4;&#xC778;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xAFB8;&#xBA70;&#xB098;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xC790;&#xBA74; &#xD55C;&#xD3B8;&#xC73C;&#xB85C;&#xB294; <strong>&#xACBD;&#xC7C1;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xCC38; &#xD544;&#xC694;&#xD558;&#xACE0; &#xC88B;&#xC740; &#xAC83;</strong>&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xBA74;&#xC11C;&#xB3C4;, <strong>&#xB3C4;&#xB300;&#xCCB4; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xB294; &#xC774;&#xB7F0; &#xB9AC;&#xC18C;&#xC2A4;&#xB4E4;&#xC744; &#xC65C; &#xD22C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xACE0;&#xC5EC;&#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC77C;&#xAE4C;? &#xBB50;&#xAC00; &#xBB38;&#xC81C;&#xC600;&#xB358; &#xAC83;&#xC77C;&#xAE4C;?</strong> &#xC2F6;&#xC740; &#xC0DD;&#xAC01;&#xB4E4;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xCABC;&#xB85D; &#xC2A4;&#xD300;&#xC774;&#xB4E0; &#xD558;&#xC774;&#xBE0C;&#xB4E0; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xAC70;&#xC6B8; &#xC0BC;&#xC544;&#xC11C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC601;&#xD5A5; &#xC694;&#xC18C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xAC01;&#xD558;&#xACE0; &#xB354; &#xB098;&#xC740; &#xBAA8;&#xC2B5;&#xC73C;&#xB85C; &#xC131;&#xC7A5;&#xD574;&#xB098;&#xAC00;&#xAE38; &#xBC14;&#xB77C;&#xBA70;, &#xD604;&#xC7AC;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#xC744; &#xC870;&#xAE08; &#xC801;&#xC5B4;&#xBD05;&#xB2C8;&#xB2E4;.</p>
<h3 id="0-&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758;-&#xC99D;&#xC778;-&#xD604;&#xD669;"><a href="#0-&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758;-&#xC99D;&#xC778;-&#xD604;&#xD669;" class="headerlink" title="#0. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC99D;&#xC778; &#xD604;&#xD669;"></a>#0. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xC99D;&#xC778; &#xD604;&#xD669;</h3><hr>
<center><img src="https://cdn.steemitimages.com/DQmdQCSLsK1fhdcNQErFAsg24NLnnigyN8DKavwV51bvgep/steem%20witness.png" alt="steem witness.png"></center>

<p>(&#xC800;&#xB97C; &#xD3EC;&#xD568;&#xD574;&#xC11C;) &#xB9CE;&#xC740; &#xBD84;&#xB4E4;&#xC774; &#xC2A4;&#xD300; &#xC99D;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xB3C4; &#xACE0;&#xC778;&#xBB3C;&#xD654; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xC885;&#xC885; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xACE4; &#xD558;&#xB294;&#xB370;, <strong>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xC21C;&#xC704;&#xAC00; &#xD56D;&#xC0C1; &#xACE0;&#xC815;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</strong> &#xC57D; 2&#xB144; &#xC804;&#xCBE4;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; jesta&#xB77C;&#xB294; &#xC99D;&#xC778;&#xC774; 1&#xC704;&#xB97C; &#xD558;&#xB358; &#xB54C;&#xB3C4; &#xC788;&#xC5C8;&#xACE0; curie, thecryptodrive, someguy123, pharesim, smooth.witness &#xB4F1;&#xC774; 20&#xC704;&#xAD8C;&#xC5D0; &#xC704;&#xCE58;&#xD558;&#xB358; &#xB54C;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC;&#xC5D0; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC2E0; &#xBD84;&#xB4E4;&#xC774;&#xB77C;&#xBA74; &#xB204;&#xAD6C;&#xB4E0;&#xC9C0; &#xC544;&#xC2E4;&#xBC95;&#xD55C; Matt Rosen(yabapmatt)&#xC774;&#xB098; Jesse Reich(aggroed)&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC0C1;&#xC704;&#xAD8C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xC778;&#xBB3C;&#xC774;&#xC5C8;&#xC8E0;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xD0A4;&#xCCB4;&#xC778;, &#xC2A4;&#xD300;&#xC5D4;&#xC9C4;, &#xC2A4;&#xD50C;&#xB9B0;&#xD130;&#xB79C;&#xB4DC; &#xB4F1; &#xC2A4;&#xD300; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAFB8;&#xC900;&#xD55C; &#xAE30;&#xC5EC; &#xD65C;&#xB3D9;&#xC744; &#xD558;&#xBA70; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xB85C;&#xBD80;&#xD130; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xC544; &#xC0C1;&#xC704;&#xAD8C; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC62C;&#xB77C;&#xC11C;&#xB294; &#xC778;&#xC0C1;&#xAE4A;&#xC740; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xC640;&#xB294; &#xBC18;&#xB300;&#xB85C; EOS&#xBA54;&#xC778;&#xB137; &#xB7F0;&#xCE6D; &#xB2F9;&#xC2DC;&#xC5D0; &#xB304; &#xB77C;&#xB9AC;&#xBA38;&#xB97C; &#xB530;&#xB77C; &#xB354; &#xD070; &#xBB3C;&#xC5D0;&#xC11C; BP&#xB97C; &#xD574;&#xBCF4;&#xB824;&#xACE0; &#xD588;&#xB358; Aaron Cox(jesta)&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xCD08;&#xBC18; &#xC0DD;&#xD0DC;&#xACC4; &#xD615;&#xC131;&#xC5D0; &#xB9CE;&#xC740; &#xAE30;&#xC5EC;&#xB97C; &#xD588;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xB2E4;&#xB978; BP&#xB4E4;&#xC5D0;&#xAC8C; &#xBC00;&#xB824;&#xBC84;&#xB9AC;&#xB294; &#xBC14;&#xB78C;&#xC5D0; &#xB9CC;&#xB144; &#xC2A4;&#xD0E0;&#xBC14;&#xC774; BP &#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xCE58; &#xBABB;&#xD558;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0; &#xC2A4;&#xD300;&#xC5D0;&#xC11C;&#xB294; &#xC78A;&#xD600;&#xC9C4; &#xC874;&#xC7AC;&#xAC00; &#xB418;&#xC5B4;&#xBC84;&#xB9AC;&#xAE30;&#xB3C4; &#xD588;&#xC8E0;.</p>
<p><img src="https://cdn.steemitimages.com/DQmcTm1fkhmHwCEuJrv7FedyDxxh69eMYixV36ZBM3hBXJ9/steemwitness2.png" alt="steemwitness2.png"></p>
<p>2&#xB144; &#xC804; HF20 &#xC774;&#xD6C4;&#xC5D0; &#xC57D; 6&#xC2DC;&#xAC04; &#xAC00;&#xB7C9; &#xB178;&#xB4DC;&#xAC00; &#xC911;&#xB2E8;&#xB418;&#xC5C8;&#xC744; &#xB54C;&#xC5D0;&#xB294; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC640; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD1B5;&#xD55C; drakos, cervantes &#xB4F1;&#xC774; &#xBA54;&#xC778; &#xC99D;&#xC778;&#xC73C;&#xB85C; &#xC785;&#xC131;&#xD558;&#xB294; &#xBC18;&#xBA74;&#xC5D0; &#xC18C;&#xADF9;&#xC801;&#xC778; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xACE0;, &#xBB38;&#xC81C;&#xC758; &#xC6D0;&#xD749;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; pharesim, netuoso&#xB294; &#xBA54;&#xC778; &#xC99D;&#xC778; &#xC790;&#xB9AC;&#xB97C; &#xB0B4;&#xB824;&#xB193;&#xAC8C; &#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xCC98;&#xB7FC; <strong>&#xC0C1;&#xC704; &#xC99D;&#xC778;&#xC758; &#xC790;&#xB9AC;&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xB97C; &#xC798;&#xBABB;&#xD558;&#xAC70;&#xB098; &#xBCC4;&#xB2E4;&#xB978; &#xAE30;&#xC5EC;&#xD65C;&#xB3D9;&#xC774; &#xC5C6;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB0B4;&#xB824;&#xB193;&#xC744; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC704;&#xCE58;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD588;&#xACE0;, &#xB098;&#xB984;&#xC758; &#xBCC0;&#xD654;&#xBB34;&#xC30D;&#xD55C; &#xCE21;&#xBA74;&#xB3C4; &#xC788;&#xC5C8;&#xB358; &#xAC83;&#xC774; &#xC0AC;&#xC2E4;&#xC774;&#xC9C0;&#xB9CC;, &#xC774;&#xBC88;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xD3EC;&#xD06C;&#xC640; &#xD558;&#xB4DC;&#xD3EC;&#xD06C; &#xC774;&#xD6C4; <strong>&#xB098;&#xB984;&#xC758; &#xC5ED;&#xC804;&#xC758; &#xC6A9;&#xC0AC;&#xB77C;&#xACE0; &#xC2A4;&#xC2A4;&#xB85C; &#xC790;&#xBD80;&#xD558;&#xB294; &#xD558;&#xC774;&#xBE0C; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC911;&#xC559;&#xD654;&#xB41C; &#xC131;&#xD5A5;</strong>&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="1-Centralized-Sock-Puppet"><a href="#1-Centralized-Sock-Puppet" class="headerlink" title="#1. Centralized? Sock Puppet?"></a>#1. Centralized? Sock Puppet?</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmXWPuMvEJh1Vp21UbH8cNUo1oMN4Vs3wtrYkaB6KRerEb/20witnesses.png" alt="20witnesses.png"></p>
<p>&#xC55E;&#xC73C;&#xB85C; &#xD558;&#xC774;&#xBE0C; &#xCCB4;&#xC778; &#xACC4;&#xC815;&#xC5D0;&#xC11C;&#xB294; <strong>&#xB9E4;&#xC6D4; &#xB9D0; &#xC0C1;&#xC704; 20&#xC704; &#xC99D;&#xC778; &#xC21C;&#xC704; &#xC2A4;&#xB0C5;&#xC0F7; &#xAE30;&#xB85D;</strong>&#xC744; &#xB0A8;&#xACA8;&#xB193;&#xC744;&#xAE4C; &#xD569;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xC778; &#xC989;&#xC2A8;, &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xC55E;&#xC73C;&#xB85C; &#xD5A5;&#xD6C4; 1&#xB144; &#xB3D9;&#xC548;&#xC740; &#xC0C1;&#xC704; 30&#xC704;&#xAD8C; &#xB0B4;&#xC758; &#xC99D;&#xC778; &#xC21C;&#xC704;&#xC5D0; &#xD070; &#xBCC0;&#xD654;&#xAC00; &#xC5C6;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><img src="https://cdn.steemitimages.com/DQmZJZ9bzLwufLBCkQsqJEziMwivUv7RxkwhRmFjzkjJ78H/freedom.png" alt="freedom.png"></center>

<p>&#xC800;&#xC2A4;&#xD2F4;&#xC36C;&#xACFC; &#xD2B8;&#xB860;&#xC758; Steemit Inc &#xC778;&#xC218;&#xB85C; &#xD604;&#xC7AC; &#xC2A4;&#xD300; &#xC99D;&#xC778;&#xB4E4;&#xC744; Sock puppet(&#xD5C8;&#xC218;&#xC544;&#xBE44;)&#xB77C;&#xACE0; &#xC57C;&#xC720;&#xB97C; &#xD37C;&#xBD93;&#xB294; &#xD2B8;&#xC717;&#xC9C8;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xC73C;&#xB098;, &#xD558;&#xC774;&#xBE0C;&#xCABD;&#xC758; &#xC2E4;&#xC0C1;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC7AC;&#xBBF8;&#xC788;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xB098;&#xC624;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD504;&#xB9AC;&#xB364;(freedom)&#xACC4;&#xC815;&#xC5D0;&#xC11C; &#xD504;&#xB85D;&#xC2DC;&#xB97C; &#xC124;&#xC815;&#xD574;&#xB193;&#xC740; pumpkin &#xACC4;&#xC815;&#xC5D0;&#xC11C;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xD45C;&#xD560; &#xC218; &#xC788;&#xB294; 30&#xAC1C;&#xC758; &#xD22C;&#xD45C;&#xAD8C;&#xC744; &#xBAA8;&#xB450; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB294;&#xB370;, &#xC774; pumpkin&#xC758; &#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xC640; &#xD604;&#xC7AC; &#xC99D;&#xC778; &#xC21C;&#xC704;&#xC5D0; &#xAF64;&#xB098; &#xBC00;&#xC811;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmPpSgN9ij8ao1AL8PBwZcNAMShFkAEmF1Xqyfr7xseYNS/VOTE.png" alt="VOTE.png"></p>
<ul>
<li><p>&#xD504;&#xB9AC;&#xB364;&#xC774; &#xD22C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC0C1;&#xC704; 20&#xC704;&#xAD8C; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xC99D;&#xC778;  : 0&#xBA85;</p>
</li>
<li><p>&#xD504;&#xB9AC;&#xB364;&#xC774; &#xD22C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC0C1;&#xC704; 30&#xC704;&#xAD8C; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xC99D;&#xC778; : 0&#xBA85;</p>
</li>
<li><p>&#xB370;&#xC774;&#xCF5C;&#xBBF8;&#xB304;&#xC774; &#xD22C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC0C1;&#xC704; 20&#xC704;&#xAD8C; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xC99D;&#xC778; : 1&#xBA85;</p>
</li>
<li><p>&#xB370;&#xC774;&#xCF5C;&#xBBF8;&#xB304;&#xC774; &#xD22C;&#xD45C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xC0C1;&#xC704; 30&#xC704;&#xAD8C; &#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xC99D;&#xC778; : 6&#xBA85;</p>
</li>
</ul>
<p>&#xBCF4;&#xB2E4; &#xC0C1;&#xAD00;&#xB3C4; &#xB192;&#xC740; &#xBD84;&#xC11D;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC99D;&#xC778;&#xB4E4; &#xAC04;&#xC758; &#xC0C1;&#xD638; &#xBCF4;&#xD305; &#xD604;&#xD669;&#xB3C4; &#xC0B4;&#xD3B4; &#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xAE34; &#xD558;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xD504;&#xB9AC;&#xB364;&#xC758; &#xD22C;&#xD45C;&#xAC00; &#xBC14;&#xB00C;&#xBA74; &#xC99D;&#xC778; &#xD6C4;&#xBCF4;&#xB4E4;&#xAC04;&#xC758; MV&#xD3B8;&#xCC28;&#xAC00; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xC904;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;</strong>&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB3C4;&#xB300;&#xCCB4; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC911;&#xC559;&#xD654;&#xC640; &#xD5C8;&#xC218;&#xC544;&#xBE44; &#xC99D;&#xC778;&#xC744; &#xB17C;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB54;&#xC9C0; &#xC800;&#xB85C;&#xC11C;&#xB294; &#xC798; &#xC774;&#xD574;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="2-&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;-&#xD380;&#xB4DC;"><a href="#2-&#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C;-&#xD380;&#xB4DC;" class="headerlink" title="#2. &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD380;&#xB4DC;?"></a>#2. &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD380;&#xB4DC;?</h3><hr>
<p><img src="https://cdn.steemitimages.com/DQmWLyXHg6maC8wxzcGmJ5nJndaMBrPNwVDCigfiqhyBLpx/dhf.png" alt="dhf.png"></p>
<p>&#xAE30;&#xC874; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC2A4;&#xD300; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC2DC;&#xC2A4;&#xD15C;(SPS)&#xC774; &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xD558;&#xC774;&#xBE0C; &#xD380;&#xB4DC;(DHF; Decentralized Hive Fund)&#xB77C;&#xB294; &#xC774;&#xB984;&#xC73C;&#xB85C; &#xBCC0;&#xACBD;&#xB418;&#xC5B4; &#xC6B4;&#xC601; &#xC911;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC774;&#xBE0C;&#xB294; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAE30;&#xB85D;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xCE74;&#xD53C;&#xD558;&#xC5EC; &#xB118;&#xC5B4;&#xAC14;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; <strong>&#xAE30;&#xC874;&#xC5D0; &#xC2A4;&#xD300; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xC544;&#xAC00;&#xB358; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xB4E4;&#xC774; &#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xD65C;&#xC131;&#xD654;</strong>&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xAD6C;&#xC694;.</p>
<p>&#xB300;&#xB7B5;&#xC801;&#xC778; &#xD604;&#xD669;&#xC744; &#xC694;&#xC57D;&#xD558;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<ul>
<li>&#xD65C;&#xC131;&#xD654;&#xB41C; &#xD504;&#xB85C;&#xD3EC;&#xC808; : 8&#xAC1C;</li>
<li>&#xC99D;&#xC778;&#xC774; &#xC544;&#xB2CC; &#xC790;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xD504;&#xB85C;&#xD3EC;&#xC808; : 1&#xAC1C;</li>
<li>&#xC77C;&#xC77C; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC9C0;&#xAE09;&#xC561; : 1,210 &#xD558;&#xC774;&#xBE0C;&#xB2EC;&#xB7EC;(=395+150+100+15+250+180+100+20)</li>
<li><strong>&#xC5F0; &#xD658;&#xC0B0;&#xC561; : &#xC57D; 5&#xC5B5; 4&#xCC9C;&#xB9CC;&#xC6D0; (=441,650 &#xD558;&#xC774;&#xBE0C;&#xB2EC;&#xB7EC;)</strong></li>
</ul>
<p>&#xC55E;&#xC73C;&#xB85C; <strong>&#xD558;&#xC774;&#xBE0C;&#xC5D0;&#xC11C; &#xC5F0;&#xAC04; 5&#xC5B5; 4&#xCC9C;&#xB9CC; &#xC6D0;&#xC774; &#xBC95;&#xC815;&#xD654;&#xD3D0;&#xB85C; &#xAD50;&#xD658;</strong>&#xB418;&#xC5B4; &#xB098;&#xAC00;&#xB294; &#xC7A0;&#xC7AC; &#xB9E4;&#xB3C4; &#xBB3C;&#xB7C9;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xC800; &#xC911;&#xC5D0;&#xC11C; &#xC81C; &#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xC758; &#xD380;&#xB4DC;&#xB97C; &#xC694;&#xCCAD;&#xD55C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC740; &#xB531; 2&#xAC1C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0;, &#xC815;&#xB9D0; &#xC720;&#xC6A9;&#xD558;&#xAC8C; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xAC00;&#xAFB8;&#xB294; &#xB370; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC740; 3&#xAC1C;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.</p>
</blockquote>
<p>&#xC99D;&#xC778;&#xC774; &#xC544;&#xB2CC; &#xC790;&#xAC00; &#xC81C;&#xC548;&#xD55C; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC774; 1&#xAC1C; &#xBC16;&#xC5D0; &#xD65C;&#xC131;&#xD654;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xD504;&#xB85C;&#xD3EC;&#xC808;&#xC740; &#xB3C4;&#xB300;&#xCCB4; &#xB204;&#xAD6C;&#xB97C; &#xC704;&#xD55C; &#xAC83;&#xC77C;&#xAE4C;&#xC694;? &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xAC8C; &#xD0C8;&#xC911;&#xC559;&#xD654;&#xB41C; &#xC0DD;&#xD0DC;&#xACC4;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;&#xC694;?</p>
<p>&#xC544;&#xBB34;&#xB3C4; &#xB098;&#xC11C;&#xC9C0; &#xC54A;&#xC73C;&#xB2C8; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xB098;&#xC11C;&#xC11C; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0; &#xAE30;&#xC5EC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB0D0;&#xACE0; &#xBC18;&#xBB38;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB294; &#xBD80;&#xBD84;&#xC774;&#xC9C0;&#xB9CC;, &#xACFC;&#xC5F0; &#xC2A4;&#xD300;&#xACFC; &#xD558;&#xC774;&#xBE0C; &#xC678;&#xBD80; &#xC0DD;&#xD0DC;&#xACC4;&#xC5D0;&#xC11C; &#xB6F0;&#xC5B4;&#xB09C; &#xAC1C;&#xBC1C;&#xB825;&#xACFC; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC16;&#xCD98; &#xD300; &#xB610;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC720;&#xCE58;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC774; &#xC788;&#xC5C8;&#xB294;&#xC9C0; &#xC815;&#xB9D0; &#xC758;&#xBB38;&#xC774; &#xB4ED;&#xB2C8;&#xB2E4;. </p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4; &#xBAA8;&#xB450;&#xAC00; &#xB3D9;&#xBC18;&#xC131;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xB3C4; &#xC11C;&#xB85C;&#xC5D0;&#xAC8C; &#xBCBD;&#xC744; &#xC138;&#xC6B0;&#xB294; &#xC0AC;&#xC77C;&#xB85C; &#xBB38;&#xD654;&#xB97C; &#xADF9;&#xBCF5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC815;&#xB9D0; &#xC911;&#xC694;&#xD55C; &#xACFC;&#xC81C;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;. <strong>&#xC9C4;&#xC815;&#xD55C; &#xAC00;&#xCE58;&#xB294; &#xC5F0;&#xACB0;&#xC5D0;&#xC11C; &#xC628;&#xB2E4;</strong>&#xB294; &#xC810;&#xC744; &#xAF2D; &#xAE30;&#xC5B5;&#xD574;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/cf6mx-dcrypto" target="_blank" rel="noopener">&#x2018;[dCRYPTO] &#xC99D;&#xC778; &#xC0DD;&#xD0DC;&#xACC4;&#xC640; &#xD504;&#xB85C;&#xD3EC;&#xC808; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xC0DD;&#xAC01;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@donekim/tags/hive-101145/">hive-101145</a>, <a class="has-link-grey -link" href="/@donekim/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@donekim/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@donekim/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@donekim/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@donekim/tags/union/">union</a>, <a class="has-link-grey -link" href="/@donekim/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/4gevvk-splinterlands/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[SPLINTERLANDS] 리뉴얼된 스플린터랜드 번역 업데이트 완료</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/dcrypto-tezos-emergents/">
                <span class="level-item">[dCRYPTO] 테조스(Tezos) 블록체인 기반의 카드수집게임 Emergents의 알파 버전이 곧 출시됩니다</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

