
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 느끼는 산사 이야기) 영주 부석사 무량수전을 보면서  - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019;-&#xC13C;&#xD130;&#xC6D0;&#xC810;">
        <span class="has-mr-6">2</span>
        <span>&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019; &#xC13C;&#xD130;&#xC6D0;&#xC810;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://ipfs.busy.org/ipfs/QmQyTuB57UrECXt5tjCEM3NpBA5nNFZ39LZs1qViXNk5jr" alt="(올드스톤의 느끼는 산사 이야기) 영주 부석사 무량수전을 보면서 ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-25T08:29:42.000Z">2019-01-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-travel/">kr-travel</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1169 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 느끼는 산사 이야기) 영주 부석사 무량수전을 보면서 
            
        </h1>
        <div class="content">
            <p>&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xBCF4;&#xB7EC; &#xBD80;&#xC11D;&#xC0AC;&#xB97C; &#xCC3E;&#xB294;&#xB2E4;. &#xC815;&#xB9D0; &#xBD80;&#xC11D;&#xC0AC; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xAE30;&#xB465;&#xC740; &#xC798; &#xBE60;&#xC84C;&#xB2E4;. &#xB9C8;&#xCE58; &#xB3CC;&#xC744; &#xB2E4;&#xC74C;&#xB4E0; &#xAC83; &#xCC98;&#xB7FC; &#xC798; &#xB2E4;&#xB4EC;&#xC5C8;&#xB2E4;. &#xBC30;&#xD758;&#xB9BC; &#xAE30;&#xB465;&#xC744; &#xBCF4;&#xACE0; &#xC788;&#xB178;&#xB77C;&#xBA74; &#xADF8;&#xB9AC;&#xC2A4; &#xC2E0;&#xC804;&#xC758; &#xAE30;&#xB465;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;&#xB294; &#xB290;&#xB08C;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xC2A4;&#xC5D0; &#xD55C;&#xBC88;&#xB3C4; &#xAC00;&#xBCF4;&#xC9C0; &#xC54A;&#xC558;&#xACE0; &#xB610; &#xC11C;&#xC591; &#xC2E0;&#xC804;&#xC758; &#xAE30;&#xB465;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xAD6C;&#xACBD; &#xBABB;&#xD55C; &#xC8FC;&#xC81C;&#xC5D0; &#xADF8;&#xB7F0; &#xC18C;&#xB9AC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC774;&#xC0C1;&#xD558;&#xC9C0;&#xB9CC;, &#xB098;&#xB294; &#xADF8;&#xB807;&#xAC8C; &#xB290;&#xAF08;&#xB2E4;. &#xBB54;&#xAC00; &#xC774;&#xAD6D;&#xC801;&#xC778; &#xAE30;&#xBD84;&#xACFC; &#xBD84;&#xC704;&#xAE30;&#xB97C; &#xB290;&#xAF08;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774; &#xAE30;&#xB465;&#xC744; &#xB9CC;&#xB4E4;&#xB54C;, &#xC11C;&#xC591;&#xC758; &#xADF8; &#xB204;&#xAD6C;&#xB85C;&#xBD80;&#xD130; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2D0;&#xAE4C;&#xD558;&#xB294; &#xC0C1;&#xC0C1;&#xC744; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC0C1;&#xC0C1;&#xC5D0;&#xB294; &#xB05D;&#xC774; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. </p>
<p>&#xB2E8;&#xC544;&#xD55C; &#xC8FC;&#xC2EC;&#xD3EC; &#xBC29;&#xC2DD;&#xC758; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC740; &#xACF5;&#xD3EC;&#xAC00; &#xBCF5;&#xC7A1;&#xD558;&#xC9C0; &#xC54A;&#xC544; &#xACE0;&#xC0C1;&#xD558;&#xACE0; &#xC6B0;&#xC544;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xD55C;&#xBC14;&#xD034; &#xB3CC;&#xC558;&#xB2E4;. &#xBD80;&#xC11D;&#xC0AC;&#xB97C; &#xB5A0; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xCD08;&#xBD80;&#xBD84;&#xC740; &#xC218;&#xB355;&#xC0AC;&#xC758; &#xB300;&#xC6C5;&#xC804;&#xACFC; &#xBE44;&#xC2B7;&#xD55C; &#xB290;&#xB08C;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD80;&#xC11D;&#xC0AC; &#xAE30;&#xB465;&#xC744; &#xBC1B;&#xCE58;&#xACE0; &#xC788;&#xB294; &#xCD08;&#xC11D;&#xC740; &#xC0BC;&#xAD6D;&#xC2DC;&#xB300;&#xC758; &#xAC83;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC; &#xC190;&#xC774; &#xB9CE;&#xC774; &#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC870;&#xAE08; &#xAC70;&#xCE60;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xC870;&#xC120;&#xC2DC;&#xB300;&#xC758; &#xADF8;&#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xC798; &#xB2E4;&#xB4EC;&#xC5B4; &#xC9C4;&#xB4EF; &#xD588;&#xB2E4;.</p>
<p><img src="https://ipfs.busy.org/ipfs/QmQyTuB57UrECXt5tjCEM3NpBA5nNFZ39LZs1qViXNk5jr" alt="_A210344.JPG"></p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xD2B9;&#xC9D5;&#xC774;&#xB77C;&#xBA74; &#xC544;&#xB9C8;&#xB3C4; &#xB4B7;&#xD3B8;&#xC5D0; &#xC788;&#xB294; &#xCC3D;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xB4A4;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xBA74; &#xCC3D;&#xBB38;&#xC774; &#xC788;&#xB2E4;. &#xC804;&#xAC01;&#xC911;&#xC5D0;&#xC11C; &#xB4A4;&#xC5D0; &#xCC3D;&#xBB38;&#xC774; &#xB098; &#xC788;&#xB294; &#xAC74;&#xBB3C;&#xC740; &#xBCC4;&#xB85C; &#xC5C6;&#xC9C0; &#xC54A;&#xB098; &#xD55C;&#xB2E4;. &#xB2E4;&#xB978; &#xACF3;&#xC5D0;&#xC11C; &#xB4B7;&#xD3B8;&#xC5D0; &#xCC3D;&#xBB38;&#xC774; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xB294; &#xBCC4;&#xB85C; &#xC0DD;&#xAC01;&#xC774; &#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xCC3D;&#xBB38;&#xC758; &#xD615;&#xC2DD;&#xC740; &#xC548;&#xB3D9; &#xBD09;&#xC815;&#xC0AC;&#xC758; &#xADF9;&#xB77D;&#xC804;&#xC5D0;&#xC11C; &#xBCF4;&#xC558;&#xB358; &#xAC83;&#xACFC; &#xAC19;&#xB2E4;. &#xCC3D;&#xC0B4;&#xC774; &#xC218;&#xC9C1;&#xC758; &#xD615;&#xD0DC;&#xB97C; &#xB760;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8; &#xC548;&#xB3D9; &#xBD09;&#xC815;&#xC0AC;&#xC758; &#xADF9;&#xB77D;&#xC804;&#xC774;&#xB098; &#xC601;&#xC8FC; &#xBD80;&#xC11D;&#xC0AC;&#xC758; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xB9CC;&#xB4E4;&#xB54C;&#xC5D0;&#xB294; &#xCC3D;&#xBB38;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xC218;&#xC9C1;&#xC758; &#xD615;&#xD0DC;&#xB85C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xB9CC;&#xB4E0;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB0E5; &#xC218;&#xC9C1;&#xC758; &#xD798;&#xB9CC; &#xC798; &#xACAC;&#xB514;&#xAC8C; &#xD558;&#xB294; &#xC815;&#xB3C4;&#xB85C; &#xAC04;&#xB2E8;&#xD558;&#xAC8C; &#xCC3D;&#xC0B4;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xC9C0; &#xC54A;&#xC558;&#xB098; &#xCD94;&#xCE21;&#xC744; &#xD574;&#xBCF4;&#xC558;&#xB2E4;. &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xC55E;&#xCABD;&#xC5D0; &#xB09C; &#xCC3D;&#xBB38;&#xC758; &#xCC3D;&#xC0B4;&#xC740; &#xC6B0;&#xBB3C; &#xC815;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://ipfs.busy.org/ipfs/QmXz4Z219Mct2q3yQyyKEPuidF3XwCatbzsJ6ZdvYQEmHU" alt="_A210360.JPG"></p>
<p><img src="https://ipfs.busy.org/ipfs/QmXXs9uB5ooDfXhZkQaGVPsenEd7Nhi5u1fxy8CGcZqFx2" alt="_A210334.JPG"></p>
<p>&#xB4B7;&#xD3B8; &#xC218;&#xC9C1;&#xC758; &#xCC3D;&#xC0B4;&#xC744; &#xD1B5;&#xD574; &#xBB34;&#xB7C9;&#xC218;&#xC804; &#xC548;&#xC744; &#xBCF4;&#xC558;&#xB2E4;. &#xAE30;&#xB3C4;&#xB97C; &#xB4DC;&#xB9AC;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB4E4;&#xC758; &#xBAB8;&#xC9D3;&#xACFC; &#xD45C;&#xC815;&#xC5D0;&#xC11C; &#xAC04;&#xC808;&#xD568;&#xC774; &#xBCF4;&#xC600;&#xB2E4;. &#xBB34;&#xC5C7;&#xC774; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC774;&#xB807;&#xAC8C; &#xAC04;&#xC808;&#xD55C; &#xAE30;&#xB3C4;&#xB97C; &#xD558;&#xAC8C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC77C;&#xAE4C; ? &#xD3C9;&#xC0DD; &#xB098; &#xD558;&#xB098;&#xB9CC;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC0B4;&#xC544; &#xC624;&#xC2E0; &#xC5B4;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC774; &#xB0AC;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB098;&#xB97C; &#xB9CF;&#xC190;&#xC790;&#xB77C;&#xACE0; &#xAE08;&#xC774;&#xC57C; &#xC625;&#xC774;&#xC57C; &#xD558;&#xC168;&#xB358; &#xD560;&#xBA38;&#xB2C8;&#xAC00; &#xC0DD;&#xAC01;&#xB0AC;&#xB2E4;. &#xD560;&#xBA38;&#xB2C8; &#xAE30;&#xC5B5;&#xC744; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC81C; &#xBCC4;&#xB85C; &#xC5C6;&#xB2E4;. &#xC6B0;&#xB9AC; &#xBD80;&#xBAA8;&#xB2D8; &#xC138;&#xB300;&#xAC00; &#xC9C0;&#xB098;&#xBA74; &#xC544;&#xBB34;&#xB3C4; &#xD560;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xC544;&#xB2C8;&#xBA74; &#xC774;&#xC81C; &#xC544;&#xBB34;&#xB3C4; &#xC6B0;&#xB9AC; &#xD560;&#xBA38;&#xB2C8; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7FC; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C; ? &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xCC3D;&#xBB38; &#xBC16;&#xC5D0;&#xC11C; &#xC808;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBC14;&#xB77C; &#xBCF4;&#xC558;&#xB2E4;.</p>
<p>&#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xB610; &#xB2E4;&#xB978; &#xD2B9;&#xC9D5;&#xC774; &#xC788;&#xB2E4;&#xBA74; &#xC544;&#xBBF8;&#xD0C0; &#xBD80;&#xCC98;&#xB2D8;&#xC774; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC758; &#xAC00;&#xC6B4;&#xB370;&#xC5D0; &#xC549;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xACE0; &#xD55C;&#xCABD; &#xBC29;&#xD5A5;&#xC5D0; &#xC549;&#xC544; &#xACC4;&#xC2DC;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB3D9;&#xCABD;&#xC5D0; &#xC549;&#xC544;&#xC11C; &#xC11C;&#xCABD;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xB2E4; &#xBCF4;&#xB2C8; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0; &#xC790;&#xB9AC;&#xC7A1;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xADF8;&#xB798;&#xC11C; &#xCC3D;&#xBB38;&#xB3C4; &#xB4B7;&#xD3B8;&#xC5D0; &#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xBE44;&#xC2B7;&#xBE44;&#xC2B7; &#xD55C; &#xAC83; &#xAC19;&#xC9C0;&#xB9CC; &#xBCF4;&#xBA74; &#xBCFC;&#xC218;&#xB85D; &#xCC28;&#xC774;&#xAC00; &#xB098;&#xB294; &#xAC83;&#xC774; &#xC6B0;&#xB9AC;&#xB124; &#xC808;&#xC9D1;&#xC744; &#xAD6C;&#xACBD;&#xD558;&#xB294; &#xB9DB;&#xC774;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019;-&#xC13C;&#xD130;&#xC6D0;&#xC810;"><a href="#&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019;-&#xC13C;&#xD130;&#xC6D0;&#xC810;" class="headerlink" title="&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019; &#xC13C;&#xD130;&#xC6D0;&#xC810;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiN2hmZXV5IiwiYSI6WyJ0LTEzMjciXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS90cmlwc3RlZW0vQGplZWh1bi90dDIwMTkwMTI1dDA1MTY1MTExOHoiLCJpYXQiOjE1NDg0MDUwMTgsImV4cCI6MTg2Mzc2NTAxOH0.xtS0BGtQ_8UTYCUOjGVGqj8VNaQZ5WcX0TteluUgGAk" target="_blank" rel="noopener">&#x2018;&#xBCF8;&#xC6B0;&#xB9AC;&#xBC18;&#xC0C1;&#x2019; &#xC13C;&#xD130;&#xC6D0;&#xC810;</a></h5><p><sup>&#xC885;&#xB85C; &#xC13C;&#xD130;&#xC6D0; &#xC9C0;&#xD558;&#xC5D0;&#xB294; &#xD478;&#xB4DC;&#xCF54;&#xD2B8;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC74C;&#xC2DD;&#xC810;&#xC774; &#xC785;&#xC810;&#xD574; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xB9CE;&#xC740; &#xACF3; &#xC911; &#xBCF8;&#xC6B0;&#x2026;</sup><br><br></p><center><img src="https://steemitimages.com/200x100/https://cdn.steemitimages.com/DQmbjkrc5UT4GgZXygAnS3mLrboAy7Y8gr7R7guB8HG3f5n/logopad500.png" alt="logo"><br><br>This posting was written via <br><a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> the Ads platform based on Steem Blockchain.</center><p></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/7hfeuy" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xB290;&#xB07C;&#xB294; &#xC0B0;&#xC0AC; &#xC774;&#xC57C;&#xAE30;) &#xC601;&#xC8FC; &#xBD80;&#xC11D;&#xC0AC; &#xBB34;&#xB7C9;&#xC218;&#xC804;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-travel/">kr-travel</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>, <a class="has-link-grey -link" href="/@oldstone/tags/temple/">temple</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4ffbxd-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 부석사 제1경, 미륵전에서 보는 경치</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/8xie2/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 영주 부석사 안양루에 서서 </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

