
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>트럼프의 북핵해결, 전략적 변화인가 전술적 모색인가? - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#San-Diego-California-will-soon-have-its-own-SCOT-Tribe-with-SAND-token-Register-now-on-the-discord">
        <span class="has-mr-6">2</span>
        <span>San Diego, California will soon have its own SCOT Tribe with SAND token. Register now on the discord</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="트럼프의 북핵해결, 전략적 변화인가 전술적 모색인가?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-20T23:53:12.000Z">2019-09-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1739 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                트럼프의 북핵해결, 전략적 변화인가 전술적 모색인가?
            
        </h1>
        <div class="content">
            <p>&#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBCFC;&#xD134;&#xC744; &#xD574;&#xC784;&#xD558;&#xACE0; &#xB9AC;&#xBE44;&#xC544;&#xC2DD; &#xBAA8;&#xB378;&#xC774; &#xD2C0;&#xB838;&#xC73C;&#xBA70; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC73C;&#xB85C; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xC784;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD2B8;&#xC704;&#xD2B8;&#xC5D0; &#xBC1D;&#xD614;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC774;&#xB7F0; &#xC785;&#xC7A5;&#xD45C;&#xBA85;&#xC740; &#xCD5C;&#xC120;&#xD76C;&#xAC00; &#xC0C8;&#xB85C;&#xC6B4; &#xD0C0;&#xC0B0;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB098;&#xC624;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xAE38;&#xC744; &#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xCD5C;&#xD6C4; &#xD1B5;&#xCCA9;&#xC131; &#xC120;&#xC5B8;&#xC744; &#xD55C; &#xC774;&#xD6C4;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC758;&#xBBF8;&#xAC00; &#xC788;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xAD74;&#xBCF5;&#xD55C; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0; &#xAD74;&#xBCF5;&#xD55C; &#xAC83; &#xAC19;&#xC740; &#xBAA8;&#xC2B5;&#xC740; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC5D0;&#xB294; &#xAC15;&#xB300;&#xAD6D; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xAC81;&#xBC15;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70; &#xC804;&#xB7B5;&#xC801; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC804;&#xB7B5;&#xC801; &#xC6B0;&#xC704;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xD06C;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xB418;&#xB294; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xBD81;&#xD55C;&#xCC98;&#xB7FC; &#xC790;&#xC2E0;&#xC758; &#xC704;&#xCE58;&#xB97C; &#xC798; &#xD65C;&#xC6A9;&#xD558;&#xBA74; &#xC791;&#xC740; &#xAD6D;&#xAC00;&#xB3C4; &#xC5B8;&#xC81C;&#xB4E0;&#xC9C0; &#xC804;&#xB7B5;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC740; &#xC138;&#xACC4;&#xC678;&#xAD50;&#xC0AC;&#xC5D0;&#xC11C; &#xB9E4;&#xC6B0; &#xB3C5;&#xD2B9;&#xD55C; &#xC874;&#xC7AC;&#xB2E4;.</p>
<p>&#xC5ED;&#xC0AC;&#xC0C1; &#xBD81;&#xD55C;&#xACFC; &#xAC19;&#xC740; &#xAD6D;&#xAC00;&#xB294; &#xB2E8; &#xD55C;&#xBC88;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC8FC;&#xBCC0;&#xC758; &#xAC15;&#xB300;&#xAD6D;&#xC5D0; &#xB458;&#xB7EC;&#xC2F8;&#xC5EC; &#xC788;&#xC73C;&#xBA74;&#xC11C;&#xB3C4; &#xADF8;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xACE0; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xB178;&#xC120;&#xC744; &#xACAC;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC911;&#xB7EC;&#xAC04; &#xACBD;&#xC7C1;, &#xBBF8;&#xC911;&#xAC04; &#xACBD;&#xC7C1; &#xADF8;&#xB9AC;&#xACE0; &#xD575;&#xBB34;&#xAE30;&#xB77C;&#xB294; &#xC5EC;&#xAC74;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xBD81;&#xD55C;&#xC740; &#xC774;&#xB7F0; &#xC804;&#xB7B5;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACBD;&#xC81C;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xAC70;&#xC758; &#xBD95;&#xAD34;&#xC9C1;&#xC804;&#xC774;&#xBA74;&#xC11C;&#xB3C4; &#xAC15;&#xB825;&#xD55C; &#xC815;&#xCE58;&#xC801; &#xD1B5;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC815;&#xCE58;&#xD559;&#xC801;&#xC73C;&#xB85C;&#xB3C4; &#xB9E4;&#xC6B0; &#xC720;&#xB840;&#xAC00; &#xC5C6;&#xB294; &#xCF00;&#xC774;&#xC2A4;&#xC778; &#xB4EF;&#xD558;&#xB2E4;. &#xC815;&#xCE58;&#xD559; &#xAD50;&#xACFC;&#xC11C;&#xB97C; &#xC0C8;&#xB85C; &#xC368;&#xC57C; &#xD560;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC774; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xB178;&#xC120;&#xC758; &#xBCC0;&#xACBD;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0; &#xC804;&#xC220;&#xC801;&#xC778; &#xBAA8;&#xC0C9;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD655;&#xC778;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC804;&#xB7B5;&#xC758; &#xBCC0;&#xACBD;&#xBCF4;&#xB2E4;&#xB294; &#xC624;&#xD788;&#xB824; &#xC804;&#xC220;&#xC801; &#xBAA8;&#xC0C9;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xD0C0;&#xB2F9;&#xD560; &#xAC83; &#xAC19;&#xB2E4;. &#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC744; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xADF8; &#xC131;&#xACFC;&#xC5EC;&#xBD80;&#xB294; &#xC880; &#xB354; &#xB450;&#xACE0;&#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xB2F9;&#xC7A5; &#xC774;&#xB780;&#xBB38;&#xC81C;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xC5EC;&#xAE30;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC740; &#xB2EC;&#xB798;&#xC57C;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xB0B4;&#xB144;&#xB3C4; &#xB300;&#xD1B5;&#xB839; &#xC120;&#xAC70;&#xAC00; &#xC788;&#xC5B4;&#xC11C; &#xBD81;&#xD55C;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xBA74; &#xD2B8;&#xB7FC;&#xD504;&#xC5D0;&#xAC8C; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0C1;&#xD669;&#xAD00;&#xB9AC; &#xCC28;&#xC6D0;&#xC5D0;&#xC11C; &#xC0C8;&#xB85C;&#xC6B4; &#xC811;&#xADFC;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC9C0;&#xAE08;&#xD604;&#xC7AC; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xB178;&#xC120;&#xBCC0;&#xACBD;&#xC744; &#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xBCFC;&#xD134;&#xC774;&#xD574;&#xC784;&#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xC9C1; &#xD3FC;&#xD398;&#xC624;&#xAC00; &#xB0A8;&#xC544; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xAC04; &#xD611;&#xC0C1;&#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xD3FC;&#xD398;&#xC624;&#xB97C; &#xB3C5;&#xCD08;&#xAC19;&#xC740; &#xC778;&#xBB3C;&#xC774;&#xB77C;&#xACE0; &#xD3C9;&#xD55C; &#xBC14; &#xC788;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xD3FC;&#xD398;&#xC624;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC548;&#xBCF4;&#xC804;&#xB7B5;&#xC744; &#xC88C;&#xC9C0;&#xC6B0;&#xC9C0;&#xD558;&#xAC8C; &#xB41C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xB7B5;&#xC801; &#xB178;&#xC120;&#xBCC0;&#xACBD;&#xC744; &#xD558;&#xAE30; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xC758; &#xC6B0;&#xC120; &#xC21C;&#xC704;&#xB294; &#xBD81;&#xD55C;&#xBCF4;&#xB2E4;&#xB294; &#xC911;&#xB3D9;&#xC774;&#xB2E4;. &#xADF8;&#xB294; &#xC11D;&#xC720;&#xC790;&#xBCF8;&#xACFC; &#xC0C1;&#xB2F9;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC785;&#xC7A5;&#xBCC0;&#xD654;&#xB97C; &#xD658;&#xC601;&#xD55C;&#xB2E4;&#xB294; &#xBC1C;&#xD45C;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC2E4;&#xC81C; &#xC2E4;&#xBB34;&#xD611;&#xC0C1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xBA74; &#xADF8;&#xB9AC; &#xB9CC;&#xB9CC;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xC2E4;&#xBB34;&#xAE09;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC774; &#xACB0;&#xB82C;&#xB420;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xACFC;&#xAC70;&#xC640; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xC601;&#xBCC0;&#xD575;&#xC2DC;&#xC124;&#xB85C; &#xB300;&#xD45C;&#xB418;&#xB294; &#xBBF8;&#xB798;&#xD575;&#xC758; &#xC911;&#xC9C0;<br>&#xB610;&#xB294; &#xC18D;&#xB3C4;&#xC870;&#xC808;&#xC744; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6B8; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB97C; &#xC694;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C;&#xB294; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC; &#xC7AC;&#xC81C;&#xB97C; &#xD480;&#xC5B4;&#xB2EC;&#xB77C;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xD604;&#xC2DC;&#xC810;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xC758; &#xBBF8;&#xB798;&#xD575; &#xC911;&#xC9C0; &#xB610;&#xB294; &#xC18D;&#xB3C4;&#xC870;&#xC808;&#xC774;&#xB77C;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC548;&#xBCF4;&#xB9AC; &#xC7AC;&#xC81C;&#xB97C; &#xD480;&#xC5B4;&#xC8FC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xAE08;&#xAC15;&#xC0B0; &#xD639;&#xC740; &#xAC1C;&#xC131;&#xAD00;&#xAD11;&#xACFC; &#xAC19;&#xC740; &#xCE74;&#xB4DC;&#xB97C; &#xC81C;&#xC2DC;&#xD560; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; UN&#xC744; &#xAC11;&#xC790;&#xAE30; &#xBC29;&#xBB38;&#xD558;&#xAC8C; &#xB41C; &#xC774;&#xC720;&#xB3C4; &#xC774;&#xBC88; &#xBD81;&#xBBF8;&#xD611;&#xC0C1;&#xACFC; &#xB9E4;&#xC6B0; &#xAE34;&#xBC00;&#xD55C; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xAE08;&#xAC15;&#xC0B0;&#xACFC; &#xAC1C;&#xC131;&#xAD00;&#xAD11;&#xC744; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xC81C;&#xC2DC;&#xD558;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560;&#xAE4C;? &#xC544;&#xB9C8;&#xB3C4; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xC815;&#xB3C4; &#xC870;&#xAC74;&#xC740; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB4E4;&#xC5B4; &#xB0A8;&#xBD81;&#xBBF8; 3&#xC790;&#xAC04;&#xC758; &#xB300;&#xD654;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBD81;&#xBBF8;&#xAC04; &#xB300;&#xD654;&#xC5D0; &#xB0A8;&#xD55C;&#xC744; &#xB07C;&#xC5B4;&#xC900; &#xAC83;&#xC740; &#xC774;&#xBC88;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xC77C;&#xC885;&#xC758; &#xB178;&#xC120;&#xBCC0;&#xACBD;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xB0A8;&#xD55C;&#xC744; &#xB300;&#xD654;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774; &#xC804;&#xD600; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD560; &#xD655;&#xB960;&#xC774; &#xB9CE;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBD81;&#xBBF8;&#xAC04; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xB97C; &#xCD94;&#xAD6C;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBBF8;&#xAD6D;&#xC774; &#xB0A8;&#xBD81;&#xACBD;&#xD611;&#xACFC; &#xAC19;&#xC740; &#xC548;&#xC744; &#xC81C;&#xC758;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBCC4;&#xB85C; &#xBC18;&#xC751;&#xC774; &#xC5C6;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xC7AC;&#xC120;&#xC774; &#xC5B4;&#xB824;&#xC6B4; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xD65C;&#xC6A9;&#xD574; &#xCD5C;&#xB300;&#xD55C; &#xC774;&#xC775;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC8C; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xAC08;&#xC9C0;&#xB294; &#xC608;&#xCE21;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC804;&#xBA74;&#xC801;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xACBD;&#xD611;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xB294; &#xADF9;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xBAA8;&#xB974;&#xACA0;&#xC9C0;&#xB9CC; &#xB9D0;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC870;&#xCE58;&#xB294; &#xC9C0;&#xAE08; &#xC720;&#xC5D4; &#xC548;&#xBCF4;&#xB9AC; &#xC81C;&#xC7AC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xBA74; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xAE38;&#xC740; &#xC880; &#xB354; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC9C0; &#xC54A;&#xB098; &#xD55C;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xBC88;&#xC5D0; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xB2EC;&#xB798;&#xAE30; &#xC704;&#xD55C; &#xC804;&#xC220;&#xC801;&#xC778; &#xC811;&#xADFC;&#xC744; &#xD55C;&#xB2E4;&#xBA74; &#xC808;&#xB300;&#xB85C; &#xBD81;&#xBBF8;&#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC740; &#xC131;&#xACF5;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xBBF8;&#xC2E4;&#xBB34;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC804;&#xB7B5;&#xC801;&#xC778; &#xB178;&#xC120;&#xC744; &#xB193;&#xACE0; &#xB2E4;&#xD22C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB2E4;&#xC2DC; &#xC5F4;&#xB9AC;&#xB294; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC740; &#xC2F1;&#xAC00;&#xD3EC;&#xB974; &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC758; &#xB0B4;&#xC6A9;&#xC744; &#xB2E4;&#xC2DC; &#xD655;&#xC778;&#xD558;&#xB294; &#xAC83; &#xBD80;&#xD130; &#xC2DC;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xC2F6;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="San-Diego-California-will-soon-have-its-own-SCOT-Tribe-with-SAND-token-Register-now-on-the-discord"><a href="#San-Diego-California-will-soon-have-its-own-SCOT-Tribe-with-SAND-token-Register-now-on-the-discord" class="headerlink" title="San Diego, California will soon have its own SCOT Tribe with SAND token. Register now on the discord"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNDI3Y3N0IiwiYSI6WyJ0LTIwNDciXSwidXJsIjoiaHR0cHM6Ly9kaXNjb3JkLmdnL3lVWTVrYnQiLCJpYXQiOjE1NjkwMjQ3MjEsImV4cCI6MTg4NDM4NDcyMX0.qXIOFmTfyIdK5aQu3gz5UM0W3RgJl5kd96LG6Qcc-5A" target="_blank" rel="noopener">San Diego, California will soon have its own SCOT Tribe with SAND token. Register now on the discord</a></h5><p><sup>Get in on the ground floor of the first local city b&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/427cst" target="_blank" rel="noopener">&#x2018;&#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xBD81;&#xD575;&#xD574;&#xACB0;, &#xC804;&#xB7B5;&#xC801; &#xBCC0;&#xD654;&#xC778;&#xAC00; &#xC804;&#xC220;&#xC801; &#xBAA8;&#xC0C9;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/nknuclear/">nknuclear</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4huwtm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">조국문제, 그리고 결정장애</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/5wgtjy/">
                <span class="level-item">검찰보다 민주당 개혁을</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

