
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>더 똑똑한 사람이 더 나은 투자자일까? - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNmhoCPXtGErjKz82yzYNafFA9hxg4nAhgPcXSt1gcHkh/image.png" alt="더 똑똑한 사람이 더 나은 투자자일까?">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-29T07:30:51.000Z">2019-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    15 minutes read (About 2175 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                더 똑똑한 사람이 더 나은 투자자일까?
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB2A5;&#xACFC; &#xD22C;&#xC790; &#xACB0;&#xACFC; &#xC0AC;&#xC774;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xB300;&#xD574;</p>
<p>&#x200B;</p><center><br><img src="https://cdn.steemitimages.com/DQmNmhoCPXtGErjKz82yzYNafFA9hxg4nAhgPcXSt1gcHkh/image.png" alt=""><br></center>&#x200B;<p></p>
<p>&#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;? &#xB300;&#xBD80;&#xBD84;&#xC758; &#xAE00;&#xC744; &#xBCF4;&#xBA74;, &#x201C;&#xC544;&#xB2C8;&#xB2E4;&#x201D; &#xB610;&#xB294; &#x201C;&#xBC18;&#xB4DC;&#xC2DC; &#xADF8;&#xB807;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;&#x201D;&#xB77C;&#xACE0; &#xB2F5;&#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4;(&#xC989;, &#xC758;&#xC0AC;, &#xBCC0;&#xD638;&#xC0AC;, &#xACF5;&#xD559;&#xC790; &#xB4F1;), &#xD22C;&#xC790; &#xC218;&#xC775;&#xB960;&#xC774; &#xCD5C;&#xC545;&#xC778; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB2E4;. &#xCD5C;&#xACE0;&#xC758; &#xAD50;&#xC721;&#xC744; &#xBC1B;&#xC740; &#xC0AC;&#xB78C;&#xB4E4; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC790;&#xAE30; &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC313;&#xC740; &#xC804;&#xBB38;&#xC131;&#xC744; &#xD22C;&#xC790;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xB41C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC774; &#xC0AC;&#xC5C5;&#xC5D0;&#xB294; &#xBA38;&#xB9AC;&#xAC00; &#xC544;&#xC8FC; &#xB611;&#xB611;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>IQ&#xAC00; 160&#xC774;&#xB77C;&#xBA74;, 30 &#xC815;&#xB3C4;&#xB294; &#xD22C;&#xC790;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBBC0;&#xB85C; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC918;&#xB3C4; &#xB429;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xC218;&#xD559;&#xACFC; &#xBB3C;&#xB9AC;&#xD559; &#xBC15;&#xC0AC;&#xB4E4;&#xB85C; &#xBB34;&#xC7A5;&#xD55C; &#xC9C0;&#xAD6C;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC6B0;&#xC218;&#xD55C; &#xD5E4;&#xC9C0; &#xD380;&#xB4DC;&#xC778; &#xB974;&#xB124;&#xC0C1;&#xC2A4; &#xD14C;&#xD06C;&#xB180;&#xB85C;&#xC9C0;&#xB97C; &#xC608;&#xB85C; &#xB4E4;&#xC5B4; &#xBC84;&#xD54F;&#xC758; &#xC774; &#xB9D0;&#xC744; &#xBC18;&#xBC15;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xD0C0;&#xB2F9;&#xD55C; &#xBC18;&#xBC15;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB178;&#xBCA8;&#xC0C1;&#xC744; &#xC218;&#xC0C1;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, 1998&#xB144; 9&#xC6D4; &#xD30C;&#xC0B0;&#xD558;&#xBA74;&#xC11C; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC744; &#xAC70;&#xC758; &#xBB34;&#xB108;&#xB728;&#xB9B4; &#xC9C0;&#xACBD;&#xAE4C;&#xC9C0; &#xB9CC;&#xB4E4;&#xC5C8;&#xB358; &#xB871; &#xD140; &#xCE90;&#xD53C;&#xD138; &#xB9E4;&#xB2C8;&#xC9C0;&#xBA3C;&#xD2B8;&#xC758; &#xC0AC;&#xB840;&#xB3C4; &#xC788;&#xC74C;&#xC744; &#xC778;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x200B;</p>
<p>&#xC774;&#xB807;&#xAC8C; &#xD655;&#xC2E4;&#xD55C; &#xB2F5;&#xC774; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC624;&#xB77D;&#xAC00;&#xB77D;&#xD560; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xADF8;&#xB7F0; &#xC774;&#xC720;&#xB294; &#xC120;&#xD0DD; &#xD3B8;&#xD5A5;&#xACFC; &#xD45C;&#xBCF8;&#xC758; &#xD06C;&#xAE30;&#xAC00; &#xC791;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD22C;&#xC790;&#xB780; &#xB2E8;&#xC21C;&#xD788; &#xC9C0;&#xB2A5;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xD589;&#xB3D9;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xADF8; &#xD589;&#xB3D9;&#xC774; &#xC9C0;&#xB2A5;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB420;&#xAE4C;? EQ&#xAC00; IQ&#xAC00; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xBA74; &#xB9D0;&#xC774;&#xB2E4;. &#xC9C0;&#xB2A5;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xACFC; &#xAC1C;&#xBCC4; &#xC0AC;&#xB840;&#xBCF4;&#xB2E4;&#xB294; &#xC804;&#xBC18;&#xC801;&#xC778; &#xB370;&#xC774;&#xD130;&#xB294; &#xBB34;&#xC2A8; &#xB9D0;&#xC744; &#xD560;&#xAE4C;?&#x200B;</p>
<p>&#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xC5F0;&#xAD6C; &#xB17C;&#xBB38;&#xC744; &#xBCF4;&#xC790;. &#xD2B9;&#xD788; &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC740; &#xC0AC;&#xC2E4;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;:</p>
<blockquote>
<p>IQ&#xAC00; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xCC98;&#xBD84; &#xD6A8;&#xACFC;(&#xC218;&#xC775;&#xC774; &#xB09C; &#xC8FC;&#xC2DD;&#xC740; &#xD314;&#xACE0;, &#xC190;&#xC2E4;&#xC774; &#xB09C; &#xC8FC;&#xC2DD;&#xC744; &#xACC4;&#xC18D; &#xAC00;&#xC838;&#xAC00;&#xB294; &#xACBD;&#xD5A5;)&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB35C;&#xD558;&#xBA70;, &#xB354; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xC190;&#xC2E4; &#xC911;&#xC778; &#xC8FC;&#xC2DD;&#xC744; &#xD314;&#xC544;&#xC11C; &#xC138;&#xAE08; &#xAC10;&#xBA74; &#xD61C;&#xD0DD;&#xC744; &#xB178;&#xB9AC;&#xACE0;, &#xC8FC;&#xC2DD;&#xC774; 1&#xAC1C;&#xC6D4; &#xACE0;&#xC810;&#xC744; &#xAE30;&#xB85D;&#xD558;&#xBA74; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xB354; &#xCEF8;&#xB2E4;. &#xB610;&#xD55C; IQ&#xAC00; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D;, &#xC885;&#xBAA9; &#xC120;&#xC815; &#xAE30;&#xC220; &#xBC0F; &#xB9E4;&#xB9E4; &#xC19C;&#xC528;&#xAC00; &#xB354; &#xB6F0;&#xC5B4;&#xB0AC;&#xB2E4;. </p>
</blockquote>
<p>&#xC5F0;&#xAD6C;&#xC9C4;&#xC774; &#xC774; &#xAC19;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xC54C;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC720;&#xB294; &#xBAA8;&#xB4E0; &#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131;&#xC740; &#xBCD1;&#xBB34;&#xCCAD;&#xC5D0;&#xC11C; IQ &#xD14C;&#xC2A4;&#xD2B8;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xACE0;, &#xD22C;&#xC790;&#xB97C; &#xD588;&#xC744; &#xC2DC;&#xC5D0; &#xAD00;&#xB828; &#xBAA8;&#xB4E0; &#xB0B4;&#xC6A9;&#xC744; &#xAD6D;&#xC138;&#xCCAD;&#xC5D0; &#xC81C;&#xCD9C;&#xD574;&#xC57C; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xAC04;&#xB2E8;&#xD788; &#xB9D0;&#xD574;, &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD22C;&#xC790; &#xC131;&#xACFC;&#xAC00; &#xB354; &#xC88B;&#xC740;&#xB370;, &#xADF8; &#xC774;&#xC720;&#xB294; &#xD589;&#xB3D9; &#xC0C1;&#xC758; &#xC2E4;&#xC218;&#xAC00; &#xB354; &#xC801;&#xACE0;, &#xC218;&#xC218;&#xB8CC;&#xB97C; &#xB354; &#xC801;&#xAC8C; &#xC9C0;&#xBD88;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD2B9;&#xC815; &#xC0C1;&#xD669;&#xC77C; &#xACBD;&#xC6B0; &#xB192;&#xC740; &#xC9C0;&#xB2A5;&#xACFC; &#xC2DC;&#xC7A5; &#xD0C0;&#xC774;&#xBC0D; &#xB2A5;&#xB825; &#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xC5B4; &#xBCF4;&#xC778;&#xB2E4;.&#x200B;</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC774; &#xB17C;&#xBB38;&#xC5D0; &#xAC8C;&#xC7AC;&#xB41C; &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xB2F7;&#xCEF4; &#xAC70;&#xD488; &#xB2F9;&#xC2DC;, IQ&#xB85C; &#xB098;&#xB208; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790; &#xADF8;&#xB8F9;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218; &#xBC0F; &#xB9E4;&#xB3C4; &#xC591;&#xC0C1;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. [&#xCC38;&#xACE0;: 5&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC758; &#xD3C9;&#xADE0; IQ&#xB294; 100&#xC774;&#xBA70;, 9&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;&#xC758; IQ&#xB294; 126.25 &#xC774;&#xC0C1;(&#xB610;&#xB294; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; 1.75 &#xD45C;&#xC900;&#xD3B8;&#xCC28; &#xC774;&#xC0C1;)&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.]<br>&#x200B;<br><img src="https://cdn.steemitimages.com/DQmUjw66t9gzA7ABfJT7NLVaNd73Bw3xbVJoFFADe2UoqHh/image.png" alt=""></p>
<p>&#xC774; &#xCC28;&#xD2B8;&#xB97C; &#xBCF4;&#xBA74;, IQ&#xAC00; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xADF8;&#xB8F9;(1~4&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC758; &#xB9E4;&#xC218; &#xC2DC;&#xC810;(&#xCD08;&#xB85D;&#xC0C9;)&#xC740; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xAC70;&#xC758; &#xC815;&#xC810;&#xC774;&#xC5C8;&#xB358; &#xBC18;&#xBA74;, &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD55C; &#xADF8;&#xB8F9;(9&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC740; &#xC774; &#xC2DC;&#xC810;&#xC5D0; &#xB9E4;&#xC218;&#xD574; &#xCC38;&#xC5EC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;(&#xBD89;&#xC740;&#xC0C9;).&#x200B;</p>
<p>&#xC774;&#xAC83;&#xB9CC; &#xBCF4;&#xBA74; &#xC774;&#xB807;&#xAC8C; &#x2018;&#xBA4D;&#xCCAD;&#xD55C;&#x2019; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC788;&#xB098;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD560;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB9CC; &#xADF8;&#xB7AC;&#xC74C;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xB610;&#xD55C; IQ&#xAC00; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xC2DD; &#xB9E4;&#xC218;&#xAC00; &#xC8FC;&#xAC00; &#xC0C1;&#xC2B9;&#xC758; &#xC804;&#xC870;&#xC600;&#xC9C0;&#xB9CC;, &#xADF8;&#xB4E4;&#xC758; &#xB9E4;&#xB3C4;&#xAC00; &#xC8FC;&#xAC00; &#xD558;&#xB77D;&#xACFC;&#xB294; &#xAC70;&#xC758; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xB2E4;.</p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C; &#x201C;&#xB611;&#xB611;&#xD55C;&#x201D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC0C1;&#xC2B9;&#xC7A5;&#xC774; &#xB9C9; &#xC2DC;&#xC791;&#xB418;&#xAE30; &#xC804;&#xC784;&#xC744; &#xC54C;&#xC544;&#xCC4C; &#xC218; &#xC788;&#xC5B4; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xD558;&#xB77D;&#xC7A5;&#xC774; &#xC5B8;&#xC81C; &#xC2DC;&#xC791;&#xB420;&#xC9C0;&#xB294; &#xC608;&#xACAC;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xB17C;&#xBB38;&#xC5D0;&#xC11C;&#xB3C4; &#xC9C0;&#xC801;&#xD588;&#xB4EF;&#xC774;, &#xC5F0;&#xAD6C; &#xACB0;&#xACFC; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC740; &#xAE30;&#xC874;&#xC758; &#xD559;&#xACC4; &#xC5F0;&#xAD6C;&#xC640; &#xB300;&#xB3D9;&#xC18C;&#xC774;&#xD558;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#x201C;&#xC2E4;&#xC81C;&#x201D;&#xB85C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xD55C;&#xACC4;&#xAC00; &#xC788;&#xC74C;&#xC744; &#xAC10;&#xC548;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, IQ&#xAC00; &#xD3C9;&#xADE0; &#xC774;&#xD558;&#xC778; &#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131;(1~4&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC740; &#xD45C;&#xBCF8;&#xC73C;&#xB85C;&#xC11C; &#xC801;&#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC740;&#xB370;, IQ &#xD45C;&#xBCF8; &#xC911;&#xC5D0;&#xB294; 41%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xC9C0;&#xB9CC;, &#xD22C;&#xC790;&#xC790; &#xD45C;&#xBCF8; &#xC911;&#xC5D0;&#xC11C;&#xB294; &#xACE0;&#xC791; 24%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xB2A5;&#xC774; &#xC18C;&#xB4DD;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xACE0;, &#xB610; &#xC18C;&#xB4DD;&#xC774; &#xD22C;&#xC790; &#xB2A5;&#xB825;&#xACFC; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;&#xBA74;, &#xC9C0;&#xB2A5;&#xC774; &#xB192;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC774; &#xB354; &#xB9CE;&#xB2E4;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790; &#xACBD;&#xD5D8;&#xC774; &#xB9CE;&#xC744;&#xC218;&#xB85D; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x200B;</p>
<p>&#xC774; &#xB17C;&#xBB38;&#xC740; &#xD55C;&#xACC4;&#xB3C4; &#xC788;&#xC9C0;&#xB9CC;, &#xAD50;&#xC721; &#xC218;&#xC900;&#xC774; &#xBE44;&#xC2B7;&#xD55C; &#xB3D9;&#xC9C8;&#xC801;&#xC778; &#xC9D1;&#xB2E8;(&#xD540;&#xB780;&#xB4DC; &#xB0A8;&#xC131;)&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDC4;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xD765;&#xBBF8;&#xB86D;&#xB2E4;. &#xC5F0;&#xAD6C;&#xC9C4;&#xC740; &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xBCF4;&#xB2E4; &#xB354; &#xBCF5;&#xD569;&#xC801;&#xC778; &#xC9D1;&#xB2E8;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBBF8;&#xAD6D; &#xC778;&#xAD6C;)&#xC73C;&#xB85C; &#xC774;&#xB904;&#xC9C4; &#xAD6D;&#xAC00;&#xB4E4;&#xC5D0;&#xC11C; &#xB098;&#xD0C0;&#xB098;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xC0AC;&#xD68C;&#xC801; &#xC694;&#xC778;&#xC744; &#xBC30;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xD22C;&#xC790; &#xC131;&#xACFC;&#xC5D0; &#xC9C0;&#xB2A5;&#xC758; &#xAE30;&#xC5EC;&#xB3C4;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD9C; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.&#x200B;</p>
<p>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC774; &#xB17C;&#xBB38;&#xC758; &#xACB0;&#xACFC;&#xAC00; &#x201C;IQ&#xAC00; 160&#xC774;&#xB77C;&#xBA74;, 30 &#xC815;&#xB3C4;&#xB294; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC5D0;&#xAC8C; &#xC8FC;&#xB77C;.&#x201D;&#xB77C;&#xB294; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC758; &#xB9D0;&#xACFC; &#xBC30;&#xCE58;&#xB418;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. IQ&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xC740; &#xADF8;&#xB8F9;(9&#xBC88;&#xC9F8; &#xADF8;&#xB8F9;)&#xC740; 126.25 &#xC774;&#xC0C1; (&#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD55C; IQ 130&#xC5D0; &#xAC00;&#xAE5D;&#xB2E4;)&#xC774;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD574; &#xBCF4;&#xC774;&#xC9C0;&#xB9CC;, &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0;&#xB9CC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCD94;&#xAC00;&#xC758; &#xC5F0;&#xAD6C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;.</p>
<p><strong>&#xC544;&#xB294; &#xAC83;&#xC774; &#xD798;&#xC774;&#xB2E4;</strong></p>
<p>&#xC774; &#xAE00;&#xC744; &#xC77D;&#xACE0; &#x201C;&#xBA38;&#xB9AC;&#xAC00; &#xB098;&#xC058;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC88B;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBD84;&#xB4E4;&#xC774; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xC0DD;&#xAC01;&#xC740; &#xC758;&#xB3C4;&#xB97C; &#xC798;&#xBABB; &#xC774;&#xD574;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB294; &#xC774;&#xC720;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xBA38;&#xB9AC;&#xC758; &#xD68C;&#xC804; &#xB2A5;&#xB825; &#xC88B;&#xC544;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xACFC; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xAC70;&#xB798; &#xBE44;&#xC6A9;&#xACFC; &#xAE30;&#xD0C0; &#xC218;&#xC218;&#xB8CC;&#xC758; &#xC911;&#xC694;&#xC131;&#xC744; &#xB354; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xACE0;, &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC0C1;&#xC744; &#xCD08;&#xC6D4;&#xD55C; &#xC218;&#xC900;(&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xB2F7;&#xCEF4; &#xAC70;&#xD488;)&#xC5D0;&#xC11C;&#xB294; &#xC2DC;&#xC7A5;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00; &#xB9D0;&#xC544;&#xC57C; &#xD568;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xCC98;&#xBD84; &#xD6A8;&#xACFC; &#xAC19;&#xC740; &#xD589;&#xB3D9; &#xD3B8;&#xD5A5;&#xC744; &#xB354; &#xC798; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#x201C;&#xB6F0;&#xC5B4;&#xB09C; &#xC885;&#xBAA9; &#xC120;&#xC815; &#xAE30;&#xC220;&#x201D;&#xC774; &#xC788;&#xC5B4; &#xBCF4;&#xC778; &#xAC83;&#xB3C4;, &#xB17C;&#xBB38;&#xC5D0;&#xC11C; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC77C;&#xBD80;&#xB294; &#xB0B4;&#xBD80; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xB354; &#xB611;&#xB611;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4;&#xB294; &#xB354; &#xB098;&#xC740; &#xC815;&#xBCF4;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB354; &#xB611;&#xB611;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xC0C1;&#xAD00;&#xC5C6;&#xB2E4;. &#xC804;&#xC124;&#xC758; &#xBCA4;&#xCC98; &#xD22C;&#xC790;&#xC790; &#xBE4C; &#xAC78;&#xB9AC;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;:</p>
<blockquote>
<p>&#xB0B4;&#xAC00; &#xC5EC;&#xB7EC;&#xBD84;&#xC744; &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD558;&#xAC70;&#xB098;, &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB4DC;&#xB9AC;&#xC9C0;&#xB294; &#xBABB;&#xD558;&#xACA0;&#xC9C0;&#xB9CC;, &#xAC00;&#xC7A5; &#xD48D;&#xBD80;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xAC16;&#xB3C4;&#xB85D; &#xD574; &#xB4DC;&#xB9AC;&#xB294; &#xAC83;&#xC740; &#xC544;&#xC8FC; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC218;&#xC9D1;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB204;&#xAD6C;&#xB098; &#xAC00;&#xB2A5;&#xD558;&#xB2C8;&#xAE4C; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
</blockquote>
<p>&#xAC1C;&#xC778;&#xC758; &#xD22C;&#xC790;&#xC790;&#xC758; &#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0;&#xC11C; &#xC544;&#xB294; &#xAC83;&#xC774; &#xD798;&#xC778; &#xC774;&#xC720;&#xAC00; &#xBC14;&#xB85C; &#xC774;&#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC77D;&#xACE0;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC30;&#xC6B0;&#xACE0;, &#xB04A;&#xC784;&#xC5C6;&#xC774; &#xC99D;&#xAC70;&#xB97C; &#xC5F0;&#xAD6C;&#xD558;&#xAE30; &#xBC14;&#xB780;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD22C;&#xC790;&#xC758; &#xBBF8;&#xB798;&#xB97C; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xC7A5;&#xD558;&#xAE30; &#xC704;&#xD574; &#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC774;&#xB2E4;.&#x200B;</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Of Dollar and Data, &#x201C;Are Smarter People Better Investors?&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/54r5nr" target="_blank" rel="noopener">&#x2018;&#xB354; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xB354; &#xB098;&#xC740; &#xD22C;&#xC790;&#xC790;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/34eyne-50/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">50% 손실에서 배운 교훈</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4gnvyb/">
                <span class="level-item">가치주는 여전히 투자할 가치가 있을까?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

