
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>암호화폐에 기타소득으로 세금을 물린다는데 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQgpE5jG6eWdfprfJMw37EPis6LAhDcVruYEjSZGWtNnK/%E1%84%8B%E1%85%A1%E1%86%B7%E1%84%92%E1%85%A9%E1%84%92%E1%85%AA%E1%84%91%E1%85%A8.jpeg" alt="암호화폐에 기타소득으로 세금을 물린다는데">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-03T00:29:09.000Z">2020-02-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1179 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                암호화폐에 기타소득으로 세금을 물린다는데
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmQgpE5jG6eWdfprfJMw37EPis6LAhDcVruYEjSZGWtNnK/%E1%84%8B%E1%85%A1%E1%86%B7%E1%84%92%E1%85%A9%E1%84%92%E1%85%AA%E1%84%91%E1%85%A8.jpeg" alt="&#x110B;&#x1161;&#x11B7;&#x1112;&#x1169;&#x1112;&#x116A;&#x1111;&#x1168;.jpeg"></p>
<p>&#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAD00;&#xD55C; &#xAE00;&#xC744; &#xC62C;&#xB9B0;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC774;&#xC81C; &#xC554;&#xD751;&#xAE30;&#xB97C; &#xC9C0;&#xB09C; &#xAC83; &#xAC19;&#xB2E4;. &#xAE30;&#xC220;&#xC758; &#xC9C4;&#xBCF4;&#xB294; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xBE60;&#xB978; &#xBC95;&#xC774;&#xB2E4;. &#xBA87;&#xAC1C;&#xC6D4; &#xC804;&#xB9CC;&#xD574;&#xB3C4; &#xC815;&#xBD80;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xBC31;&#xC548;&#xC2DC;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xCD5C;&#xADFC; &#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xD0DC;&#xB3C4;&#xAC00; &#xB9CE;&#xC774; &#xBC14;&#xB010; &#xB4EF;&#xD558;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xC801;&#xC778; &#xBCC0;&#xD654;&#xAC00; &#xC11C;&#xC11C;&#xD788; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB294; &#xC5BC;&#xB9C8;&#xC788;&#xC9C0; &#xC54A;&#xC544; &#xBE44;&#xB4F1;&#xC810;&#xC744; &#xB118;&#xAC8C; &#xB41C;&#xB2E4;. &#xAE30;&#xC220;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xBE44;&#xB4F1;&#xC810;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xC18D;&#xB3C4;&#xB3C4; &#xB354; &#xBE68;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xAD73;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC774;&#xC720;&#xB97C; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xB824;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC00; &#xB098;&#xC62C; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD558;&#xB098;&#xB85C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xB9E4;&#xC6B0; &#xC815;&#xB2F9;&#xD558;&#xACE0; &#xACF5;&#xC815;&#xD558;&#xBA70; &#xC815;&#xC758;&#xB85C;&#xC6B0;&#xBA70; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xACE0; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC640; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xBD84;&#xD558;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xAC00; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xC9C0; &#xC54A;&#xC73C;&#xBA70; &#xACF5;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xD6A8;&#xC728;&#xC801;&#xC774;&#xC9C0; &#xC54A;&#xB2E4;. </p>
<p>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC5C5;&#xC740; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB418; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xB3C4;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC774;&#xB9D0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC131;&#xB9BD;&#xAC00;&#xB2A5;&#xD55C;&#xC9C0; &#xC54C;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC815;&#xCC45;&#xC774;&#xB77C;&#xACE0; &#xC815;&#xD574; &#xB193;&#xC73C;&#xBA74; &#xADF8; &#xB9CE;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xB3C4; &#xC544;&#xBB34;&#xB7F0; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC785;&#xC744; &#xB2EB;&#xACE0; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. </p>
<p>&#xAC01;&#xC124;&#xD558;&#xACE0; &#xC815;&#xBD80;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xB9E4;&#xAE34;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xAE30;&#xD0C0;&#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xAD6C;&#xBD84;&#xD574;&#xC11C; 20%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xC138;&#xAE08;&#xC744; &#xB9E4;&#xAE34;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xAC00; &#xC138;&#xAE08;&#xC774; &#xBD80;&#xC871;&#xD558;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xBD80;&#xB294; &#xACF5;&#xC911;&#xC5D0;&#xB2E4; &#xC0BD;&#xC9C8;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xAE08;&#xC744; &#xAC70;&#xB458;&#xC218; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC138;&#xAE08;&#xC774;&#xB780; &#xC218;&#xC785;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC5D0; &#xBA54;&#xAE30;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xBA54;&#xAE30;&#xB824;&#xBA74; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC0AC;&#xC11C; &#xADF8; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC774;&#xBBF8; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xC9C0;&#xAC11;&#xC5D0; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. &#xAD73;&#xC774; &#xD314;&#xB824;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC62E;&#xACA8;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD314;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xD798;&#xB4E0; &#xAD6C;&#xC870;&#xB2E4;. &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xC18C;&#xC640; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xB2E4;&#xB974;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC8FC;&#xC2DD;&#xAC70;&#xB798;&#xC18C;&#xC640; &#xB2EC;&#xB77C; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xAC70;&#xB798;&#xC18C;&#xB294; &#xC18C;&#xBE44;&#xC790;&#xAC00; &#xC544;&#xBB34;&#xACF3;&#xC774;&#xB098; &#xB9C8;&#xAD6C; &#xC6C0;&#xC9C1;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC6C0;&#xC9C1;&#xC774;&#xB294; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xCD5C;&#xCD08; &#xC5BC;&#xB9C8;&#xC5D0; &#xAD6C;&#xC785;&#xD588;&#xACE0; &#xC5BC;&#xB9C8;&#xC5D0; &#xD30C;&#xB2C8; &#xADF8; &#xC774;&#xC775;&#xBD84; 20%&#xB97C; &#xAE30;&#xD0C0;&#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xAD6D;&#xAC00;&#xAC00; &#xAC70;&#xB450;&#xC5B4; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xD560; &#xC218;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xADF8;&#xB0E5; &#xAC70;&#xB798;&#xC18C;&#xC5D0;&#xC11C; &#xAC70;&#xB798;&#xB418;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC00;&#xACA9;&#xC758; 20%&#xB97C; &#xAE30;&#xD0C0;&#xC18C;&#xB4DD;&#xC138;&#xB85C; &#xAC70;&#xB450;&#xACA0;&#xB2E4;&#xACE0; &#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC18C;&#xB4DD;&#xC5D0; &#xACFC;&#xC138;&#xD55C;&#xB2E4;&#xB294; &#xC6D0;&#xCE59;&#xC5D0; &#xC5B4;&#xAE0B;&#xB09C;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC704;&#xD5CC;&#xC774;&#xB2E4;. &#xC77C;&#xAD04;&#xC801;&#xC73C;&#xB85C; 20%&#xC138;&#xAE08;&#xC744; &#xBA54;&#xAE30;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xC18C;&#xB4DD;&#xC774; &#xC5C6;&#xB294; &#xACF3;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xBA54;&#xAE30;&#xBBC0;&#xB85C; &#xADF8;&#xB0E5; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xC138;&#xC640; &#xBE44;&#xC2B7;&#xD574;&#xC9C4;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xBD80;&#xAC00;&#xAC00;&#xCE58;&#xC138;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xB9D0;&#xC774; &#xB418;&#xB294;&#xAC00;? &#xC124;&#xC0AC; &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;&#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBE60;&#xC838;&#xB098;&#xAC08; &#xAD6C;&#xBA4D;&#xC740; &#xB9CE;&#xB2E4;. &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; MCO&#xCE74;&#xB4DC; &#xAC19;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xB97C; &#xD558;&#xBA74; &#xAD6D;&#xAC00;&#xAC00; &#xC544;&#xBB34;&#xB7F0; &#xAC1C;&#xC785;&#xB3C4; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. </p>
<p>&#xACB0;&#xAD6D; &#xAE30;&#xD0C0;&#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xC138;&#xAE08;&#xC744; &#xBA54;&#xAE34;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;. &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xB4E4;&#xB9CC; &#xB9DD;&#xD558;&#xAC8C; &#xD560;&#xBFD0;&#xC774;&#xB2E4;. &#xAE30;&#xD0C0;&#xC18C;&#xB4DD;&#xC138;&#xBCF4;&#xB2E4;&#xB294; &#xAC70;&#xB798;&#xC138;&#xAC00; &#xD6E8;&#xC52C; &#xD6A8;&#xACFC;&#xC801;&#xC774;&#xB2E4;. &#xC774;&#xC775; &#xC190;&#xD574;&#xC640; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xAC70;&#xB798; &#xC790;&#xCCB4;&#xC5D0; &#xC138;&#xAE08;&#xC744; &#xBA54;&#xAE30;&#xBA74; &#xB41C;&#xB2E4;. &#xC544;&#xB9C8; &#xD669;&#xC18C;&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xB807;&#xAC8C; &#xD588;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAC70;&#xB798;&#xC18C;&#xB294; &#xC138;&#xACC4;&#xC801;&#xC778; &#xADDC;&#xBAA8;&#xAC00; &#xB418;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB3C;&#xB860; &#xAD6D;&#xAC00;&#xB3C4; &#xC138;&#xAE08; &#xBB34;&#xC9C0;&#xD558;&#xAC8C; &#xAC77;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xD0C0;&#xC18C;&#xB4DD;&#xC138;&#xB97C; &#xBD80;&#xACFC;&#xD55C;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC71;&#xC815;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xC154;&#xB3C4; &#xB418;&#xACA0;&#xB2E4;. &#xB9CC;&#xC57D;&#xC744; &#xC704;&#xD574;&#xC11C; &#xAC00;&#xAE09;&#xC801; &#xAD6D;&#xB0B4; &#xAC70;&#xB798;&#xC18C;&#xC5D0; &#xC554;&#xD654;&#xD654;&#xD3D0;&#xB97C; &#xB450;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/6zjatx" target="_blank" rel="noopener">&#x2018;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xAE30;&#xD0C0;&#xC18C;&#xB4DD;&#xC73C;&#xB85C; &#xC138;&#xAE08;&#xC744; &#xBB3C;&#xB9B0;&#xB2E4;&#xB294;&#xB370;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/28ea3r/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">그들의 말이 불편한 이유</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/7nzdxd/">
                <span class="level-item">신종 코로나 바이러스, 왜 야당은 비판하지 않는가에 대한 반론</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

