
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(올드스톤의 스팀잇 이야기)  HF 20을 보면서, 이상과 현실의 갈림길에서 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(올드스톤의 스팀잇 이야기)  HF 20을 보면서, 이상과 현실의 갈림길에서">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-30T01:45:51.000Z">2018-09-30</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/oldstone/">oldstone</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1908 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (올드스톤의 스팀잇 이야기)  HF 20을 보면서, 이상과 현실의 갈림길에서
            
        </h1>
        <div class="content">
            <p>HF 20&#xC774; &#xB3C4;&#xC785;&#xB418;&#xC5C8;&#xB2E4;. &#xCD08;&#xBC18;&#xBD80;&#xD130; &#xB9CE;&#xC740; &#xBB38;&#xC81C;&#xC81C;&#xAE30;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. RC&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xACA8;&#xC11C; &#xC720;&#xC800;&#xB4E4;&#xC5D0;&#xAC8C; &#xD63C;&#xB780;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xD328;&#xCE58;&#xB97C; &#xC368;&#xC11C; &#xC644;&#xD654;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xB2C8; &#xC870;&#xAE08; &#xBCF4;&#xC644;&#xC740; &#xB418;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC744; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB124;&#xB4DC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC774; &#xC2A4;&#xD300;&#xC758; &#xC0DD;&#xD0DC;&#xACC4;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xC870;&#xAE08; &#xB354; &#xD655;&#xC778;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xAE30;&#xBCF8;&#xC801;&#xC73C;&#xB85C; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC801;&#xC6A9;&#xD558;&#xACE0;&#xC790; &#xD588;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC774;&#xC0C1;&#xC8FC;&#xC758;&#xC790;&#xC600;&#xB2E4;. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xCC3D;&#xC2DC;&#xD55C; &#xC0AC;&#xD1A0;&#xC2DC;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xBB34;&#xC81C;&#xD55C;&#xC801;&#xC778; &#xBC1C;&#xAD8C;&#xB825;&#xC73C;&#xB85C; &#xC911;&#xC0B0;&#xCE35;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC5D0; &#xBD84;&#xB178;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xD0C8;&#xB9AD;&#xC740; &#xC911;&#xAC04; &#xB2E8;&#xACC4;&#xAC00; &#xC5C6;&#xB294; &#xACC4;&#xC57D;&#xC758; &#xC774;&#xD589;&#xC744; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB304;&#xC740; &#xAD6D;&#xAC00;&#xC640; &#xD68C;&#xC0AC;&#xC758; &#xAC80;&#xC5F4;&#xC774; &#xC5C6;&#xB294; &#xC790;&#xC720;&#xB85C;&#xC6B4; &#xACF5;&#xAC04;&#xC744; &#xAFC8;&#xAFE8;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC774; &#xAC80;&#xC5F4;&#xC5C6;&#xB294; SNS&#xC758; &#xB300;&#xD45C;&#xC600;&#xB2E4;. </p>
<p>&#xAC70;&#xCE68;&#xC5C6;&#xC774; &#xC0C1;&#xC2B9;&#xD560; &#xAC83; &#xAC19;&#xB358; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xCEE4;&#xB2E4;&#xB780; &#xBCBD;&#xC5D0; &#xBD09;&#xCC29;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD300;&#xC774;&#xB77C;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xC131;&#xACA9;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#xAC00; &#xC774;&#xB2C8;&#xC5C8;&#xB098; &#xD55C;&#xB2E4;. &#xC815;&#xD655;&#xD558;&#xAC8C;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xC9C0;&#xAE08;&#xC758; &#xB124;&#xB4DC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744;  SNS&#xAC00; &#xC544;&#xB2CC; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC9C0;&#xD5A5;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB798;&#xC11C;  SMT&#xC640; &#xAD00;&#xB828;&#xD55C; &#xAD6C;&#xC0C1;&#xC774; &#xB098;&#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xADF8;&#xB0E5; &#xBCA0;&#xD0C0;&#xB85C; &#xB0A8;&#xC558;&#xC788;&#xACE0; &#xB2E4;&#xB978; &#xC11C;&#xB4DC;&#xD30C;&#xD2F0;&#xB97C; &#xD1B5;&#xD574; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xAE30;&#xB2A5;&#xC744; &#xB300;&#xC2E0;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xB124;&#xB4DC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xACE0; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xD50C;&#xB7AB;&#xD3FC;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC11C; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xD600; &#xB098;&#xAC00;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xAC19;&#xB2E4;. RC&#xB97C; &#xB3C4;&#xC785;&#xD55C; &#xAC83;&#xC740; &#xADF8;&#xB7F0; &#xC758;&#xBBF8;&#xB97C; &#xB2F4;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;.  </p>
<p>&#xACB0;&#xAD6D; &#xC9C0;&#xAE08;&#xC758; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB124;&#xB4DC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC740; &#xAE30;&#xC874;&#xC758; &#xBAA9;&#xD45C;&#xC778; &#xAC80;&#xC5F4;&#xC5C6;&#xACE0; &#xBCF4;&#xC0C1;&#xC744; &#xBC1B;&#xB294; SNS&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC29;&#xD5A5;&#xC744; &#xC120;&#xD68C;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC5EC;&#xAE30;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB098;&#xB294; &#xB304;&#xACFC; &#xB124;&#xB4DC;&#xAC00; &#xC11C;&#xB85C; &#xAC08;&#xB77C;&#xC11C;&#xAC8C; &#xB41C; &#xC9C0;&#xC810;&#xB3C4; &#xC5EC;&#xAE30;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC65C; &#xD5E4;&#xC5B4;&#xC84C;&#xB294;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xB2C8; &#xC774;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xCD94;&#xCE21;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xB354; &#xC788;&#xC744;&#xAE4C; ?</p>
<p>&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xBC29;&#xD5A5;&#xC804;&#xD658;&#xACFC; &#xAD00;&#xB828;&#xD558;&#xC5EC; &#xC6B0;&#xB9AC; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB4E4;&#xC740; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBB34;&#xC2DC;&#xB2F9;&#xD588;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;. &#xAC80;&#xC5F4;&#xC5C6;&#xB294; SNS&#xB97C; &#xC9C0;&#xD5A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC774;&#xC81C;&#xB294; &#xAC00;&#xCE58;&#xC788;&#xB294; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC9C0;&#xD5A5;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC77C;&#xBC18; &#xC720;&#xC800;&#xB4E4;&#xACFC; &#xC18C;&#xD1B5;&#xD558;&#xB824;&#xB294; &#xB178;&#xB825;&#xC740; &#xC804;&#xD600;&#xC5C6;&#xC5C8;&#xB2E4;. &#xAC80;&#xC5F4;&#xC5C6;&#xB294; SNS&#xB97C; &#xC9C0;&#xD5A5;&#xD588;&#xB358; &#xC2A4;&#xD300;&#xC787;&#xC774; &#xC774;&#xB7F0; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC628;&#xB2F9;&#xCE58; &#xC54A;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. </p>
<p>&#xAC00;&#xCE58;&#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC744; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xACB0;&#xAD6D;&#xC740; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC2A4;&#xD300; &#xAC00;&#xACA9;&#xC744; &#xBE44;&#xC2F8;&#xAC8C; &#xB9CC;&#xB4E4;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xACFC; &#xB3D9;&#xC758;&#xC5B4;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB098;&#xB294; &#xB124;&#xB4DC;&#xB97C; &#xC704;&#xC2DC;&#xD55C; &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xACB0;&#xAD6D; &#xD55C;&#xACC4;&#xC5D0; &#xBD09;&#xCC29;&#xD558;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xD55C;&#xD3B8; &#xBCF4;&#xBA74; &#xC774;&#xB4E4;&#xC740; &#xACBD;&#xC601;&#xC758; &#xAE30;&#xBCF8;&#xC744; &#xBAA8;&#xB974;&#xB294; &#xB4EF;&#xD558;&#xB2E4;. </p>
<p>&#xD50C;&#xB7AB;&#xD3FC; &#xC2DC;&#xC7A5;&#xC774; &#xCEE4;&#xC9C0;&#xB2C8; &#xAC11;&#xC790;&#xAE30; &#xAC70;&#xAE30;&#xC5D0; &#xB208;&#xC744; &#xB3CC;&#xB9B0; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBE14;&#xB85D;&#xCCB4;&#xC778; SNS&#xC5D0;&#xC11C;&#xB294; &#xC120;&#xB450;&#xC8FC;&#xC790;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0;&#xC11C;&#xB294; &#xB9E4;&#xC6B0; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xD6C4;&#xBC1C;&#xC8FC;&#xC790;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC0AC;&#xC5C5;&#xC744; &#xD558;&#xB358; &#xAC00;&#xC7A5; &#xBA3C;&#xC800; &#xACE0;&#xB824;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xAC15;&#xC810;&#xC744; &#xC0B4;&#xB824;&#xAC00;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xCD5C;&#xADFC;&#xC758; &#xB124;&#xB4DC;&#xC640; &#xADF8; &#xC99D;&#xC778;&#xB4E4;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC774;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xAC15;&#xC810;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xB4EF; &#xD558;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xB124;&#xB4DC;&#xAC00; &#xB304;&#xACFC; &#xC2F8;&#xC6E0;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC10;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xB85C; &#xACE8;&#xC774; &#xAE4A;&#xC5B4;&#xC838;&#xC11C; &#xC0AC;&#xC5C5;&#xC801; &#xC774;&#xC775;&#xACFC; &#xAC1C;&#xC778;&#xC801; &#xC99D;&#xC624;&#xB97C; &#xAD6C;&#xBD84;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xAE30;&#xB3C4; &#xD55C;&#xB2E4;. </p>
<p>&#xC0AC;&#xC2E4; &#xC2A4;&#xD300;&#xC787;&#xC744; SNS&#xB85C; &#xD0A4;&#xC6B0;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; EOS&#xC5D0; &#xC62C;&#xB9AC;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC720;&#xB9AC;&#xD558;&#xB2E4;.  EOS&#xC5D0; &#xC62C;&#xB77C;&#xC624;&#xB294; &#xB9CE;&#xC740; &#xB311;&#xB4E4;&#xC758;  SNS&#xB85C; &#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xC544; &#xB098;&#xAC08; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB2E8;&#xC77C; &#xB311;&#xBCF4;&#xB2E4; &#xD50C;&#xB7AB;&#xD3FC;&#xC774; &#xB354; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC5B4;&#xC9C0;&#xB9AC;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xB3C4; &#xC633;&#xC9C0;&#xB294; &#xC54A;&#xB2E4;. &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xC774;&#xB098; &#xC720;&#xD29C;&#xBE0C;&#xB97C; &#xBCF4;&#xB77C;. &#xADF8;&#xAC83;&#xB4E4;&#xC774; &#xB2E8;&#xC77C; &#xC571;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC0C1;&#xB2F9;&#xD55C; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC740;&#xAC00; ? &#xBB38;&#xC81C;&#xB294; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xC720;&#xC800;&#xB97C; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xC2A4;&#xD300;&#xC787;&#xC740; &#xBBF8;&#xB85C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC120; &#xB4EF; &#xD558;&#xB2E4;. &#xB0B4;&#xB144; &#xCD08;&#xC5D0; SMT&#xAC00; &#xC2DC;&#xC791;&#xB41C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xB09C; &#xC0AC;&#xC2E4; SMT&#xAC00; &#xC2A4;&#xD300;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB192;&#xC774;&#xB9AC;&#xB77C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC9C0;&#xAE08; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC6B4;&#xC601;&#xB418;&#xC9C0; &#xBABB;&#xD558;&#xB294;&#xB370; SMT&#xB77C;&#xACE0; &#xBB34;&#xC2A8; &#xD2B9;&#xBCC4;&#xD55C; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC778;&#xAC00; ? &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xC2DC;&#xD669;&#xC5D0; &#xB530;&#xB77C; &#xAC00;&#xACA9;&#xC774; &#xC88C;&#xC6B0;&#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC2A4;&#xD300;&#xC774; SMT&#xB97C; &#xB0B4; &#xB193;&#xC558;&#xB2E4;&#xACE0; &#xB300;&#xBC15;&#xB098;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xB2E4;, .</p>
<p>&#xC624;&#xD788;&#xB824; &#xD6C4;&#xBC1C;&#xC8FC;&#xC790;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB290;&#xB2C8; &#xC9C0;&#xAE08; &#xBE44;&#xAD50; &#xC6B0;&#xC704;&#xC5D0; &#xC788;&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xBC1C;&#xC804; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC00;&#xCE58;&#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;  SNS&#xB97C; &#xB9CC;&#xB4DC;&#xB294; &#xAC83;&#xC774; &#xD6E8;&#xC52C; &#xC6A9;&#xC774;&#xD558;&#xB2E4;.  SNS&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB9CE;&#xC740; &#xAC00;&#xC785;&#xC790;&#xB2E4;. &#xC0AC;&#xB78C;&#xC774; &#xB9CE;&#xC544;&#xC57C; &#xBB50;&#xAC00; &#xC0DD;&#xAE34;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xC0AC;&#xC5C5;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xC0DD;&#xAE30;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xC18C;&#xD1B5;&#xB3C4; &#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC00;&#xC785;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xAD6C;&#xC870;&#xC5D0;&#xC11C;&#xB294; &#xAC00;&#xC785;&#xC790;&#xAC00; &#xB9CE;&#xC774; &#xB298;&#xC218; &#xC5C6;&#xB2E4;. &#xBCF4;&#xC0C1;&#xC758; &#xD615;&#xD3C9;&#xC131; &#xBB38;&#xC81C;&#xB294; &#xC5B4;&#xCC28;&#xD53C; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xB108;&#xBB34; &#xC9C0;&#xB098;&#xCE5C; &#xC5B4;&#xBDF0;&#xC9D5;&#xC740; &#xC804;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xD654;&#xC2DC;&#xD0A4;&#xB294; &#xB178;&#xB825;&#xC744; &#xD558;&#xB418; &#xAE00;&#xC744; &#xC368;&#xC11C; &#xBC1B;&#xB294; &#xBCF4;&#xC0C1;&#xBCF4;&#xB2E4; &#xAE00;&#xC744; &#xC77D;&#xC5B4;&#xC11C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xBCF4;&#xC0C1;&#xC744; &#xC880;&#xB354; &#xB192;&#xC5EC;&#xC8FC;&#xBA74; &#xAE00;&#xC744; &#xC798; &#xC4F0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xC720;&#xC785;&#xD560; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xBA85;&#xC2EC;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC138;&#xC0C1;&#xC758; &#xB300;&#xBD80;&#xBD84; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xAE00;&#xC744; &#xC4F0;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC77D;&#xB294;&#xAC83;&#xC744; &#xD0DD;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC77D;&#xB294; &#xAC83;&#xC5D0; &#xAC00;&#xCE58;&#xB97C; &#xBD80;&#xC5EC;&#xD558;&#xBA74; &#xC790;&#xC5F0;&#xD788; &#xC88B;&#xC740; &#xAE00;&#xC5D0; &#xB9CE;&#xC740; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;. &#xADF8;&#xB7EC;&#xBA74; &#xC120;&#xC21C;&#xD658;&#xC758; &#xAD6C;&#xC870;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xBB38;&#xC81C;&#xB294; &#xB124;&#xB4DC;&#xC640; &#xC99D;&#xC778;&#xB4E4;&#xC758; &#xBC29;&#xCE58;&#xB85C; &#xC120;&#xC21C;&#xD658; &#xAD6C;&#xC870;&#xAC00; &#xB9CC;&#xB4E4;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC65C; &#xC26C;&#xC6B4; &#xAE38;&#xC744; &#xB450;&#xACE0; &#xC77C;&#xBD80;&#xB7EC; &#xC5B4;&#xB824;&#xC6B4; &#xAE38;&#xC744; &#xAC00;&#xB824;&#xACE0; &#xD558;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. </p>
<p>&#xD604;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBBF8;&#xB9AC; &#xC5FC;&#xB450;&#xC5D0; &#xD310;&#xB2E8;&#xD574;&#xBCF4;&#xACE0; &#xC77C;&#xC744; &#xD55C;&#xB2E4;. &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD604;&#xC2E4;&#xC5D0; &#xBD80;&#xB52A;&#xCCD0;&#xC154; &#xAE68;&#xC5B4;&#xC9C0;&#xACE0; &#xB098;&#xC11C;&#xC57C; &#xADF8; &#xC2E4;&#xCCB4;&#xB97C; &#xD30C;&#xC545;&#xD55C;&#xB2E4;. &#xB354; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xAE68;&#xC5B4;&#xC9C0;&#xACE0;&#xB3C4; &#xBAA8;&#xB974;&#xACE0; &#xAF2D; &#xAC19;&#xC740; &#xC2E4;&#xC218;&#xB97C; &#xBC18;&#xBCF5;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/hf-20" target="_blank" rel="noopener">&#x2018;(&#xC62C;&#xB4DC;&#xC2A4;&#xD1A4;&#xC758; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;)  HF 20&#xC744; &#xBCF4;&#xBA74;&#xC11C;, &#xC774;&#xC0C1;&#xACFC; &#xD604;&#xC2E4;&#xC758; &#xAC08;&#xB9BC;&#xAE38;&#xC5D0;&#xC11C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/coin/">coin</a>, <a class="has-link-grey -link" href="/@oldstone/tags/cryptocurrency/">cryptocurrency</a>, <a class="has-link-grey -link" href="/@oldstone/tags/interesteem/">interesteem</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-steemit/">kr-steemit</a>, <a class="has-link-grey -link" href="/@oldstone/tags/oldstone/">oldstone</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/6mvvmm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 도갑사 도선수미비와 사리탑전과 숨바꼭질</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/78quqb/">
                <span class="level-item">(올드스톤의 느끼는 산사 이야기) 월출산 도갑사에 들어가며</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

