
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지금부터 다음정권 들어설 때까지 남북대화는 없다. - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catálogo" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catálogo
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWnygRbqnqKNQ8Ztuj9rcmq72LmgDM2icUT6NGtmqFc5W/%E1%84%80%E1%85%A2%E1%84%89%E1%85%A5%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A1%E1%86%AB%E1%84%8B%E1%85%A7%E1%86%AB%E1%84%85%E1%85%A1%E1%86%A8%E1%84%89%E1%85%A1%E1%84%86%E1%85%AE%E1%84%89%E1%85%A9%E1%84%91%E1%85%A9%E1%86%A8%E1%84%91%E1%85%A1.jpeg" alt="지금부터 다음정권 들어설 때까지 남북대화는 없다.">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-06-16T22:25:33.000Z">2020-06-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/kr-security/">kr-security</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    11 minutes read (About 1719 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지금부터 다음정권 들어설 때까지 남북대화는 없다.
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmWnygRbqnqKNQ8Ztuj9rcmq72LmgDM2icUT6NGtmqFc5W/%E1%84%80%E1%85%A2%E1%84%89%E1%85%A5%E1%86%BC%E1%84%80%E1%85%A9%E1%86%BC%E1%84%83%E1%85%A1%E1%86%AB%E1%84%8B%E1%85%A7%E1%86%AB%E1%84%85%E1%85%A1%E1%86%A8%E1%84%89%E1%85%A1%E1%84%86%E1%85%AE%E1%84%89%E1%85%A9%E1%84%91%E1%85%A9%E1%86%A8%E1%84%91%E1%85%A1.jpeg" alt="&#x1100;&#x1162;&#x1109;&#x1165;&#x11BC;&#x1100;&#x1169;&#x11BC;&#x1103;&#x1161;&#x11AB;&#x110B;&#x1167;&#x11AB;&#x1105;&#x1161;&#x11A8;&#x1109;&#x1161;&#x1106;&#x116E;&#x1109;&#x1169;&#x1111;&#x1169;&#x11A8;&#x1111;&#x1161;.jpeg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xBD81;&#xC5F0;&#xB77D;&#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xD3ED;&#xD30C;&#xD588;&#xB2E4;. &#xC608;&#xC0C1;&#xB300;&#xB85C;&#xB2E4;. &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xB294; &#xBD81;&#xD55C;&#xC744; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xBAA9;&#xC18C;&#xB9AC;&#xAC00; &#xB192;&#xB2E4;. &#xBD81;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xBE44;&#xB09C;&#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD480;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00;&#xBCF4;&#xB2E4; &#xAD6D;&#xC81C;&#xC801;&#xC778; &#xC804;&#xB9DD;&#xACFC; &#xC2DD;&#xACAC;&#xC744; &#xAC00;&#xC9C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB354; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xCC28;&#xB77C;&#xB9AC; &#xAE30;&#xC5C5;&#xC5D0;&#xC11C; &#xD611;&#xC0C1;&#xC744; &#xB9CE;&#xC774; &#xD574;&#xBCF8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBD81;&#xD55C;&#xBB38;&#xC81C;&#xB97C; &#xB354; &#xC81C;&#xB300;&#xB85C; &#xD480;&#xC218;&#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xCF5C;&#xB9B0; &#xD30C;&#xC6D4; &#xC804;&#xBBF8;&#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC758; &#xC790;&#xC11C;&#xC804;&#xC5D0; &#xBCF4;&#xBA74; &#xC804;&#xBB38;&#xAC00; &#xB9D0;&#xC744; &#xBBFF;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC628;&#xB2E4;. &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xD574;&#xB2F9;&#xBD84;&#xC57C;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xBCF4;&#xC640; &#xC9C0;&#xC2DD;&#xC740; &#xC798; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xC804;&#xCCB4;&#xC801;&#xC778; &#xADF8;&#xB9BC;&#xC744; &#xADF8;&#xB9AC;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD30C;&#xC6D4; &#xC804; &#xAD6D;&#xBB34;&#xC7A5;&#xAD00;&#xC740; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC758;&#xC0AC;&#xACB0;&#xC815;&#xC758; &#xCC38;&#xACE0;&#xC0AC;&#xD56D;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xAC15;&#xC870;&#xD588;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xBD81;&#xD55C;&#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC5C9;&#xB6B1;&#xD55C; &#xC9D3;&#xC744; &#xD588;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xB178;&#xB9AC;&#xB294;&#xC9C0; &#xC804;&#xB7B5;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xACE0; &#xC804;&#xC220;&#xC774; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xB9CC; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xADF8;&#xB7F0; &#xC624;&#xD310;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD2B9;&#xD788; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC804;&#xBB38;&#xC131; &#xC81C;&#xACE0;&#xBCF4;&#xB2E4;&#xB294; &#xADF8;&#xAC83;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD55C;&#xC790;&#xB9AC; &#xCC28;&#xC9C0;&#xD574;&#xBCF4;&#xB824;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB354; &#xD070; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xC790;&#xC2E0;&#xC758; &#xC804;&#xBB38;&#xC131;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBC1C;&#xD718;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC815;&#xAD8C;&#xC758; &#xC785;&#xB9DB;&#xC5D0; &#xB9DE;&#xB294; &#xC758;&#xACAC;&#xACFC; &#xD574;&#xBC95;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xC5B4;&#xC6A9;&#xD559;&#xC790;&#xAC00; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xB2E4;. &#xB9C8;&#xC74C;&#xC774; &#xCF69;&#xBC2D;&#xC5D0; &#xAC00; &#xC788;&#xB294;&#xB370; &#xBD81;&#xD55C;&#xC758; &#xC804;&#xB7B5;&#xACFC; &#xC804;&#xC220;&#xC5D0; &#xB300;&#xD574; &#xBB34;&#xC2A8; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xACA0;&#xB294;&#xAC00;? &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xB2C8; &#xBD81;&#xD55C;&#xC758; &#xBC1C;&#xD45C;&#xBB38;&#xB9CC; &#xC77C;&#xAD00;&#xC131;&#xC788;&#xAC8C; &#xCD94;&#xC801;&#xD574;&#xBCF4;&#xBA74; &#xCDA9;&#xBD84;&#xD788; &#xC54C; &#xC218; &#xC788;&#xB294; &#xAC83;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xB9C8;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xB0A8;&#xBD81;&#xC5F0;&#xB77D;&#xC0AC;&#xBB34;&#xC18C; &#xD3ED;&#xD30C;&#xB294; &#xB2E4;&#xC591;&#xD55C; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD574;&#xC11D; &#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xB9D0;&#xC740; &#xAC70;&#xCE60;&#xAC8C; &#xD588;&#xC9C0;&#xB9CC; &#xADF8;&#xB798;&#xB3C4; &#xD589;&#xB3D9;&#xC740; &#xCD5C;&#xB300;&#xD55C; &#xC628;&#xAC74;&#xD558;&#xAC8C; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC19;&#xC740; &#xC2DC;&#xC124; &#xD3ED;&#xD30C;&#xB77C;&#xB3C4; &#xD310;&#xBB38;&#xC810;&#xC5F0;&#xB77D;&#xC0AC;&#xBB34;&#xC18C; &#xD3ED;&#xD30C;&#xC640; &#xAE08;&#xAC15;&#xC0B0; &#xC2DC;&#xC124; &#xD3ED;&#xD30C;&#xB294; &#xC758;&#xBBF8;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;. &#xAE08;&#xAC15;&#xC0B0; &#xC2DC;&#xC124; &#xD3ED;&#xD30C;&#xB294; &#xD604;&#xB300;&#xC640; &#xC9C1;&#xC811; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xD604;&#xB300;&#xC758; &#xC7AC;&#xC0B0;&#xC744; &#xD30C;&#xAD34;&#xD574;&#xBC84;&#xB9AC;&#xBA74; &#xB098;&#xC911;&#xC5D0; &#xB0A8;&#xBD81;&#xACBD;&#xD611;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xB354;&#xB77C;&#xB3C4; &#xB0A8;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xC9C4;&#xCD9C;&#xD560; &#xB54C; &#xBD80;&#xB2F4;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xBCF4;&#xC7A5;&#xC744; &#xD574;&#xC8FC;&#xC5B4;&#xB3C4; &#xC6B0;&#xB9AC;&#xB098;&#xB77C; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB4E4;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xC5D0; &#xBC18;&#xD574; &#xB0A8;&#xBD81;&#xC5F0;&#xB77D;&#xC0AC;&#xBB34;&#xC18C;&#xB294; &#xB0A8;&#xBD81;&#xD55C; &#xC815;&#xBD80;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xC5D0; &#xAD6D;&#xD55C;&#xB41C;&#xB2E4;. &#xD2B9;&#xD788; &#xBD81;&#xD55C;&#xC774; &#xD310;&#xBB38;&#xC810;&#xC5F0;&#xB77D;&#xC0AC;&#xBB34;&#xC18C;&#xB97C; &#xD3ED;&#xD30C;&#xD55C; &#xAC83;&#xC740; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xACFC;&#xB294; &#xB2E4;&#xC2DC;&#xB294; &#xB300;&#xD654;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC758;&#xC9C0;&#xB97C; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD30C;&#xC545;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xCC28;&#xD6C4; &#xB0A8;&#xBD81;&#xACBD;&#xD611;&#xC758; &#xAE30;&#xBC18;&#xC740; &#xAC00;&#xAE09;&#xC801; &#xD754;&#xB4E4;&#xC9C0; &#xC54A;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB97C; &#xC9C1;&#xC811; &#xACA8;&#xB0E5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xC785;&#xC7A5;&#xC5D0;&#xC11C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC790;. &#xBD81;&#xD55C;&#xC740; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xB2F4;&#xC744; &#xBB34;&#xB985;&#xC4F0;&#xACE0; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xD3C9;&#xC591;&#xC5D0;&#xC11C; &#xC218;&#xB9CE;&#xC740; &#xB300;&#xC911;&#xC55E;&#xC5D0;&#xC11C; &#xC5F0;&#xC124;&#xD558;&#xB3C4;&#xB85D; &#xD588;&#xACE0; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xC694;&#xAD6C;&#xB85C; &#xC778;&#xD574; &#xBC31;&#xB450;&#xC0B0; &#xAC00;&#xB294;&#xAE38;&#xAE4C;&#xC9C0; &#xAE38;&#xB3C4; &#xC0C8;&#xB85C; &#xB0C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xB0A8;&#xD55C;&#xC5D0;&#xC11C;&#xB294; &#xAE40;&#xC815;&#xC740;&#xC774; &#xC7A0;&#xC2E4; &#xC2A4;&#xD0C0;&#xB514;&#xC6C0;&#xC5D0;&#xC11C; &#xB300;&#xC911;&#xC5F0;&#xC124;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD574;&#xC904; &#xC218; &#xC788;&#xC744;&#xAE4C;? &#xBD81;&#xD55C;&#xC740; &#xD1B5;&#xC81C;&#xC0AC;&#xD68C;&#xB2C8;&#xAE4C; &#xAE40;&#xC815;&#xC740;&#xC740; &#xC815;&#xCE58;&#xC801; &#xBD80;&#xB2F4;&#xC774; &#xC5C6;&#xB294;&#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xCC29;&#xAC01;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xC815;&#xCE58;&#xC138;&#xB825;&#xB3C4; &#xAC70;&#xC758; &#xBE44;&#xC2B7;&#xD55C; &#xBD80;&#xB2F4;&#xC744; &#xB290;&#xB080;&#xB2E4;. &#xAE40;&#xC815;&#xC740;&#xB3C4; &#xB2F9;&#xB0B4;&#xC758; &#xC0C1;&#xB2F9;&#xD55C; &#xBC18;&#xBC1C;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xD3C9;&#xC591;&#xC2A4;&#xD0C0;&#xB514;&#xC6C0;&#xC5D0; &#xC138;&#xC6CC;&#xC8FC;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xBD81;&#xD55C;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC790;&#xAE30;&#xB4E4;&#xC774; &#xBC30;&#xC2E0;&#xAC10;&#xC744; &#xB290;&#xB07C;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB098;&#xC62C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xB2E4;&#xB9CC; &#xC774;&#xBC88;&#xC5D0; &#xAE08;&#xAC15;&#xC0B0;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD310;&#xBB38;&#xC810; &#xC2DC;&#xC124;&#xC744; &#xD3ED;&#xD30C;&#xD55C; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB0A8;&#xBD81;&#xACBD;&#xD611;&#xACFC; &#xAD00;&#xB828;&#xD55C; &#xC2DC;&#xC124;&#xC744; &#xD3D0;&#xC1C4;&#xB294; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xD3ED;&#xD30C;&#xB97C; &#xD558;&#xAC70;&#xB098; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xC774;&#xBC88; &#xD3ED;&#xD30C;&#xC774;&#xD6C4; &#xB0A8;&#xD55C;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xC544;&#xB2C8;&#xBA74; &#xACE7;&#xC774;&#xC5B4; &#xAD70;&#xC0AC;&#xC801; &#xB3C4;&#xBC1C;&#xC744; &#xAC10;&#xD589;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xBBF8; &#xC5B4;&#xB5A4; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xB3C4;&#xBC1C;&#xD560; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xAD6C;&#xC0C1;&#xC740; &#xBAA8;&#xB450; &#xB2E4; &#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD575;&#xBCF4;&#xC720;&#xAD6D;&#xAC00;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xAC08;&#xB4F1;&#xC744; &#xBE5A;&#xB354;&#xB77C;&#xB3C4; &#xB0A8;&#xBD81;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xADF8;&#xB798;&#xB3C4; &#xC6B0;&#xD638;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC838;&#xAC00;&#xACE0;&#xC790; &#xD588;&#xB294;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC73C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xADF8;&#xB7F0; &#xAE30;&#xB300;&#xAC00; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xD310;&#xB2E8;&#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xD30C;&#xD0C4;&#xB0B4;&#xACA0;&#xB2E4;&#xB294; &#xBD84;&#xBA85;&#xD55C; &#xC758;&#xB3C4;&#xB97C; &#xBC1D;&#xD614;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xB9CC;&#xAC04; &#xC608;&#xBD09;&#xC744; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C; &#xB3CC;&#xB9B4; &#xAC83;&#xC774;&#xB2E4;. &#xC4F8;&#xB370;&#xC5C6;&#xC774; &#xB0A8;&#xD55C;&#xC5D0; &#xD798;&#xC744; &#xBE84; &#xD544;&#xC694;&#xB3C4; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD0DC;&#xD3C9;&#xC591;&#xC5D0; &#xD56D;&#xBAA8;&#xB97C; &#xC138;&#xCC99;&#xC774;&#xB098; &#xBC30;&#xCE58;&#xD55C; &#xAC83;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xB08C;&#xC0C8;&#xB97C; &#xB098;&#xB984;&#xB300;&#xB85C; &#xD30C;&#xC545;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xC6B0;&#xB9AC; &#xAD70;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC5B4;&#xB5A4; &#xB3C4;&#xBC1C;&#xC744; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xB300;&#xC751;&#xD560; &#xC218; &#xC788;&#xB294; &#xB300;&#xBE44;&#xD0DC;&#xC138;&#xB97C; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xC774; &#xC2DC;&#xC810;&#xBD80;&#xD130; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xC4F8;&#xB370; &#xC5C6;&#xC774; &#xBD81;&#xD55C;&#xACFC; &#xC798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB290;&#xB2C8; &#xB9C8;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xC544;&#xC608; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xAD70;&#xC0AC;&#xB3C4;&#xBC1C;&#xC744; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xC0C1;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xB294; &#xC0AC;&#xB78C; &#xC790;&#xAFB8; &#xB530;&#xB77C;&#xB2E4;&#xB2C8;&#xB294; &#xAC83;&#xC740; &#xC2A4;&#xD1A0;&#xCEE4;&#xAC70;&#xB098; &#xC790;&#xC874;&#xAC10;&#xC774; &#xB5A8;&#xC5B4;&#xC9C0;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xB108;&#xBB34; &#xC6B0;&#xC2B5;&#xAC8C; &#xC54C;&#xC558;&#xB2E4;. &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC6B0;&#xC2B5;&#xAC8C; &#xC54C;&#xACE0; &#xAC00;&#xBCBC;&#xC774; &#xC5EC;&#xAE30;&#xBA74; &#xBA87;&#xBC30;&#xB85C; &#xB354; &#xB2F9;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xB2E4;&#xC74C;&#xC815;&#xAD8C;&#xC774; &#xB4E4;&#xC5B4;&#xC124; &#xB54C; &#xAE4C;&#xC9C0; &#xB0A8;&#xBD81;&#xB300;&#xD654;&#xB294; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/3swyvv" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08;&#xBD80;&#xD130; &#xB2E4;&#xC74C;&#xC815;&#xAD8C; &#xB4E4;&#xC5B4;&#xC124; &#xB54C;&#xAE4C;&#xC9C0; &#xB0A8;&#xBD81;&#xB300;&#xD654;&#xB294; &#xC5C6;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@oldstone/tags/nk/">nk</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/3emrdu/">
                <span class="level-item">북한도발위협 그리고 무능한 광대들이 내려올 시간</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

