
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 열한 계단 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;-&#xBCF8;&#xBB38;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;">
        <span class="has-mr-6">1</span>
        <span>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmf3Kj33BCsUZtANxxFiHrNmhtXM44Jkti9bgpC5Wt6sRo/CYMERA_20200119_171801.jpg" alt="[독서일기] 열한 계단">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-19T10:33:09.000Z">2020-01-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2173 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 열한 계단
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmf3Kj33BCsUZtANxxFiHrNmhtXM44Jkti9bgpC5Wt6sRo/CYMERA_20200119_171801.jpg" alt="CYMERA_20200119_171801.jpg"></p>
<p>&#xC800;&#xC790; : &#xCC44;&#xC0AC;&#xC7A5;.</p>
<p>&#xC9C0;&#xB300;&#xB113;&#xC595;1,2&#xD3B8;, &#xC2DC;&#xBBFC;&#xC758; &#xAD50;&#xC591;&#xC5D0; &#xC774;&#xC5B4; &#xC774; &#xCC45;&#xC5D0;&#xC11C;&#xB3C4; &#xC800;&#xC790; &#xC18C;&#xAC1C;&#xB294; &#xB3D9;&#xC77C;&#xD55C; &#xAC78; &#xC0AC;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC880; &#xC0C9;&#xB2E4;&#xB974;&#xAC8C; &#xD560; &#xB9CC;&#xB3C4; &#xD55C;&#xB370;.</p>
<p>&#xCC44;&#xC0AC;&#xC7A5;&#xC774; &#xC4F4; &#xCC45;&#xC744; &#xC77D;&#xB2E4;&#xBCF4;&#xBA74;, &#xC774; &#xC0AC;&#xB78C;&#xC758; &#xC778;&#xBB38;&#xD559;&#xC801; &#xC18C;&#xC591;&#xACFC; &#xAE00;&#xC4F0;&#xB294; &#xB2A5;&#xB825;. &#xCC38; &#xB300;&#xB2E8;&#xD558;&#xB2E4;&#xACE0; &#xB290;&#xAEF4;&#xC9C4;&#xB2E4;.</p>
<p>&#xC55E;&#xC11C; &#xCD9C;&#xAC04;&#xD55C; &#xCC45;&#xB4E4;&#xACFC; &#xB2EC;&#xB9AC;, &#xC774; &#xCC45;&#xC5D0;&#xC11C;&#xB294; &#xCC44;&#xC0AC;&#xC7A5; &#xC790;&#xC2E0;&#xC758; &#xC598;&#xAE30;&#xAC00; &#xB9CE;&#xC774; &#xB2F4;&#xACA8;&#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xC804;&#xC758; &#x2018;&#xC9C0;&#xB300;&#xB113;&#xC595;&#x2019;&#xACFC; &#x2018;&#xC2DC;&#xBBFC;&#xC758; &#xAD50;&#xC591;&#x2019;&#xC744; &#xC77D;&#xC73C;&#xBA70;, &#xCC44;&#xC0AC;&#xC7A5;&#xC774;&#xB780; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD574; &#xC740;&#xADFC; &#xAD81;&#xAE08;&#xD588;&#xC5C8;&#xB294;&#xB370;,</p>
<p>&#xB531; &#xC774; &#xCC45;&#xC740; &#xCC44;&#xC0AC;&#xC7A5; &#xBCF8;&#xC778;&#xC774; &#xC0B4;&#xC544;&#xC628; &#xC598;&#xAE30;&#xB97C; &#xC811;&#xBAA9;&#xD574;&#xC11C;  &#xAE00;&#xC744; &#xC37C;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xB9D0; &#xD558;&#xAE30; &#xC880; &#xADF8;&#xB807;&#xC9C0;&#xB9CC;, &#xCC44;&#xC0AC;&#xC7A5;&#xC758; &#xD559;&#xCC3D;&#xC2DC;&#xC808;&#xC740; &#xAD70;&#xB300;&#xB85C; &#xC598;&#xAE30;&#xD558;&#xBA74; &#xC880; &#xAD00;&#xC2EC;&#xC0AC;&#xBCD1; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xC744;&#xAE4C; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E0;&#xB2E4;.</p>
<p>&#xC678;&#xBAA8;&#xB294; &#xC804;&#xD600; &#xAFB8;&#xBBF8;&#xC9C0; &#xC54A;&#xACE0;, &#xB0B4;&#xBA74;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC2EC;&#xB9CC; &#xC788;&#xB294;..</p>
<p>20&#xB300; &#xCD08;&#xBC18;&#xC5D0; &#xC885;&#xAD50;&#xC640; &#xAD6C;&#xC6D0;&#xC5D0; &#xB300;&#xD55C; &#xB2F5;&#xC744; &#xCC3E;&#xC544; &#xACE0;&#xBBFC;&#xD558;&#xACE0;.. &#xCCA0;&#xD559;&#xC744;..</p>
<p>&#xBCF5;&#xC7A1;&#xD55C; &#xC0DD;&#xAC01;&#xC5D0; &#xBA38;&#xB9BF;&#xC18D;&#xC774; &#xB9D1;&#xC544;&#xC9C0;&#xBA74; &#xB3CC;&#xC544;&#xC624;&#xACA0;&#xB2E4;&#xB294; &#xB2E4;&#xC9D0;&#xC73C;&#xB85C;, &#xB2C8;&#xCCB4;&#xC758; &lt;&#xCC28;&#xB77C;&#xD22C;&#xC2A4;&#xD2B8;&#xB77C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;&gt; &#xCC45; &#xD55C;&#xAD8C; &#xB4E4;&#xACE0; &#xD640;&#xB85C; &#xBB34;&#xC791;&#xC815; &#xBA70;&#xCE60;&#xAC04; &#xB3D9;&#xD574;&#xC9C0;&#xC5ED; &#xC5EC;&#xD589;&#xC744; &#xB2E4;&#xB154;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xCC44;&#xC0AC;&#xC7A5;&#xC740; &#xB300;&#xD559;&#xC2DC;&#xC808;, 3&#xB144; &#xAC00;&#xAE4C;&#xC774; &#xB3C4;&#xC11C;&#xAD00;&#xC5D0;&#xC11C; &#xBCF4;&#xB0B8;&#xB2E4;. &#xD558;&#xB8E8;&#xC5D0; &#xD55C; &#xAD8C; &#xC815;&#xB3C4;&#xB97C; &#xC77D;&#xB294;&#xB2E4;.</p>
<p>&#xD3C9;&#xBC94;&#xD558;&#xAC8C; &#xB300;&#xD559;&#xC878;&#xC5C5;&#xD558;&#xACE0; &#xCC45;&#xC77D;&#xACE0; &#xAE00;&#xC4F0;&#xBA70; &#xD604;&#xC7AC;&#xAE4C;&#xC9C0; &#xC628; &#xC0AC;&#xB78C;&#xC778;&#xC904; &#xC54C;&#xC558;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC758;&#xC678;&#xC758; &#xC2DC;&#xC808;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p>&#xD559;&#xC0AC;&#xC7A5;&#xAD50;&#xB85C; 3&#xB144;&#xC774;&#xC0C1; &#xAD70;&#xC0DD;&#xD65C;, &#xC791;&#xC740; &#xD68C;&#xC0AC;&#xC5D0; &#xCDE8;&#xC5C5;&#xD574;&#xC11C; &#xC77C;&#xB3C4; &#xD574;&#xBCF4;&#xACE0;, &#xC758;&#xB958;/&#xD654;&#xC7A5;&#xD488; &#xAD00;&#xB828; &#xCC3D;&#xC5C5;&#xB3C4; &#xD574;&#xBCF4;&#xACE0;, &#xB178;&#xB7C9;&#xC9C4;&#xC5D0;&#xC11C; &#xD559;&#xC0DD;&#xB4E4;&#xB3C4; &#xAC00;&#xB974;&#xCCD0;&#xBCF4;&#xACE0;, &#xC804;&#xC5C5; &#xC8FC;&#xC2DD;&#xD22C;&#xC790;&#xC790; &#xC0DD;&#xD65C;&#xB3C4; &#xD574;&#xBCF4;&#xACE0;, &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xACF5;&#xBD80;&#xB3C4; &#xD574;&#xBD24;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC9C1;&#xC7A5;&#xC0DD;&#xD65C;&#xC744; &#xD558;&#xB2E4;&#xAC00;, &#xC5EC;&#xB7EC;&#xBA85;&#xC758; &#xBAA9;&#xC228;&#xC744; &#xC557;&#xC544;&#xAC04; &#xD070; &#xAD50;&#xD1B5;&#xC0AC;&#xACE0;&#xC5D0;&#xC11C; &#xC6B4;&#xC88B;&#xAC8C; &#xC790;&#xC2E0;&#xC740; &#xC0B4;&#xC544;&#xB0A8;&#xC558;&#xACE0; &#xC774;&#xD6C4; &#xC9C1;&#xC7A5;&#xC744; &#xADF8;&#xB9CC;&#xB450;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xACE0;&#xB4F1;&#xD559;&#xAD50; 2&#xD559;&#xB144; 2&#xD559;&#xAE30;&#xAE4C;&#xC9C0; &#xCC45; &#xD55C;&#xAD8C;&#xC744; &#xCC98;&#xC74C;&#xBD80;&#xD130; &#xB05D;&#xAE4C;&#xC9C0; &#xC77D;&#xC5B4;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD559;&#xAD50; &#xC131;&#xC801;&#xC740; &#xD558;&#xC704;&#xAD8C;. &#xACF5;&#xBD80;&#xC5D0; &#xAD00;&#xC2EC;&#xB3C4; &#xC5C6;&#xB294; &#xD559;&#xC0DD;.</p>
<p>&#xC815;&#xB9D0; &#xC758;&#xC678;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB2E4; &#xACE0;&#xB4F1;&#xD559;&#xAD50; 2&#xD559;&#xB144; &#xACA8;&#xC6B8;&#xBC29;&#xD559; &#xB54C; &#xCC45; &#xD55C; &#xAD8C; &#xC77D;&#xC5B4;&#xBCF4;&#xC790;&#xACE0; &#xC0DD;&#xAC01;&#xD574;&#xC11C; &#xC9D1;&#xC5D0; &#xC788;&#xB294; &#xCC45; &#xC911; &#xD558;&#xB098; &#xACE0;&#xB978; &#xAC83;&#xC774; &#x2018;&#xC8C4;&#xC640; &#xBC8C;&#x2019; &#xBC29;&#xD559;&#xAE30;&#xAC04; &#xBCF4;&#xB984;&#xC5D0; &#xAC78;&#xCCD0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC7A5;&#xC744; &#xB36E;&#xB294;&#xB2E4;.</p>
<p>&#xC774; &#xCC45; &#xC5F4;&#xD55C; &#xACC4;&#xB2E8;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xB2E8;&#xACC4;&#xB294; &#xC544;&#xB798;&#xC640; &#xAC19;&#xB2E4;.</p>
<ol>
<li>&#xBB38;&#xD559; - &#xC8C4;&#xC640; &#xBC8C;</li>
<li>&#xAE30;&#xB3C5;&#xAD50; - &#xC2E0;&#xC57D;&#xC131;&#xC11C;</li>
<li>&#xBD88;&#xAD50; - &#xBD93;&#xB2E4;</li>
<li>&#xCCA0;&#xD559; - &#xCC28;&#xB77C;&#xD22C;&#xC2A4;&#xD2B8;&#xB77C;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD588;&#xB2E4;.</li>
<li>&#xACFC;&#xD559; - &#xC6B0;&#xC8FC;</li>
<li>&#xC774;&#xC0C1; - &#xCCB4; &#xAC8C;&#xBC14;&#xB77C;</li>
<li>&#xD604;&#xC2E4; - &#xACF5;&#xC0B0;&#xB2F9; &#xC120;&#xC5B8;</li>
<li>&#xC0B6; - &#xBA54;&#xB974;&#xC138;&#xB370;&#xC2A4; &#xC18C;&#xC0AC;</li>
<li>&#xC8FD;&#xC74C; - &#xD2F0;&#xBCB3; &#xC0AC;&#xC790;&#xC758; &#xC11C;</li>
<li>&#xB098; - &#xC6B0;&#xD30C;&#xB2C8;&#xC0E4;&#xB4DC;</li>
<li>&#xCD08;&#xC6D4; - &#xACBD;&#xACC4;&#xB97C; &#xB118;&#xC5B4;&#xC11C;</li>
</ol>
<h3 id="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;-&#xBCF8;&#xBB38;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;"><a href="#&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294;-&#xCC45;-&#xBCF8;&#xBB38;&#xC744;-&#xC77D;&#xC73C;&#xBA70;-&#xAE30;&#xB85D;&#xD574;-&#xB454;-&#xBB38;&#xC7A5;&#xB4E4;" class="headerlink" title="&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;."></a>&#xC544;&#xB798;&#xBD80;&#xD130;&#xB294; &#xCC45; &#xBCF8;&#xBB38;&#xC744; &#xC77D;&#xC73C;&#xBA70; &#xAE30;&#xB85D;&#xD574; &#xB454; &#xBB38;&#xC7A5;&#xB4E4;.</h3><hr>
<p>&#xC80A;&#xC740; &#xB098;&#xC758; &#xC0DD;&#xAC01;&#xC740; &#xC633;&#xC558;&#xB2E4;.</p>
<p>&#xADF8;&#xB54C; &#xC774;&#xD6C4;&#xB85C; &#xB2E8; &#xD55C; &#xBC88;&#xB3C4; &#xC644;&#xC804;&#xD568; &#xD639;&#xC740; &#xCDA9;&#xB9CC;&#xD568;&#xC758; &#xB290;&#xB08C;&#xC744; &#xAC00;&#xC838;&#xBCF8; &#xC801;&#xC774; &#xC5C6;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;&#xC784;&#xC744; &#xC548;&#xB2E4;.</p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC774;&#xC81C;&#xB294; &#xC54C;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC644;&#xC804;&#xD568;&#xACFC; &#xCDA9;&#xB9CC;&#xD568;&#xC774;&#xB780; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xD558;&#xAC8C;&#xB3C4; &#xBBF8;&#xC219;&#xD568;&#xC758; &#xB2E4;&#xB978; &#xD45C;&#xD604;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC2E4;&#xC5D0;&#xC11C; &#xBA40;&#xC5B4;&#xC9C8;&#xC218;&#xB85D;, &#xC138;&#xACC4;&#xC758; &#xBCF5;&#xC7A1;&#xC131;&#xC744; &#xC774;&#xD574;&#xD558;&#xC9C0; &#xBABB;&#xD560;&#xC218;&#xB85D; &#xC138;&#xC0C1;&#xC740; &#xB2E8;&#xC21C;&#xD558;&#xACE0; &#xBA85;&#xCF8C;&#xD558;&#xAC8C; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC138;&#xC0C1;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xD30C;&#xC545;&#xD560; &#xB54C;&#xC5D0;&#xB9CC; &#xC6B0;&#xB9AC;&#xAC00; &#xD589;&#xBCF5;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xB2C8;&#xCCB4;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xADF8;&#xB9AC;&#xC2A4;&#xB3C4;&#xAD50;&#xC758; &#xB3C4;&#xB355;&#xC131;&#xC740; &#xC6D0;&#xD55C;&#xACFC; &#xC99D;&#xC624;&#xC5D0;&#xC11C; &#xCD9C;&#xBC1C;&#xD55C; &#xB178;&#xC608;&#xC758; &#xB3C4;&#xB355;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB454;&#xB2E4;.</p>
<p>&#xB178;&#xC608;&#xB4E4; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xAC15;&#xC694;&#xB418;&#xC5C8;&#xB358; &#xB355;&#xBAA9;&#xB4E4;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xBCC0;&#xC2E0;&#xD55C;&#xB2E4;.</p>
<p>&#xB098;&#xC57D;&#xD568;&#xC758; &#xC0C1;&#xC9D5;&#xC774;&#xC5C8;&#xB358; &#xC21C;&#xC885;&#xACFC; &#xBCF5;&#xC885; &#xADF8;&#xB9AC;&#xACE0; &#xACB8;&#xC190;&#xACFC; &#xC808;&#xC81C;&#xB294; &#xC774;&#xC81C; &#xC120;&#xD55C; &#xC790;&#xC758; &#xB355;&#xBAA9;&#xC73C;&#xB85C; &#xADF8; &#xAC00;&#xCE58;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xBD93;&#xB2E4;&#xB294; &#xAE30;&#xC6D0;&#xC804; 6&#xC138;&#xAE30; &#xD788;&#xB9D0;&#xB77C;&#xC57C; &#xC0B0;&#xAE30;&#xC2AD;&#xC758; &#xC791;&#xC740; &#xB098;&#xB77C; &#xC0E4;&#xD0A4;&#xC57C;&#xC871;&#xC758; &#xC655;&#xC790;&#xB85C; &#xD0DC;&#xC5B4;&#xB0AC;&#xB2E4;.</p>
<p>&#x2018;&#xBD93;&#xB2E4;&#x2019;&#xB77C;&#xB294; &#xBA85;&#xCE6D;&#xC740; &#xAC1C;&#xC778;&#xC758; &#xC774;&#xB984;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC77C;&#xBC18;&#xBA85;&#xC0AC;&#xB85C;, &#xAE68;&#xB2EC;&#xC74C;&#xC744; &#xC5BB;&#xC740; &#xC790;&#xB4E4;&#xC744; &#xD1B5;&#xCE6D;&#xD574;&#xC11C; &#xBD80;&#xB974;&#xB294; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xBD93;&#xB2E4;&#xB294; &#x2018;&#xC11D;&#xAC00;&#xBAA8;&#xB2C8;&#x2019;&#xB77C;&#xACE0;&#xB3C4; &#xBD80;&#xB974;&#xB294;&#xB370;, &#xC774; &#xB9D0;&#xC740; &#x2018;&#xC0E4;&#xD0A4;&#xC57C;&#xC871;&#xC758; &#xC131;&#xC790;&#x2019;&#xB77C;&#xB294; &#xB73B;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#x2018;&#xCC28;&#xB77C;&#xD22C;&#xC2A4;&#xD2B8;&#xB77C;&#x2019;&#xB294; &#xC2E4;&#xC874;&#xD588;&#xB358; &#xC778;&#xBB3C;&#xC774;&#xB2E4;.</p>
<p>&#xAE30;&#xC6D0;&#xC804; 6&#xC138;&#xAE30; &#xBB34;&#xB835;&#xC5D0; &#xACE0;&#xB300; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC870;&#xB85C;&#xC544;&#xC2A4;&#xD130;&#xAD50;&#xB97C; &#xCC3D;&#xC2DC;&#xD55C; &#xC608;&#xC5B8;&#xAC00;&#xC774;&#xB2E4;.</p>
<p>&#xC601;&#xC5B4;&#xB85C;&#xB294; &#xC870;&#xB85C;&#xC544;&#xC2A4;&#xD130;(Zoroaster), &#xB3C5;&#xC77C;&#xC5B4;&#xB85C; &#xCC28;&#xB77C;&#xD22C;&#xC2A4;&#xD2B8;&#xB77C;(Zarathustra)&#xAC00; &#xB41C;&#xB2E4;. &#xC870;&#xB85C;&#xC544;&#xC2A4;&#xD130;&#xAD50;&#xB294; &#xC720;&#xC77C;&#xC2E0; &#x2018;&#xC544;&#xD6C4;&#xB77C; &#xB9C8;&#xC988;&#xB2E4;&#x2019;&#xB97C; &#xBBFF;&#xB294; &#xC885;&#xAD50;.</p>
<hr>
<p>&#xC120;&#xD0DD;&#xD55C; &#xBAA8;&#xB4E0; &#xCC45;&#xC744; &#xC77D;&#xC740; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC798; &#xC77D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xCC45;&#xC774;&#xBA74; &#xACE0;&#xBBFC;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC606;&#xC73C;&#xB85C; &#xC81C;&#xCCD0;&#xB450;&#xC5C8;&#xB2E4;.</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xB178;&#xB825;&#xD574;&#xB3C4; &#xC798; &#xC77D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xCC45;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xADF8;&#xB7FC; &#xAD73;&#xC774; &#xC77D;&#xC73C;&#xB824; &#xC560;&#xC4F8; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.</p>
<p>&#xC798; &#xC77D;&#xD788;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC74; &#xB0B4;&#xAC00; &#xADF8; &#xCC45;&#xC744; &#xC77D;&#xC744; &#xC900;&#xBE44;&#xAC00; &#xB35C; &#xB418;&#xC5C8;&#xAC70;&#xB098;, &#xBC18;&#xB300;&#xB85C; &#xADF8; &#xCC45;&#xC774; &#xB098;&#xB97C; &#xC124;&#xB4DD;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xCDA9;&#xBD84;&#xD788; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC5D0;&#xB294; &#xB2F9;&#xC2E0;&#xC774; &#xB178;&#xB825;&#xD558;&#xC9C0; &#xC54A;&#xC544;&#xB3C4; &#xB2F9;&#xC2E0;&#xC758; &#xD765;&#xBBF8;&#xB97C; &#xB04C;&#xACE0; &#xB2F9;&#xC2E0;&#xC744; &#xAE68;&#xC6B0;&#xCE58;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xB294; &#xCC45;&#xB4E4;&#xC774; &#xBB34;&#xC218;&#xD788; &#xB9CE;&#xB2E4;.</p>
<p>&#xC77D;&#xD788;&#xC9C0; &#xC54A;&#xB294; &#xCC45;&#xC744; &#xAC00;&#xBCCD;&#xAC8C; &#xC9C0;&#xB098;&#xCE58;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC9D1;&#xCC29;&#xD560; &#xD544;&#xC694;&#xB294; &#xC5C6;&#xB2E4;.</p>
<hr>
<p>&#xC0AC;&#xD68C;, &#xAD6D;&#xAC00;, &#xC885;&#xAD50;, &#xAC00;&#xC815;, &#xD559;&#xAD50;, &#xC9C1;&#xC7A5;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xC758;&#xBB34;&#xC640; &#xD3C9;&#xAC00;&#xC5D0; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB4E4;&#xC774; &#xB2F9;&#xC2E0;&#xC5D0;&#xAC8C; &#xC804;&#xBB38;&#xC131;&#xC744; &#xAC15;&#xC694;&#xD558;&#xACE0;, &#xB2F9;&#xC2E0;&#xC774; &#xD560; &#xC218; &#xC788;&#xB294; &#xC77C;&#xB85C;&#xB9CC; &#xB2F9;&#xC2E0;&#xC744; &#xD3C9;&#xAC00;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xADF8;&#xAC83;&#xC744; &#xC0B6;&#xC758; &#xBAA9;&#xD45C;&#xB85C; &#xC0BC;&#xACE0;, &#xADF8;&#xAC83;&#xC774; &#xC804;&#xBD80;&#xC778;&#xC591; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xC0B4;&#xC544;&#xAC00;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;.</p>
<p>&#xC0AC;&#xD68C;&#xC640; &#xAD6D;&#xAC00;&#xB294; &#xB2F9;&#xC2E0;&#xC758; &#xC601;&#xD63C;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC0AC;&#xD68C;&#xC640; &#xAD6D;&#xAC00;&#xB294; &#xC624;&#xC9C1; &#xB2F9;&#xC2E0;&#xC758; &#xB178;&#xB3D9;&#xB825;&#xC5D0;&#xB9CC; &#xAD00;&#xC2EC;&#xC744; &#xAE30;&#xC6B8;&#xC778;&#xB2E4;.</p>
<p>&#xBD84;&#xBA85;&#xD788; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2E0;&#xC740; &#xB178;&#xB3D9;&#xC790;&#xB85C; &#xC0B4;&#xAE30; &#xC704;&#xD574; &#xC774;&#xACF3;&#xC5D0; &#xD0DC;&#xC5B4;&#xB09C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC804;&#xBB38;&#xC131;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xC800;&#xD56D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB54C; &#xC6B0;&#xB9AC;&#xB294; &#xBE44;&#xB85C;&#xC18C; &#xB178;&#xB3D9;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB098; &#xC790;&#xC2E0;&#xC73C;&#xB85C;, &#xAD6D;&#xAC00;&#xC640; &#xC0AC;&#xD68C;&#xAC00; &#xADDC;&#xC815;&#xD574;&#xC8FC;&#xB294; &#xC874;&#xC7AC;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xC2A4;&#xB85C;&#xB97C; &#xADDC;&#xC815;&#xD574;&#xB098;&#xAC00;&#xB294; &#xC8FC;&#xCCB4;&#xC801;&#xC778; &#xC874;&#xC7AC;&#xB85C; &#xBCC0;&#xBAA8;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2E0;&#xC774; &#xBA3C;&#xC800; &#xC5EC;&#xD589;&#xC744; &#xC2DC;&#xC791;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2E0;&#xC774; &#xC8FC;&#xCCB4;&#xC801;&#xC778; &#xC874;&#xC7AC;&#xB85C; &#xC77C;&#xC5B4;&#xC124; &#xB54C;, &#xB2F9;&#xC2E0;&#xC758; &#xC790;&#xB140;&#xB3C4;, &#xAC00;&#xC871;&#xACFC; &#xCE5C;&#xAD6C;&#xB3C4; &#xBD80;&#xB7EC;&#xB728;&#xB9B0; &#xB2E4;&#xB9AC;&#xB97C; &#xC77C;&#xC73C;&#xD0A4;&#xACE0; &#xAEBE;&#xC5C8;&#xB358; &#xB0A0;&#xAC1C;&#xB97C; &#xD798;&#xCC28;&#xAC8C; &#xD3BC;&#xCE60; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xB9C8;&#xB974;&#xD06C;&#xC2A4;&#xC758; &lt;&#xACF5;&#xC0B0;&#xB2F9; &#xC120;&#xC5B8;&gt;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC784;&#xAE08;&#xC5D0; &#xB300;&#xD55C; &#xAD00;&#xC810;&#xC744; &#xBC14;&#xAFC0; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xB098;&#xC758; &#xC6D4;&#xAE09;&#xC774;&#xB780; &#xB0B4; &#xB178;&#xB3D9;&#xC758; &#xB300;&#xAC00;&#xAC00; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6D4;&#xAE09;&#xC740; &#xB0B4;&#xAC00; &#xB178;&#xB3D9;&#xB825;&#xC744; &#xC7AC;&#xC0DD;&#xC0B0;&#xD560; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xBE44;&#xC6A9;&#xC73C;&#xB85C;&#xC11C; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC81C;&#xACF5;&#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xD14D;&#xC2A4;&#xD2B8;&#xB97C; &#xD574;&#xB3C5;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xCC38;&#xC73C;&#xB85C; &#xD765;&#xBBF8;&#xB86D;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xAC19;&#xC740; &#xC601;&#xD654;&#xB97C; &#xBCF4;&#xACE0; &#xAC19;&#xC740; &#xCC45;&#xC744; &#xC77D;&#xACE0; &#xAC19;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E3;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4;&#xC740; &#xB2E4;&#xB978; &#xC601;&#xD654;, &#xB2E4;&#xB978; &#xCC45;, &#xB2E4;&#xB978; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xBD05;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xAC83;&#xC740; &#xAC01;&#xC790;&#xAC00; &#xAC00;&#xC9C4; &#xC0B6;&#xC5D0;&#xC11C;&#xC758; &#xCCB4;&#xD5D8; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xCCB4;&#xD5D8;&#xD55C; &#xB9CC;&#xD07C;&#xC758; &#xC2DC;&#xC57C; &#xC548;&#xC5D0;&#xC11C; &#xC138;&#xC0C1;&#xC73C; &#xD574;&#xC11D;&#xD558;&#xBA70; &#xC0B4;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xB0B4; &#xC2DC;&#xC57C;&#xC758; &#xACBD;&#xACC4;&#xAC00; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;&#xC694;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C;&#xB3C4; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xAE4C;?</p>
<p>&#xC9C0;&#xAE08; &#xC790;&#xAE30; &#xC2DC;&#xC57C;&#xC758; &#xACBD;&#xACC4;&#xB97C; &#xD55C;&#xBC88; &#xBCF4;&#xC2ED;&#xC2DC;&#xC694;.</p>
<p>&#xACBD;&#xACC4;&#xAC00; &#xBCF4;&#xC774;&#xC2DC;&#xB098;&#xC694;?</p>
<p>&#xC544;&#xBB34;&#xB9AC; &#xB208;&#xC744; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xB3CC;&#xB824;&#xBCF4;&#xC544;&#xB3C4; &#xB0B4; &#xC2DC;&#xC57C;&#xC758; &#xD55C;&#xACC4;&#xB97C; &#xBCFC; &#xC218; &#xC5C6;&#xC73C;&#xBA70; &#xADF8;&#xAC83;&#xC774; &#xC804;&#xD600; &#xB2F5;&#xB2F5;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB204;&#xAD6C;&#xB3C4; &#xC790;&#xAE30; &#xB4A4;&#xD1B5;&#xC218;&#xB97C; &#xBCFC; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC544;&#xBB34;&#xB3C4; &#xADF8;&#xAC83;&#xC744; &#xB2F5;&#xB2F5;&#xD574;&#xD558;&#xC9C0; &#xC54A;&#xC8E0;.</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xC2DC;&#xC57C;&#xC758; &#xACBD;&#xACC4;&#xB97C; &#xBCF4;&#xC9C0; &#xBABB;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xD574;&#xC758; &#xC2DC;&#xC57C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9D1;&#xB2C8;&#xB2E4;.</p>
<p>&#xB0B4;&#xAC00; &#xC5B4;&#xB514;&#xAE4C;&#xC9C0;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294;&#xC9C0; &#xADF8; &#xACBD;&#xACC4;&#xAC00; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294; &#xAE4C;&#xB2ED;&#xC5D0; &#xC6B0;&#xB9AC;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC81C;&#xD55C;&#xB41C; &#xC774;&#xD574;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xB9CC;&#xC871;&#xC2A4;&#xB7FD;&#xAC8C; &#xC138;&#xC0C1;&#xC744; &#xD574;&#xC11D;&#xD558;&#xBA70; &#xC0B4;&#xC544;&#xAC11;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>2020.01.19</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/39wrao" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xC5F4;&#xD55C; &#xACC4;&#xB2E8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/liv/">liv</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/partiko/">partiko</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/sct-book/">sct-book</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/actifit-lucky2015-20200120t103336205z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">자신을 중산층이라 생각하는 기준</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/6mshao/">
                <span class="level-item">우리집 세컨드 유모차</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

