
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>그들의 말이 불편한 이유 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmT3Jnbtu1nG2jxeVq7AcWCbVcxDwq7P17Fr1nvBRAn25u/%E1%84%86%E1%85%A1%E1%86%AF%E1%84%80%E1%85%AA%20%E1%84%92%E1%85%A2%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC.jpeg" alt="그들의 말이 불편한 이유">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-02-04T00:53:42.000Z">2020-02-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1732 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                그들의 말이 불편한 이유
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmT3Jnbtu1nG2jxeVq7AcWCbVcxDwq7P17Fr1nvBRAn25u/%E1%84%86%E1%85%A1%E1%86%AF%E1%84%80%E1%85%AA%20%E1%84%92%E1%85%A2%E1%86%BC%E1%84%83%E1%85%A9%E1%86%BC.jpeg" alt="&#x1106;&#x1161;&#x11AF;&#x1100;&#x116A; &#x1112;&#x1162;&#x11BC;&#x1103;&#x1169;&#x11BC;.jpeg"></p>
<p>&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC5D0; &#xBD88;&#xD3B8;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xC5B4;&#xC81C; &#xC120;&#xBC30; &#xD55C;&#xBD84;&#xACFC; &#xB9CC;&#xB098; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xB2E4;&#xAC00; &#xADF8; &#xBD88;&#xD3B8;&#xC758; &#xC6D0;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD588;&#xB2E4;. &#xADF8; &#xBD88;&#xD3B8;&#xC774;&#xB780; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xACE0; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xD488;&#xACA9;&#xC5D0; &#xB300;&#xD55C; &#xC2E4;&#xB9DD;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C;&#xBD80;&#xD134;&#xAC00; &#xB9C9;&#xB9D0;&#xC774; &#xC815;&#xCE58;&#xAD8C;&#xC744; &#xD729;&#xC4F8;&#xC5C8;&#xB2E4;. &#xC11C;&#xC2AC;&#xC774; &#xD37C;&#xB7F0; &#xAD70;&#xBD80;&#xD1B5;&#xCE58;&#xC2DC;&#xAE30;&#xC5D0;&#xB3C4; &#xC815;&#xCE58;&#xC778;&#xACFC; &#xC5B8;&#xB860;&#xC778;&#xB4E4;&#xC758; &#xB9D0;&#xC5D0;&#xB294; &#xACA9;&#xC870;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xB300;&#xD1B5;&#xB839;&#xC758; &#x201C;&#xB2ED;&#xC758; &#xBAA9;&#xC744; &#xBE44;&#xD2C0;&#xC5B4;&#xB3C4; &#xC0C8;&#xBCBD;&#xC774; &#xC628;&#xB2E4;&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xC758; &#xACA9;&#xC870;&#xB294; &#xC608;&#xC220;&#xC801;&#xC778; &#xC218;&#xC900;&#xC774;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC;&#xACFC; &#xAE40;&#xB300;&#xC911;&#xC740; &#xBE44;&#xB09C;&#xC744; &#xD560;&#xB54C;&#xB3C4; &#xBE48;&#xC815;&#xAC70;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD5C;&#xADFC;&#xB4E4;&#xC5B4;&#xC11C;&#xB294; &#xBE44;&#xAF2C;&#xACE0; &#xBE48;&#xC815;&#xAC70;&#xB9AC;&#xACE0; &#xC65C;&#xACE1;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xB9D0;&#xC774; &#xC548;&#xB41C;&#xB2E4;.</p>
<p>&#xACFC;&#xAC70; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xACA9;&#xC870;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xACC4;&#xCE35;&#xC758; &#xC720;&#xC0B0;&#xC774;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC0AC;&#xC801; &#xC9C4;&#xBCF4;&#xB97C; &#xC124;&#xBA85;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0;&#xB85C; &#xB098;&#xB25C;&#xB2E4;. &#xD601;&#xBA85;&#xACFC; &#xAC1C;&#xB7C9;&#xC774;&#xB2E4;. &#xD601;&#xBA85;&#xAC00; &#xB808;&#xB2CC;&#xB3C4; &#xC9C4;&#xBCF4;&#xB97C; &#xACFC;&#xAC70;&#xC640; &#xC644;&#xC804;&#xD55C; &#xB2E8;&#xC808;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB2E4;. &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xB098;&#xC740; &#xD604;&#xC2E4;&#xC744; &#xC6D0;&#xD588;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xACFC;&#xAC70;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xACC4;&#xC2B9;&#xB3C4; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xBCFC;&#xC1FC;&#xC774; &#xBC1C;&#xB808;&#xB2E8;&#xACFC; &#xAC19;&#xC740; &#xBD80;&#xB974;&#xC8FC;&#xC544; &#xBB38;&#xD654;&#xB97C; &#xACC4;&#xC2B9; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xB3C4;&#xB85D; &#xD55C; &#xC774;&#xC720;&#xC774;&#xAE30;&#xB3C4; &#xD558;&#xB2E4;.</p>
<p>&#xD504;&#xB791;&#xC2A4; &#xD601;&#xBA85;&#xC73C;&#xB85C; &#xBD09;&#xAC74;&#xC801; &#xC9C8;&#xC11C;&#xAC00; &#xBB34;&#xB108;&#xC9C0;&#xACE0; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0;&#xC758; &#xC138;&#xACC4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xC9C0;&#xB4E4;&#xC740; &#xBD09;&#xAC74;&#xADC0;&#xC871;&#xB4E4;&#xC758; &#xC2E0;&#xC0AC;&#xB3C4;&#xC640; &#xAC19;&#xC740; &#xAC83;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xB9DE;&#xAC8C; &#xBC1C;&#xC804;&#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC790;&#xC720;&#xC8FC;&#xC758; &#xC2DC;&#xB300;&#xC758; &#xC815;&#xC2E0;&#xC801; &#xAC00;&#xCE58;&#xB3C4; &#xAC19;&#xC774; &#xCC3D;&#xCD9C;&#xD588;&#xB2E4;. &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC744; &#xACA9;&#xC870;&#xC788;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACC4;&#xAE09;&#xC801;&#xC778; &#xD2B9;&#xC131;&#xC744; &#xC9C0;&#xB2C8;&#xB294; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC758; &#xACA9;&#xC870;&#xB294; &#xC0C1;&#xB300;&#xC801;&#xC778; &#xACC4;&#xAE09;&#xACFC;&#xC758; &#xAE34;&#xC7A5;&#xC774; &#xD544;&#xC218;&#xC801;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xB0C9;&#xC804;&#xC774; &#xC885;&#xC2DD;&#xB418;&#xACE0; &#xB098;&#xC11C; &#xC810;&#xC810; &#xC138;&#xACC4;&#xB294; &#xC774;&#xC0C1;&#xD574;&#xC84C;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAC19;&#xC740; &#xC0C1;&#xC2A4;&#xB7EC;&#xC6B4; &#xB9D0;&#xC774; &#xC77C;&#xC0C1;&#xC774; &#xB41C; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB3C4; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB2C8; &#xC624;&#xB9CC;&#xC774; &#xADF9;&#xC5D0; &#xB2EC;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xC73C;&#xB9AC;&#xB77C;.</p>
<p>&#xCD5C;&#xADFC; &#xC9C4;&#xBCF4;&#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC5D0;&#xC11C; &#xBE44;&#xC5F4;&#xD568;&#xACFC; &#xBE44;&#xC544;&#xB0E5; &#xADF8;&#xB9AC;&#xACE0; &#xBE44;&#xAF3C;&#xC744; &#xB4E3;&#xACE0; &#xBCF4;&#xBA74;&#xC11C; &#xC65C; &#xC774;&#xB7F0; &#xD604;&#xC0C1;&#xC774; &#xBC1C;&#xC0DD;&#xD588;&#xB294;&#xAC00; &#xAD81;&#xAE08;&#xD588;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC9C4;&#xBCF4;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xBCF4;&#xC218;&#xC758; &#xD488;&#xACA9;&#xC744; &#xACC4;&#xC2B9;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xC544;&#xB2C8; &#xC6B0;&#xB9AC;&#xC758; &#xBCF4;&#xC218;&#xC790;&#xCCB4;&#xAC00; &#xADF8;&#xC815;&#xB3C4;&#xBA74; &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xB140;&#xC57C;&#xD560; &#xD488;&#xACA9;&#xACFC; &#xACA9;&#xC870;&#xB97C; &#xAC16;&#xCD94;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2D0;&#xAE4C;? &#xBC30;&#xC6B8;&#xAC83;&#xC774; &#xC5C6;&#xC73C;&#xB2C8; &#xB9C9;&#xB9D0;&#xC774; &#xB09C;&#xBB34;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.</p>
<p>&#xCD5C;&#xADFC;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xBCF4;&#xBA74; &#xC9C4;&#xBCF4;&#xB77C;&#xB294; &#xB354;&#xBBFC;&#xB2F9;&#xC774;&#xB098; &#xBCF4;&#xC218;&#xB77C;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC774;&#xB098; &#xACA9;&#xC870;&#xC640; &#xD488;&#xACA9;&#xC758; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xB2E4; &#xAC70;&#xAE30;&#xAC00; &#xAC70;&#xAE30;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xACA9;&#xC870;&#xB97C; &#xAC16;&#xCD94;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC774; &#xB9C8;&#xCE58; &#xC591;&#xC544;&#xCE58; &#xC9D1;&#xB2E8;&#xCC98;&#xB7FC; &#xD589;&#xB3D9;&#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xBA74; &#xB354; &#xBD84;&#xB178;&#xB97C; &#xB290;&#xB080;&#xB2E4;. &#xB458;&#xB2E4; &#xBE44;&#xC2B7;&#xD558;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; &#xBCF4;&#xC218;&#xB294; &#xC870;&#xD3ED; &#xC815;&#xB3C4;&#xB294; &#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xB354;&#xBBFC;&#xB2F9;&#xC774;&#xB098; &#xC790;&#xD55C;&#xB2F9;&#xC774;&#xB098; &#xC591;&#xC544;&#xCE58; &#xACBD;&#xC5F0;&#xB300;&#xD68C;&#xB97C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;.</p>
<p>&#xC9C0;&#xC778;&#xC758; &#xC5B4;&#xBA38;&#xB2C8;&#xAC00; &#xD588;&#xB2E4;&#xACE0; &#xD558;&#xC2DC;&#xB294; &#xB9D0;&#xC500;&#xC744; &#xB4E4;&#xC740;&#xC801;&#xC774; &#xC788;&#xB2E4;. &#x201C;&#xB0B4;&#xAC00; &#xC544;&#xBB34;&#xB9AC; &#xC633;&#xC740; &#xB9D0;&#xC744; &#xD574;&#xB3C4; &#xB0A8;&#xC744; &#xC790;&#xADF9;&#xD558;&#xACE0; &#xC695;&#xC744; &#xD558;&#xBA74;, &#xB0B4;&#xAC00; &#xBB38;&#xC81C;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC740; &#xC5B4;&#xB514;&#xB85C; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB0B4; &#xB9D0;&#xC774; &#xBB38;&#xC81C;&#xAC00; &#xB41C;&#xB2E4;&#x201D;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9D0; &#xD568;&#xBD80;&#xB85C; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xC168;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB098;&#xACBD;&#xC6D0;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB140;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xC2F8;&#xAC00;&#xC9C0;&#xAC00; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB611; &#xAC19;&#xC740; &#xC774;&#xC720;&#xB85C; &#xC870;&#xAD6D;&#xC744; &#xD610;&#xC624;&#xD558;&#xB294; &#xC774;&#xC720;&#xB3C4; &#xADF8;&#xC758; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC774; &#xC2F8;&#xAC00;&#xC9C0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xB458;&#xB2E4; &#xB611;&#xAC19;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC5B8;&#xD589;&#xC774; &#xC77C;&#xCE58;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xB3C4; &#xC2E0;&#xAE30;&#xD558;&#xB2E4;. &#xC790;&#xC6C5;&#xB3D9;&#xCCB4;&#xAC19;&#xB2E4;.</p>
<p>&#xC5B4;&#xC81C; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#x2018;&#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xC744; &#xAC70;&#xBD80;&#xD558;&#xB77C;&#x2019;&#xACE0; &#xC120;&#xB3D9;&#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB9AC; &#xBCF4;&#xC544;&#xB3C4; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC774; &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xD560; &#xB9D0;&#xC740; &#xC544;&#xB2CC; &#xB4EF; &#xD558;&#xB2E4;. &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC0C1;&#xBA85;&#xD558;&#xBCF5;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xB530;&#xB974;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC724;&#xC11D;&#xB82C;&#xC740; &#xC2E0;&#xC784;&#xAC80;&#xC0AC;&#xC5D0;&#xAC8C; &#x2018;&#xD5CC;&#xBC95;&#xC815;&#xC2E0;&#xC744; &#xC0DD;&#xAC01;&#xD558;&#xB77C;&#x2019;&#xACE0; &#xD6C8;&#xC2DC;&#xD588;&#xB2E4;. &#xC724;&#xC11D;&#xB82C;&#xC774; &#xC815;&#xCE58;&#xC9C8;&#xC744; &#xD558;&#xB124; &#xB9C8;&#xB124; &#xD558;&#xAE30;&#xC804;&#xC5D0; &#xCD94;&#xBBF8;&#xC560;&#xC758; &#xB9D0;&#xACFC; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xB9D0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xB2E4;&#xB978;&#xAC00;&#xB97C; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xCD94;&#xBBF8;&#xC560;&#xB3C4; &#xB9D0;&#xC744; &#xADF8;&#xB807;&#xAC8C; &#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xC744;&#xAE4C;? &#xAC19;&#xC740; &#xCDE8;&#xC9C0;&#xB77C;&#xB3C4; &#xD6E8;&#xC52C; &#xACE0;&#xAE09;&#xC2A4;&#xB7FD;&#xAC8C; &#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xAC19;&#xB2E4;.</p>
<p>&#xC790;&#xADF9;&#xC801;&#xC778; &#xB9D0;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xD729;&#xC4F8;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAE40;&#xC5B4;&#xC900;, &#xAE40;&#xC6A9;&#xBBFC;, &#xC720;&#xC2DC;&#xBBFC;, &#xACF5;&#xC9C0;&#xC601;, &#xC548;&#xB3C4;&#xD604; &#xB958;&#xC758; &#xB9D0;&#xB4E4;&#xC774; &#xC138;&#xC0C1;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xB0B4; &#xBC49;&#xC740; &#xB9D0;&#xC18D;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xB9CE;&#xC740; &#xBD80;&#xB044;&#xB7EC;&#xC6C0;&#xB4E4;&#xC774; &#xC228;&#xC5B4;&#xC11C; &#xC5BC;&#xAD74;&#xC744; &#xAC00;&#xB9AC;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xB294;&#xCC44; &#xB9D0;&#xC774;&#xB2E4;.</p>
<p>&#xC9C4;&#xC911;&#xAD8C;&#xC5D0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB3D9;&#xC548; &#xBE44;&#xC544;&#xB0E5; &#xAC70;&#xB9AC;&#xACE0; &#xBE44;&#xAF2C;&#xB294; &#xAC83;&#xC774; &#xC8FC;&#xBB34;&#xAE30;&#xC778; &#xC791;&#xC790;&#xB4E4;&#xC774; &#xD55C;&#xB9C8;&#xB514;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBABB;&#xD558;&#xACE0; &#xC9C4;&#xC911;&#xAD8C;&#xC758; &#xBE44;&#xC544;&#xB0E5;&#xC5D0; &#xADF8;&#xB300;&#xB85C; &#xB2F9;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC720;&#xC2DC;&#xBBFC;&#xC5D0;&#xAC8C; &#xBB3B;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB2F9;&#xD558;&#xC2DC;&#xB294; &#xC2EC;&#xC0AC;&#xAC00; &#xC5B4;&#xB5A0;&#xC2E0;&#xC9C0;.</p>
<p>&#xB300;&#xC911;&#xB4E4;&#xC774; &#xBE44;&#xC544;&#xB0E5;&#xAC70;&#xB9AC;&#xB294; &#xB9D0;&#xC744; &#xC2DC;&#xC6D0;&#xD55C; &#xC0AC;&#xC774;&#xB2E4;&#xB77C;&#xACE0; &#xC5F4;&#xAD11;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xC0AC;&#xC774;&#xB2E4;&#xB294; &#xB9CE;&#xC774; &#xBA39;&#xC73C;&#xBA74; &#xB2F9;&#xB1E8;&#xBCD1;&#xC5D0; &#xC9C1;&#xBC29;&#xC774;&#xB2E4;. &#xC5B4;&#xCA4C;&#xB2E4; &#xD55C;&#xBC88;&#xC774;&#xC9C0; &#xC77C;&#xC0C1;&#xC774; &#xB418;&#xBA74; &#xACE4;&#xB780;&#xD558;&#xB2E4;. &#xACB0;&#xAD6D; &#xC0AC;&#xB78C;&#xC758; &#xD488;&#xACA9;&#xC774; &#xB9D0;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0B4;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC558;&#xACE0; &#xC5B4;&#xB5A4; &#xC778;&#xACA9;&#xC744; &#xAC00;&#xC84C;&#xB294;&#xAC00;&#xC5D0; &#xB530;&#xB77C; &#xB9D0;&#xC774; &#xB530;&#xB77C; &#xB098;&#xC628;&#xB2E4;.</p>
<p>&#xC5B8;&#xC81C;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D; 3&#xB958; &#xC18C;&#xC124;&#xACFC; &#xAC19;&#xC740; &#xB9D0;&#xB9CC; &#xD558;&#xB3C4; &#xB4E3;&#xACE0; &#xC0B4; &#xAC83;&#xC778;&#xAC00;? &#xBB54;&#xAC00; &#xC880; &#xBC30;&#xC6B0;&#xB294; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83; &#xC544;&#xB2CC;&#xAC00;? &#xC218;&#xC0BC;&#xB144; &#xB3D9;&#xC548;&#xC744; &#xB530;&#xB77C;&#xC11C; &#xBC30;&#xC6B0;&#xAE30; &#xBCF4;&#xB2E4; &#xBC18;&#xBA74;&#xAD50;&#xC0AC;&#xB85C; &#xC0BC;&#xC544;&#xC57C;&#xACA0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xD55C; &#xB4EF; &#xD558;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xB098;&#xC774;&#xAC00; &#xB9CE;&#xC544;&#xC11C; &#xACFC;&#xAC70;&#xC5D0; &#xACA9;&#xC870;&#xC788;&#xB358; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC811;&#xD588;&#xC9C0;&#xB9CC;, &#xC694;&#xC998; &#xC544;&#xC774;&#xB4E4;&#xC740; &#xBB34;&#xC5C7;&#xC744; &#xBCF4;&#xACE0; &#xBC30;&#xC6B8; &#xAC83;&#xC778;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xADF8;&#xB7EC;&#xC800;&#xB098; &#xBD88;&#xD589;&#xD55C; &#xC138;&#xB300;&#xB2E4;.</p>
<p>&#xC815;&#xCE58;&#xC778;&#xB4E4;&#xB3C4; &#xC810;&#xC796;&#xC544;&#xC84C;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/28ea3r" target="_blank" rel="noopener">&#x2018;&#xADF8;&#xB4E4;&#xC758; &#xB9D0;&#xC774; &#xBD88;&#xD3B8;&#xD55C; &#xC774;&#xC720;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/5ckszm/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">미국 대선, 뭔가 조짐이 이상하다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6zjatx/">
                <span class="level-item">암호화폐에 기타소득으로 세금을 물린다는데</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

