
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/21-500/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 21 500일만에 거울에 비친 얼굴을 보다 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-05T10:59:06.000Z">2019-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 856 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/21-500/">(이대용 장군의 사이공 억류기) 21 500일만에 거울에 비친 얼굴을 보다 </a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;2&#xD638;&#xAC10;&#xBC29;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC18C;&#xC2DD;&#xC774; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C; &#xC804;&#xC6D0;&#xC774; 2&#xC6D4; 10&#xC77C;&#xBD80;&#xD130; 17&#xC77C;&#xC0AC;&#xC774;&#xC5D0; &#xC74C;&#xB825; &#xC124; &#xBA74;&#xD68C;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBA74;&#xD68C;&#xB54C;&#xC5D0; &#xAC00;&#xC871;&#xC774;&#xB098; &#xCE5C;&#xC9C0;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xCC28;&#xC785;&#xC744; &#xC9C1;&#xC811; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xB838;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; 2&#xC6D4; 10&#xC77C;&#xBD80;&#xD130; &#xBA74;&#xD68C;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xACE0; A&#xB3D9; &#xC81C;3&#xCE35; &#xC81C;2&#xD638; &#xAC10;&#xBC29;&#xC758; &#xD638; &#xBC18; &#xD0A4;&#xC5E9; &#xC804;&#xC6D4;&#xB0A8;&#xAD70; &#xB300;&#xB839;&#xC740; 2&#xC6D4; 11&#xC77C;&#xC5D0; &#xBA74;&#xD68C;&#xB97C; &#xD588;&#xB2E4;. &#xD638; &#xBC18; &#xD0A4;&#xC5E9; &#xB300;&#xB839;&#xC758; &#xBCF8; &#xBD80;&#xC778;&#xC740; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBE44;&#xC11C;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB871;&#xD0C4; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC774; &#xB178;&#xBAA8;, &#xC81C;2&#xBD80;&#xC778;&#xACFC; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xAC00; &#xBA74;&#xD68C;&#xB97C; &#xC654;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>2&#xC6D4; 16&#xC77C; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC774; &#xC57D; 30kg &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC785;&#xD488;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBA74;&#xD68C;&#xB97C; &#xC654;&#xC73C;&#xB098; &#xBA74;&#xD68C;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xCC28;&#xC785;&#xD488;&#xB9CC; &#xB193;&#xACE0; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xBA70;&#xCE60;&#xD6C4; &#xC628; &#xBE44;&#xBC00;&#xD3B8;&#xC9C0;&#xB97C; &#xD1B5;&#xD574; &#xC54C;&#xC558;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC740; &#xB2E4;&#xB978; &#xD55C;&#xAD6D; &#xC678;&#xAD50;&#xAD00; 2&#xBA85;&#xACFC; &#xBBFC;&#xAC04;&#xC778; 1&#xBA85;&#xC744; &#xBA74;&#xD68C;&#xD558;&#xACE0; &#xCC28;&#xC785;&#xD488;&#xC744; &#xC804;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xB2E4;&#xB97C; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xC9C0;&#xB0B8;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xBA74;&#xD68C;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC6D4;&#xB0A8; &#xC774;&#xBBFC;&#xAD6D;&#xACFC; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xD0C4;&#xC6D0;&#xC11C;&#xB97C; &#xC37C;&#xC73C;&#xB098; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC801;&#xC5B4; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p>2&#xC6D4; 20&#xC77C; &#xBC24;&#xBD80;&#xD130; &#xC81C;4&#xD638;&#xAC10;&#xBC29;&#xC778;&#xC9C0; &#xC81C;5&#xD638;&#xAC10;&#xBC29;&#xC778;&#xC9C0;&#xC5D0;&#xC11C; &#xBC24;&#xB9C8;&#xB2E4; &#xAD34;&#xC0C1;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xC9C0;&#xB974;&#xACE0;, &#xC6B8;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC911;&#xC5BC;&#xAC70;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xC218;&#xAC10;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC2E0; &#xC774;&#xC0C1;&#xC774; &#xC0DD;&#xAE34;&#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xC57D; 1&#xC8FC;&#xC77C; &#xD6C4;&#xC5D0; &#xADF8; &#xC218;&#xAC10;&#xC790;&#xB294; &#xC5B4;&#xB514;&#xB860;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>3&#xC6D4; 2&#xC77C; &#xC774;&#xBC1C;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xBC1C;&#xC0AC;&#xAC00; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xAC70;&#xC6B8;&#xC744; &#xC8FC;&#xBA74;&#xC11C; &#xC5BC;&#xAD74;&#xC744; &#xBE44;&#xCDB0;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC2E4;&#xB85C; 500&#xC5EC;&#xC77C;&#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xBCF4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC5BC;&#xAD74;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xB984;&#xC0B4;&#xC774; &#xB9CE;&#xC774; &#xB298;&#xC5C8;&#xACE0; &#xC5EC;&#xC704;&#xC5C8;&#xC73C;&#xBA70; &#xC5BC;&#xAD74;&#xB3C4; &#xAE38;&#xC5B4;&#xC84C;&#xB2E4;. &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xCD08;&#xCDCC;&#xD574;&#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAFCB;&#xAFCB;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xB098;&#xAC08; &#xAC83;&#xC744; &#xB2E4;&#xC9D0;&#xD588;&#xB2E4;. &#xBAB8;&#xC740; &#xC0C1;&#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xC2DC;&#xB828;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB9AC;&#xB77C; &#xACB0;&#xC2EC;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB97C; &#xC545;&#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>4&#xC6D4; 19&#xC77C; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC5D0; &#xC7A5;&#xAE30;&#xC785;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB358; &#xB9BC; &#xC14D; &#xD540;&#xC774; &#xB2E4;&#xC2DC; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC73C;&#xBA74; &#xC11D;&#xBC29;&#xC744; &#xC554;&#xC2DC;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC744;&#xB54C; &#xC0AC;&#xC774;&#xACF5; &#xCE5C;&#xAD6C;&#xB85C;&#xBD80;&#xD130; &#xB9E4;&#xB2EC; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xB9E8;&#xBC1C;&#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC758; &#xD3B8;&#xC9C0;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC758; &#xC0DD;&#xD65C;&#xB3C4; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xACBD;&#xBE44;&#xC6D0;&#xB4E4;&#xC758; &#xAE30;&#xAC15;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC11C;&#xC788;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xCC28;&#xC785;&#xD488;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC544;&#xADC0;&#xAC19;&#xC774; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xBAA8;&#xB450; &#xBE7C;&#xC557;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCD1;&#xC6D0;&#xC5D0; &#xC57D;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC5C6;&#xACE0; &#xCE58;&#xB8CC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xB2A5;&#xB825;&#xB3C4; &#xC5C6;&#xC5B4;&#xC11C; 2&#xB2EC; 20&#xC5EC;&#xC77C; &#xB3D9;&#xC548; &#xC0AC;&#xB9DD;&#xD55C; &#xD658;&#xC790;&#xB9CC; 30&#xBA85;&#xC774; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9BC; &#xC14D; &#xD540;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC808;&#xB300;&#xB85C; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC11C;&#xB294; &#xC548;&#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/21-500" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 21 500&#xC77C;&#xB9CC;&#xC5D0; &#xAC70;&#xC6B8;&#xC5D0; &#xBE44;&#xCE5C; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xB2E4; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/20-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 20, 3층의 악랄한 경비원들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-04T01:49:18.000Z">2019-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/20-3/">(이대용 장군의 사이공 억류기) 20, 3층의 악랄한 경비원들</a>
            
        </h1>
        <div class="content">
            <p>&#xAC10;&#xBC29;&#xC744; &#xC62E;&#xAE30;&#xACE0; &#xB098;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xACBD;&#xBE44;&#xC6D0;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xC545;&#xB784;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC2DD;&#xC218;&#xB97C; &#xC8FC;&#xACE0;&#xAC14;&#xB2E4;. 1&#xB9AC;&#xD130;&#xBC16;&#xC5D0; &#xC8FC;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC880; &#xB354; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB354;&#xB2C8; &#xC778;&#xC0C1;&#xC744; &#xC4F0;&#xACE0; &#xC18C;&#xB9AC;&#xB97C; &#xC9C0;&#xB974;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xAC10;&#xBC29;&#xAD6C;&#xC11D;&#xC73C;&#xB85C; &#xBAB0;&#xC544; &#xB123;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xD6C4;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xD558;&#xB098; &#xC624;&#xB354;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xCE90;&#xC2DC;&#xBBF8;&#xC5B4; &#xC774;&#xBD88;&#xC744; &#xBE8F;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC644;&#xAC15;&#xD558;&#xAC8C; &#xAC70;&#xBD80;&#xD558;&#xC790; &#xD3EC;&#xAE30;&#xD588;&#xB294;&#xC9C0; &#xADF8;&#xB0E5; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. </p>
<p>&#xBB3C;&#xC744; &#xAE37;&#xAE30;&#xC704;&#xD574; &#xAC10;&#xBC29;&#xC744; &#xC7A0;&#xC2DC; &#xBE44;&#xC6B0;&#xBA74; &#xADF8; &#xD2C8;&#xC744; &#xD0C0;&#xACE0; &#xB4E4;&#xC5B4;&#xC640; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xCC28;&#xC785;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB193;&#xC740; &#xC2DD;&#xD488;, &#xCE58;&#xC57D;, &#xBE44;&#xB204; &#xB4F1;&#xC744; &#xBAB0;&#xB798; &#xC9DA;&#xC5B4;&#xAC00;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xB610; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xACFC;&#xC758; &#xBE44;&#xBC00;&#xC811;&#xCD09;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xB4E4;&#xC5B4;&#xC904; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xBD88;, &#xC2E0;&#xBC1C;, &#xAC00;&#xBC29; &#xB4F1; &#xC911;&#xC694;&#xD488;&#xC740; &#xB0B4;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC2DD;&#xD488;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xAE4C;&#xB2E4;&#xB86D;&#xAC8C; &#xAD74;&#xC9C0;&#xC54A;&#xACE0; &#xB0B4; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>1977&#xB144; 1&#xC6D4; 24&#xC77C; &#xC544;&#xCE68; &#xC606;&#xC758; 2&#xD638;&#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xCCA0;&#xBB38;&#xC744; &#xB450;&#xB4DC;&#xB9AC;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xB354;&#xB2C8; &#xACE0;&#xD568;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC601;&#xC5B4;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC678;&#xAD6D;&#xC778;&#xC774;&#xB0D0;&#xACE0; &#xBB3B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC800;&#xB141;&#xC5D0; &#xD574;&#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xB450;&#xC6CC;&#xC9C0;&#xBA74; &#xBCC0;&#xC18C;&#xCABD; &#xCCA0;&#xCC3D;&#xBB38;&#xCABD;&#xC73C;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0BC;&#xD14C;&#xB2C8; &#xBC1B;&#xC744; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC606;&#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xCCA0;&#xCC3D;&#xBB38;&#xCABD;&#xC73C;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC1E0;&#xAF2C;&#xCC3D;&#xC774;&#xC5D0; &#xB2EC;&#xB9B0; &#xD3B8;&#xC9C0;&#xAC00; &#xB2EC;&#xB824;&#xC11C; &#xCCA0;&#xCC3D;&#xBB38;&#xCABD;&#xC73C;&#xB85C; &#xBC30;&#xB2EC;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC54C;&#xACE0;&#xBCF4;&#xB2C8; &#xADF8;&#xB4E4;&#xC740; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xCCA0;&#xC870;&#xB9DD;&#xC744; &#xBAB0;&#xB798; &#xC798;&#xB77C;&#xC11C; &#xC1E0;&#xAF2C;&#xCC3D;&#xC774;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC606;&#xC758; &#xC81C;2&#xD638; &#xAC10;&#xBC29;&#xC5D0;&#xB294; 2&#xBA85;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xD55C;&#xBA85;&#xC740; &#xC911;&#xAD6D;&#xACC4; &#xB9D0;&#xB808;&#xC9C0;&#xC544;&#xC778; &#xB9BC; &#xC14D; &#xD540;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xAD6C;&#xC6D4;&#xB0A8;&#xAD70; &#xC721;&#xAD70;&#xB300;&#xB839; &#xD638; &#xBC18; &#xD0A4;&#xC5E9;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC11C;&#xB85C; &#xC2EC;&#xC2EC;&#xD558;&#xAC70;&#xB098; &#xD558;&#xBA74; &#xC2E0;&#xD638;&#xB97C; &#xC8FC;&#xACE0;&#xBC1B;&#xACE0; &#xD3B8;&#xC9C0;&#xB97C; &#xAD50;&#xD658;&#xD588;&#xB2E4;. &#xD3B8;&#xC9C0;&#xB97C; &#xC8FC;&#xACE0;&#xBC1B;&#xB2E4; &#xBCF4;&#xB2C8; 3&#xCE35; &#xAC10;&#xBC29;&#xC758; &#xC2DD;&#xC0AC;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xB9E4;&#xC6B0; &#xC545;&#xB784;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xB9D0;&#xB808;&#xC9C0;&#xC544;&#xC778;&#xC778; &#xB9BC; &#xC14D; &#xD540;&#xC5D0;&#xAC8C; &#xBC25;&#xACFC; &#xAD6D;&#xC744; &#xB0A8;&#xBCF4;&#xB2E4; &#xC801;&#xAC8C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC815;&#xB7C9;&#xB300;&#xB85C; &#xC8FC;&#xC5B4;&#xB3C4; &#xAD76;&#xC5B4; &#xC8FD;&#xC744; &#xD310;&#xC778;&#xB370; &#xAC70;&#xAE30;&#xC11C; &#xD6E8;&#xC52C; &#xBAA8;&#xC790;&#xB77C;&#xAC8C; &#xC2DD;&#xC0AC;&#xB97C; &#xC8FC;&#xB2C8; &#xC0B4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xB8E8;&#xB294; &#xADF8;&#xAC00; &#xB9BC; &#xC14D; &#xD540;&#xC5D0;&#xAC8C; &#xB77C;&#xC774;&#xD0C0;&#xB97C; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB77C;&#xC774;&#xD0C0;&#xB97C; &#xC904;&#xD14C;&#xB2C8; &#xC2DD;&#xC0AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC57D; 5&#xC77C;&#xC815;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC8FC;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xC6D0;&#xB798;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9BC; &#xC14D; &#xD540;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xCC28;&#xC785;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC904;&#xD14C;&#xB2C8; &#xBC25;&#xACFC; &#xAD6D;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xACBD;&#xBE44;&#xC6D0;&#xC740; &#xC678;&#xC0C1;&#xC740; &#xC548;&#xB418;&#xACE0; &#xB9BC; &#xC14D;&#xD540;&#xC774; &#xC785;&#xACE0; &#xC788;&#xB358; &#xC88B;&#xC740; &#xC637;&#xC744; &#xBC97;&#xC5B4;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC637;&#xC744; &#xBC97;&#xC5B4;&#xC904; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB77C; &#xADF8;&#xB0E5; &#xAD76;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>1&#xC6D4; 30&#xC77C; &#xBD88;&#xC30D;&#xD55C; &#xB9BC; &#xC14D; &#xD540;&#xC740; &#xC2EC;&#xC7A5;&#xAE30;&#xB2A5;&#xC5D0; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC14;&#xB2E4;. &#xC2E0;&#xBC1C;&#xB3C4; &#xBC25;&#xACFC; &#xBC14;&#xAFB8;&#xC5B4; &#xBA39;&#xC5B4;&#xC11C; &#xB9E8;&#xBC1C;&#xB85C; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC14;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/20-3" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 20, 3&#xCE35;&#xC758; &#xC545;&#xB784;&#xD55C; &#xACBD;&#xBE44;&#xC6D0;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6mh2un-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 19. 옮긴 감방에서 한시를 보다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-03T01:04:39.000Z">2019-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 800 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6mh2un-19/">(이대용 장군의 사이공 억류기) 19. 옮긴 감방에서 한시를 보다</a>
            
        </h1>
        <div class="content">
            <p>1976&#xB144; 10&#xC6D4;&#xBD80;&#xD130; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC774; &#xBD81;&#xC6D4;&#xB85C; &#xB300;&#xB7C9; &#xC774;&#xC1A1;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB2F9;&#xC2DC; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC57D; 15&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>12&#xC6D4; 20&#xC77C; &#xC624;&#xC804; A&#xB3D9; &#xC218;&#xC11D;&#xAC04;&#xC218; &#xAD6C;&#xC911;&#xC704;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBCF5;&#xB3C4;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xCCB4;&#xC870;&#xC640; &#xAD6C;&#xBCF4;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBCF5;&#xB3C4;&#xAE38;&#xC774;&#xB294; 35m &#xB113;&#xC774;&#xB294; 2.8&#xBBF8;&#xD130; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xC57D; 15&#xBD84;&#xC815;&#xB3C4; &#xC6B4;&#xB3D9;&#xC744; &#xD588;&#xACE0; &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xBCF5;&#xB3C4;&#xC606; &#xBB3C;&#xD0F1;&#xD06C;&#xC5D0;&#xC11C; &#xC57D; 10&#xBD84;&#xAC04; &#xBAA9;&#xC695;&#xB3C4; &#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC624;&#xD6C4; 2&#xC2DC;&#xACBD;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAC10;&#xBC29;&#xBB38;&#xC744; &#xC57D; 30&#xBD84;&#xC815;&#xB3C4; &#xC5F4;&#xC5B4; &#xB193;&#xC544; &#xB2F5;&#xB2F5;&#xD55C; &#xAC10;&#xBC29;&#xC548;&#xC73C;&#xB85C; &#xC2DC;&#xC6D0;&#xD55C; &#xBC14;&#xB78C;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB3C4;&#xB85D; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xC758; &#xC870;&#xCE58;&#xB294;  A&#xB3D9; &#xC218;&#xAC10;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xD30C;&#xACA9;&#xC801;&#xC778; &#xD2B9;&#xD61C;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB7F0; &#xD2B9;&#xD61C;&#xC870;&#xCE58;&#xAC00; &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC11D;&#xBC29;&#xC744; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xD574;&#xB3C4; &#xBB34;&#xC2EC;&#xD558;&#xAC8C; &#xC9C0;&#xB098;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>1977&#xB144; 1&#xC6D4; 1&#xC77C; &#xC0C8;&#xD574; &#xC544;&#xCE68;&#xC774; &#xBC1D;&#xC558;&#xC73C;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC218;&#xAC10;&#xC0DD;&#xD65C;&#xC744; &#xC544;&#xBB34;&#xB7F0; &#xBCC0;&#xD654;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; 1&#xC6D4;&#xBD84; &#xCC28;&#xC785;&#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xBCA0;&#xD480;&#xC5B4;&#xC9C4; &#xD2B9;&#xD61C;&#xAC00; &#xC870;&#xAE30;&#xC11D;&#xBC29;&#xACFC; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 1&#xC6D4; 9&#xC77C;&#xBD80;&#xD130;&#xB294; &#xADF8;&#xB7F0; &#xD2B9;&#xD61C;&#xB3C4; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>1977&#xB144; 1&#xC6D4; 15&#xC77C;, 1&#xB144; 3&#xAC1C;&#xC6D4;&#xB3D9;&#xC548; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; A&#xB3D9; 4&#xCE35; 2&#xD638; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; A&#xB3D9; 3&#xCE35; 3&#xD638;&#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC678;&#xB85C;&#xC6B4; &#xB3C5;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC7A5;&#xAE30;&#xC218;&#xAC10;&#xC758; &#xC9D5;&#xC870;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xAC10;&#xD588;&#xB2E4;. </p>
<p>&#xBB34;&#xC2EC;&#xD558;&#xAC8C; &#xAC10;&#xBC29; &#xBCBD;&#xBA74;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xAC70;&#xAE30;&#xC5D0; &#xD55C;&#xC2DC; &#xD55C;&#xC218;&#xAC00; &#xC801;&#xD600;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#x5FC3;&#x8EAB;&#x5728;&#x7344;&#x4E2D;<br>&#x6211;&#x601D;&#x5728;&#x7344;&#x5916;<br>&#x4E2D;&#x6E96;&#x7537;&#x5152;&#x5FD7;<br>&#x6210;&#x4EC1;&#x66F4;&#x8CB4;&#x91CD;</p>
<p>&#xC2DC;&#xB97C; &#xC9C0;&#xC740; &#xB0A0;&#xC790;&#xB294; 1975&#xB144; 6&#xC6D4; 3&#xC77C;&#xC774;&#xACE0; &#xC774;&#xB984;&#xC740; &#xB78C; &#xB3C4; &#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC6D4;&#xB0A8;&#xC5B4;&#xB85C; &#xC4F0;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC6D4;&#xB0A8;&#xAD6D;&#xC801;&#xC744; &#xAC00;&#xC9C4; &#xC911;&#xAD6D;&#xC778;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. </p>
<p>&#xBD04;&#xC740; &#xBE44;&#xB85D; &#xC625;&#xC911;&#xC5D0; &#xC788;&#xC73C;&#xB098;<br>&#xB0B4; &#xC0DD;&#xAC01;&#xC740; &#xC625;&#xBC16;&#xC5D0; &#xC788;&#xB2E4;<br>&#xC911;&#xC6A9;&#xC744; &#xC9C0;&#xD0B4;&#xC740; &#xB0A8;&#xC544;&#xC758; &#xB73B;&#xC774;&#xACE0;<br>&#xC778;&#xC744; &#xC774;&#xB8E8;&#xB294; &#xAC83;&#xC740; &#xB610;&#xB2E4;&#xC2DC; &#xADC0;&#xC911;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC2DC;&#xAC00; &#xC870;&#xAE08; &#xC18C;&#xADF9;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC73C;&#xB098;, &#xB78C; &#xB3C4; &#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC9C0;&#xBABB;&#xD560; &#xCE5C;&#xBC00;&#xAC10;&#xC740; &#xB290;&#xAF08;&#xB2E4;. &#xADF8;&#xB294; &#xC5B4;&#xB514;&#xB860;&#xAC00; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xACE0; &#xAC10;&#xBC29;&#xBCBD;&#xC5D0; &#xADF8;&#xC758; &#xC774;&#xB984;&#xB9CC; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC00;&#xB290;&#xB2E4;&#xB780; &#xBABB;&#xC73C;&#xB85C; &#xAC10;&#xBC29; &#xCCA0;&#xBB38;&#xC758; &#xBCBD;&#xC5D0; &#xD55C;&#xAE00;&#xB85C; &#x2018;&#xACF5;&#xC0AC; &#xC774;&#xB300;&#xC6A9;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC0C8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC911;&#xAD6D;-&#xAE30;&#xC5C5;-&#xC774;&#xC57C;&#xAE30;&#xB97C;-&#xB4E4;&#xC744;-&#xC218;-&#xC788;&#xB294;-&#xACF3;&#xC744;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC911;&#xAD6D;-&#xAE30;&#xC5C5;-&#xC774;&#xC57C;&#xAE30;&#xB97C;-&#xB4E4;&#xC744;-&#xC218;-&#xC788;&#xB294;-&#xACF3;&#xC744;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC911;&#xAD6D; &#xAE30;&#xC5C5; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2bWgydW4tMTkiLCJhIjpbInQtMTk3MSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLzRrbTFiYiIsImlhdCI6MTU2MjEzNDQ5OSwiZXhwIjoxODc3NDk0NDk5fQ.rZLRUfcyZMblANKQplx4UoQAKWH9nAwLqNmNFP_ICAo" target="_blank" rel="noopener">&#xC911;&#xAD6D; &#xAE30;&#xC5C5; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC81C;&#xACE7;&#xB0B4;(&#xC81C;&#xBAA9;&#xC774; &#xACE7; &#xB0B4;&#xC6A9;)</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6mh2un-19" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 19. &#xC62E;&#xAE34; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xD55C;&#xC2DC;&#xB97C; &#xBCF4;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6nnhka-18/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 18 솟아날 구멍">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-01T08:46:18.000Z">2019-07-01</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1455 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6nnhka-18/">(이대용 장군의 사이공 억류기) 18 솟아날 구멍</a>
            
        </h1>
        <div class="content">
            <p>&#xD615;&#xBB34;&#xC18C; &#xCE21;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB77C;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC744; &#xD1B5;&#xD574; &#xBD80;&#xC778;&#xC5D0;&#xAC8C; &#xC18C;&#xC9C1;&#xC744; &#xC804;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; 11&#xC6D4; &#xBD84; &#xCC28;&#xC785;&#xC694;&#xCCAD; &#xD3B8;&#xC9C0;&#xC640; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xCC28;&#xC785;&#xC694;&#xCCAD; &#xD3B8;&#xC9C0;&#xBD09;&#xD22C;&#xB294; &#xCC28;&#xC785;&#xC744; &#xC704;&#xD55C; &#xC778;&#xC99D;&#xC11C;&#xC600;&#xB2E4;. &#xC218;&#xAC10;&#xC790;&#xAC00; &#xAC00;&#xC871;&#xC774;&#xB098; &#xCE5C;&#xC9C0;&#xC5D0;&#xAC8C; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xBA74; &#xADF8; &#xC218;&#xC2E0;&#xC790;&#xAC00; 1&#xD68C;&#xC5D0; &#xAC78;&#xCCD0; &#xCC28;&#xC785;&#xC744; &#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC989; &#xD3B8;&#xC9C0;&#xBD09;&#xD22C;&#xB294; &#xCC28;&#xC785;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294; &#xAD8C;&#xB9AC;&#xC99D;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xCC28;&#xC785;&#xD488;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xD615;&#xBB34;&#xC18C; &#xC704;&#xBCD1;&#xC18C;&#xC5D0; &#xC640;&#xC11C; &#xD3B8;&#xC9C0;&#xBD09;&#xD22C;&#xB97C; &#xC81C;&#xC2DC;&#xD558;&#xBA74;, &#xC704;&#xBCD1;&#xC18C;&#xB294; &#xCC28;&#xC785;&#xD488;&#xC744; &#xC811;&#xC218;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xD615;&#xBB34;&#xC18C;&#xCE21;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xADF8;&#xB7F0; &#xD638;&#xC758;&#xB97C; &#xBCA0;&#xD480;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. 11&#xC6D4; 3&#xC77C; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xC624;&#xB354;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; &#xC6D4;&#xB0A8;&#xC5B4;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xC57C; &#xBC1C;&#xC1A1;&#xD574;&#xC900;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC601;&#xC5B4;&#xB3C4; &#xC548;&#xB418;&#xACE0; &#xD55C;&#xAD6D;&#xC5B4;&#xB3C4; &#xC548;&#xB418;&#xACE0;, &#xBD88;&#xC5B4;&#xB098; &#xC77C;&#xBCF8;&#xC5B4;&#xB3C4; &#xC548;&#xB418;&#xACE0; &#xC624;&#xB85C;&#xC9C0; &#xC6D4;&#xB0A8;&#xC73C;&#xB85C;&#xB9CC; &#xC4F0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xD615;&#xBB34;&#xC18C;&#xCE21;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC6D4;&#xB0A8;&#xC5B4;&#xB97C; &#xBAA8;&#xB978;&#xB2E4;&#xB978; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB7F0; &#xC870;&#xCE58;&#xB294; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xB294; &#xAC83;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC600;&#xB2E4;. &#xAC00;&#xC871;&#xACFC; &#xD3B8;&#xC9C0;&#xB294; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xC774;&#xC6A9;&#xD55C;&#xB2E4;&#xACE0; &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC5D0;&#xAC8C; &#xCC28;&#xC785;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xCC28;&#xC785;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xAE30;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>11&#xC6D4; 15&#xC77C;&#xC5D0;&#xB294; &#xBE44;&#xBC00; &#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xD1B5;&#xD574; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xC548;&#xD76C;&#xC644; &#xC601;&#xC0AC;&#xC758; &#xBE44;&#xBC00;&#xD3B8;&#xC9C0;&#xB97C; &#xBC1B;&#xC544; &#xBCFC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC548;&#xC601;&#xC0AC;&#xB294; &#xC790;&#xC2E0;&#xACFC; &#xC11C;&#xC601;&#xC0AC; &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xAE30;&#xC120; &#xBAA8;&#xB450; &#xCC28;&#xC785;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C;, &#xCC28;&#xC785;&#xC774; &#xC911;&#xC9C0;&#xB41C; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC790;&#xC2E0;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xC628; &#xBB3C;&#xD488;&#xC744; &#xBCF4;&#xB0B4;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. 11&#xC6D4; 17&#xC77C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC548;&#xC601;&#xC0AC;&#xC640; &#xC11C;&#xC601;&#xC0AC;&#xC5D0;&#xAC8C; &#xB9C8;&#xC74C;&#xC744; &#xAD73;&#xAC8C; &#xBA39;&#xACE0; &#xC870;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xCDA9;&#xC131;&#xC2EC;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. 11&#xC6D4; 19&#xC77C; &#xC548;&#xC601;&#xC0AC;&#xB294; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xCC28;&#xC785;&#xD488;&#xC744; &#xBCF4;&#xB0C8;&#xC73C;&#xB098; &#xADF8; &#xC911; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xB2E4; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; 1/3&#xC815;&#xB3C4;&#xB9CC; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xB2E4;. &#xC57D; 3&#xBA85;&#xC758; &#xC5F0;&#xB77D;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xBB3C;&#xD488;&#xC744; &#xC804;&#xB2EC;&#xBC1B;&#xC558;&#xC73C;&#xB098; &#xADF8;&#xB4E4; &#xBAA8;&#xB450; &#xC911;&#xAC04;&#xC5D0; &#xBB3C;&#xD488;&#xC744; &#xAC00;&#xB85C;&#xCC58;&#xB2E4;. &#xC0C1;&#xB2F9;&#xD55C; &#xBE44;&#xC6A9;&#xC744; &#xC5F0;&#xB77D;&#xC6D0;&#xC5D0;&#xAC8C; &#xC9C0;&#xBD88;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xADF8;&#xB4E4;&#xC740; &#xC804;&#xB2EC;&#xB418;&#xB294; &#xBB3C;&#xD488;&#xB3C4; &#xB2E4; &#xAC00;&#xB85C;&#xCC58;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB098;&#xB9C8; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xD589;&#xC2A4;&#xB7EC;&#xC6B4; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>11&#xC6D4; 20&#xC77C; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC0DD;&#xC77C;&#xC774;&#xC5C8;&#xB2E4;. &#xC790;&#xACE0; &#xB098;&#xB2C8; &#xAE30;&#xCE68;&#xC774; &#xB098;&#xACE0; &#xBAA9;&#xC5D0; &#xAC00;&#xB798;&#xAC00; &#xB053;&#xC5C8;&#xACE0; &#xBAB8;&#xC5D0; &#xC5F4;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB0B4;&#xC640; &#xC544;&#xC774;&#xB4E4;&#xC758; &#xB9C8;&#xC74C;&#xC774; &#xC544;&#xD50C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC4F8;&#xC4F8;&#xD558;&#xAC8C; &#xD558;&#xB8E8;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>11&#xC6D4; 21&#xC77C; &#xC11C;&#xC601;&#xC0AC;&#xAC00; &#xB450;&#xBC88;&#xC9F8; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC911;&#xACF5;&#xC5D0;&#xC11C; &#xB0B4;&#xBD84;&#xC774; &#xC77C;&#xC5B4;&#xB098; 4&#xC778;&#xBC29;&#xC774; &#xBC18;&#xB2F9;&#xBD84;&#xC790;&#xB85C; &#xBAB0;&#xB838;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC801;&#xC5B4;&#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>11&#xC6D4; 27&#xC77C; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xBE44;&#xBC00;&#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B4;&#xC654;&#xB2E4;. &#xB0B4;&#xB144; 2&#xC6D4; 18&#xC77C; &#xC74C;&#xB825;&#xBA85;&#xC808; &#xB54C;&#xAC00; &#xC544;&#xB2C8;&#xBA74; 5&#xC6D4;&#xC911;&#xC5D0; &#xC11D;&#xBC29;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xACBD;&#xCC30;&#xAC04;&#xBD80;&#xAC00; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xC804;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xC11D;&#xBC29;&#xC774; &#xADF8;&#xB9AC; &#xC27D;&#xAC8C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC740; &#xC6D4;&#xB0A8;&#xC5B4;&#xB85C; &#xC4F4; &#xCC28;&#xC785;&#xC694;&#xCCAD; &#xD3B8;&#xC9C0; &#xACAC;&#xBCF8;&#xB3C4; &#xBCF4;&#xB0B4;&#xC654;&#xB2E4;. &#xB9E4;&#xB2EC; &#xC774;&#xACAC;&#xBCF8;&#xC744; &#xADF8;&#xB300;&#xB85C; &#xBCA0;&#xAEF4;&#xC11C; &#xBCF4;&#xB0B4;&#xBA74; &#xADF8; &#xD3B8;&#xC9C0;&#xB97C; &#xADFC;&#xAC70;&#xB85C; &#xCC28;&#xC785;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC124;&#xBA85;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>11&#xC6D4; 30&#xC77C;, &#xAC04;&#xC218;&#xC5D0;&#xAC8C; 11&#xC6D4;&#xBD84; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xC73C;&#xB2C8; 12&#xC6D4;&#xC740; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD558;&#xBA74;&#xC11C; &#xD615;&#xBB34;&#xC18C; &#xB2F9;&#xAD6D;&#xC758; &#xC9C0;&#xC2DC;&#xB300;&#xB85C; &#xC6D4;&#xB0A8;&#xC5B4;&#xB85C; &#xCC28;&#xC785;&#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xAC04;&#xC218;&#xB294; &#xC6D4;&#xB0A8;&#xC5B4;&#xB97C; &#xC544;&#xB290;&#xB0D0;&#xACE0; &#xBB3B;&#xB354;&#xB2C8; &#xC6C3;&#xC73C;&#xBA70; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xC0C1;&#xBD80;&#xC758; &#xC9C0;&#xC2DC;&#xB97C; &#xBC1B;&#xC744; &#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>12&#xC6D4; 1&#xC77C; &#xC624;&#xC804;, &#xAC04;&#xC218;&#xAC00; &#xC6D4;&#xB0A8;&#xC5B4;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB418;, &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC5D0;&#xAC8C;&#xB9CC; &#xBCF4;&#xB0BC; &#xC218; &#xC788;&#xACE0; &#xC6D4;&#xB0A8;&#xBC16;&#xC5D0; &#xC788;&#xB294; &#xAC00;&#xC871;&#xC5D0;&#xAC8C;&#xB294; &#xBCF4;&#xB0BC; &#xC218; &#xC5C6;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC2DC;&#xC5D0;&#xC2A4;&#xD130; &#xC2DC;&#xAC04;&#xC5D0; &#xC774;&#xD68C;&#xC7A5;&#xC774; &#xBCF4;&#xB0B4;&#xC900; &#xC6D4;&#xB0A8;&#xC5B4;&#xB85C;&#xB41C; &#xD3B8;&#xC9C0; &#xACAC;&#xBCF8;&#xC744; &#xC5F4;&#xC2EC;&#xD788; &#xBCA0;&#xAF08;&#xB2E4;. &#xB2E8;&#xC5B4;&#xC758; &#xB73B;&#xC744; &#xBAA8;&#xB974;&#xACE0; &#xADF8;&#xB300;&#xB85C; &#xADF8;&#xB9AC;&#xC790;&#xB2C8; &#xC2DC;&#xAC04;&#xC774; &#xB9CE;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xC624;&#xD6C4;&#xB0B4;&#xB0B4; &#xADF8;&#xB9B0; &#xD3B8;&#xC9C0;&#xB97C; &#xACBD;&#xBE44;&#xC6D0;&#xC744; &#xD1B5;&#xD574; &#xAC04;&#xC218;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>12&#xC6D4; 11&#xC77C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xD1B5;&#xD574; &#xC678;&#xBB34;&#xBD80;&#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xB450;&#xBC88;&#xC9F8; &#xBE44;&#xBC00;&#xBCF4;&#xACE0;&#xC11C;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;. &#xADF8;&#xAC04; &#xC790;&#xC2E0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC9C0;&#xB0B4;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xB97C; &#xBCF4;&#xACE0;&#xD558;&#xB294; &#xB0B4;&#xC6A9;&#xC774;&#xC5C8;&#xB2E4;. 12&#xC6D4; 13&#xC77C; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xC6D0;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC6D4;&#xB0A8; &#xD654;&#xD3D0; 600&#xB3D9;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC00;&#xAE4C;&#xC6B4; &#xC2DC;&#xC77C;&#xB0B4;&#xC5D0; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xD6C4;&#xC5D0; &#xB3CC;&#xB824;&#xBCF4;&#xB0C8;&#xB2E4;. </p>
<p>12&#xC6D4; 14&#xC77C;, 73&#xC77C;&#xB9CC;&#xC5D0; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC815;&#xC2DD;&#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xC57D; 45kg &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC785;&#xD488;&#xC774; &#xB4E4;&#xC5B4;&#xC628; &#xAC83;&#xC774;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="kr-title-&#xD604;&#xC2E4;&#xC774;-&#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4;-&#xB354;&#xD558;&#xBA74;-&#xB354;&#xD588;&#xC9C0;"><a href="#kr-title-&#xD604;&#xC2E4;&#xC774;-&#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4;-&#xB354;&#xD558;&#xBA74;-&#xB354;&#xD588;&#xC9C0;" class="headerlink" title="[kr-title] &#xD604;&#xC2E4;&#xC774; &#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4; &#xB354;&#xD558;&#xBA74; &#xB354;&#xD588;&#xC9C0;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2bm5oa2EtMTgiLCJhIjpbInQtMTkyMSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLzRndWRjOS1rci10aXRsZSIsImlhdCI6MTU2MjA2MTkxOSwiZXhwIjoxODc3NDIxOTE5fQ.u4SrlOelBJm3S97PZ2DbTTLZtZZrElzHX0J8OJNd72Q" target="_blank" rel="noopener">[kr-title] &#xD604;&#xC2E4;&#xC774; &#xB4DC;&#xB77C;&#xB9C8;&#xBCF4;&#xB2E4; &#xB354;&#xD558;&#xBA74; &#xB354;&#xD588;&#xC9C0;</a></h5><p><sup>&#xB35C;&#xD558;&#xC9C0; &#xC54A;&#xB2E4;&#xB294;&#xAC78; &#xC774; &#xC0AC;&#xAC74;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xB290;&#xB07C;&#xAC8C; &#xB418;&#xC5C8;&#xB124;&#xC694;;; kr-title&#xC774;&#xB780;?</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6nnhka-18" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 18 &#xC19F;&#xC544;&#xB0A0; &#xAD6C;&#xBA4D;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/krsda-17/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 17 이순흥 회장이 비밀 연락망을 가동하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-29T15:44:51.000Z">2019-06-29</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1079 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/krsda-17/">(이대용 장군의 사이공 억류기) 17 이순흥 회장이 비밀 연락망을 가동하다.</a>
            
        </h1>
        <div class="content">
            <p>&#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC740; &#xC74C;&#xC2DD;&#xBB3C;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xACE0; &#xC885;&#xD569;&#xBE44;&#xD0C0;&#xBBFC;&#xC81C;&#xB97C; &#xBA39;&#xC740; &#xB355;&#xBD84;&#xC5D0; &#xAC74;&#xAC15;&#xC740; &#xD558;&#xB8E8; &#xD558;&#xB8E8;&#xAC00; &#xB2E4;&#xB974;&#xAC8C; &#xC88B;&#xC544;&#xC84C;&#xB2E4;. &#xC774;&#xB9C8;&#xC640; &#xBA38;&#xB9AC;&#xC5D0; &#xC774;&#xC0C1;&#xD55C; &#xACBD;&#xB828;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xB358; &#xAC83;&#xB3C4; &#xAC00;&#xC168;&#xACE0; &#xC624;&#xB978;&#xCABD; &#xADC0;&#xC758; &#xCCAD;&#xB825;&#xB3C4; &#xC870;&#xAE08;&#xC529; &#xB418;&#xC0B4;&#xC544; &#xB0AC;&#xB2E4;. 28&#xC778;&#xCE58;&#xC600;&#xB358; &#xD5C8;&#xB9AC;&#xAC00; &#xBD88;&#xACFC; &#xC774;&#xD2C0;&#xB9CC;&#xC5D0; 29&#xC778;&#xCE58;&#xB85C; &#xB298;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC04;&#xC218;&#xAC00; &#xBD88;&#xB7EC;&#xC11C; &#xAC00;&#xBCF4;&#xB2C8; &#xC55E;&#xC73C;&#xB85C; &#xD55C;&#xB2EC;&#xC5D0; &#xD55C;&#xBC88;&#xC529; &#xAC00;&#xC871;&#xC5D0;&#xAC8C; &#xD1B5;&#xC2E0;&#xC5F0;&#xB77D;&#xC744; &#xD5C8;&#xC6A9;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC0AC;&#xC774;&#xACF5; &#xC2DC;&#xB0B4;&#xC5D0; &#xC788;&#xB294; &#xAD50;&#xBBFC;&#xC790;&#xCE58;&#xD68C;&#xC7A5;&#xC5D0;&#xAC8C; &#xD55C;&#xD1B5;, &#xBC29;&#xCF55;&#xC5D0; &#xC788;&#xB294; &#xC544;&#xB0B4;&#xC5D0;&#xAC8C; &#xD55C;&#xD1B5;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xC11C; &#xC544;&#xCE68;&#xC5D0; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xC6D4;&#xB9F9;&#xC758; &#xAD00;&#xB9AC;&#xB4E4;&#xC774; &#xBCFC; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74;&#xC11C; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC37C;&#xB2E4;. &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xD3B8;&#xC9C0;&#xB3C4; &#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC37C;&#xB2E4;. &#xD639;&#xC2DC; &#xCC28;&#xC785;&#xC774; &#xB04A;&#xC5B4;&#xC9C8; &#xC218;&#xB3C4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>9&#xC6D4; 28&#xC77C; &#xC544;&#xCE68; &#xAC11;&#xC790;&#xAE30; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774; &#xC9D0;&#xC744; &#xC2F8;&#xC11C; &#xAC10;&#xBC29;&#xC744; &#xB098;&#xAC14;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB77C;&#xBA74; 2&#xBD09;&#xC9C0;, &#xCA84;&#xC11C; &#xB9D0;&#xB9B0; &#xC300; 2&#xBD09;&#xC9C0;, &#xB2F4;&#xBC30; 4&#xAC11;, &#xC138;&#xD0C1;&#xBE44;&#xB204; 1&#xAC1C;&#xB97C; &#xC774;&#xBCC4;&#xC758; &#xC120;&#xBB3C;&#xB85C; &#xC8FC;&#xC5C8;&#xB2E4;. 10&#xC6D4; &#xC911;&#xC21C;&#xC744; &#xB418;&#xC5B4;&#xC57C; &#xB098;&#xAC08; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB294;&#xB370; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xBE68;&#xB9AC; &#xB5A0;&#xB0AC;&#xB2E4;. &#xAC10;&#xBC29;&#xC740; &#xD145;&#xBE44;&#xC5B4; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC808;&#xD574; &#xACE0;&#xB3C4;&#xC5D0; &#xD63C;&#xC790; &#xB0A8;&#xC544; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xC740; &#xACE0;&#xB3C5;&#xC744; &#xB290;&#xAF08;&#xB2E4;. &#xC5C4;&#xC2B5;&#xD574; &#xC624;&#xB294; &#xC801;&#xB9C9;&#xAC10;&#xC744; &#xB2EC;&#xB798;&#xB824;&#xACE0; &#xBC29;&#xACFC; &#xBCC0;&#xC18C; &#xCCAD;&#xC18C;&#xB97C; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC73C;&#xB098;, &#xC678;&#xB85C;&#xC6C0;&#xC740; &#xC27D;&#xAC8C; &#xC9C0;&#xC6CC;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>10&#xC6D4; 2&#xC77C;&#xC5D0; &#xAC04;&#xC218;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xB2E4;&#xC2DC;&#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB77C;&#xACE0; &#xC788;&#xB2E4;. 9&#xC6D4; 27&#xC77C;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xC37C;&#xB294;&#xB370; &#xB610; &#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xAC04;&#xC218;&#xB294; &#xADF8;&#xAC83;&#xC740; 9&#xC6D4;&#xC758; &#xD3B8;&#xC9C0;&#xACE0; &#xC774;&#xBC88;&#xC740; 10&#xC6D4;&#xC5D0; &#xC4F0;&#xB294; &#xD3B8;&#xC9C0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB2E4;&#xC2DC; &#xC544;&#xB0B4;&#xC640; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC5D0;&#xAC8C; &#xC4F0;&#xB294; &#xD3B8;&#xC9C0;&#xB97C; &#xC37C;&#xB2E4;. </p>
<p>10&#xC6D4; 5&#xC77C; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB2E4;&#xC2DC; &#xD2B9;&#xBCC4;&#xCC28;&#xC785;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xB2E4;. &#xC57D; 25kg &#xC815;&#xB3C4;&#xC758; &#xBB3C;&#xD488;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>10&#xC6D4; 13&#xC77C; &#xB204;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xB4E4;&#xC5B4;&#xC640; &#xBB54;&#xAC00;&#xB97C; &#xC870;&#xC0AC;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD558;&#xB354;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xD638;&#xC8FC;&#xBA38;&#xB2C8;&#xC5D0; &#xC885;&#xC774;&#xB97C; &#xC9D1;&#xC5B4;&#xB123;&#xACE0; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. &#xC870;&#xC2EC;&#xD574;&#xC11C; &#xBCF4;&#xC558;&#xB354;&#xB2C8; &#xAD50;&#xBBFC;&#xC790;&#xCE58;&#xD68C;&#xC7A5; &#xC774;&#xC21C;&#xD765;&#xC758; &#xD3B8;&#xC9C0;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8; &#xD3B8;&#xC9C0;&#xAC00; &#xC774;&#xC21C;&#xD765;&#xC758; &#xD3B8;&#xC9C0;&#xC778;&#xC9C0; &#xC544;&#xB2CC;&#xC9C0; &#xC54C; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD3B8;&#xC9C0;&#xC758; &#xB0B4;&#xC6A9;&#xC5D0; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC721;&#xAD70;&#xC0AC;&#xAD00;&#xD559;&#xAD50; &#xB3D9;&#xAE30;&#xC0DD;&#xC778; &#xC774;&#xC7AC;&#xC21C; &#xC0AC;&#xC7A5;&#xC758; &#xC548;&#xBD80;&#xB97C; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA74;&#xC11C; &#xC790;&#xC2E0;&#xC774; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xB9AC;&#xB824;&#xACE0; &#xD55C; &#xAC83; &#xAC19;&#xC558;&#xC73C;&#xB098; &#xADF8;&#xAC83;&#xB3C4; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>&#xB9CC;&#xC77C; &#xC774;&#xBC88; &#xD3B8;&#xC9C0;&#xC758; &#xC804;&#xB2EC;&#xC774; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC774; &#xAC1C;&#xCC99;&#xD574; &#xB193;&#xC740; &#xBE44;&#xBC00; &#xC5F0;&#xB77D;&#xB9DD;&#xC5D0; &#xC758;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xBE44;&#xBC00;&#xD3B8;&#xC9C0;&#xAC00; &#xB354; &#xC62C; &#xAC83;&#xC774;&#xBBC0;&#xB85C; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xB9C8;&#xC74C;&#xC744; &#xB193;&#xC9C0; &#xC54A;&#xC544;&#xC57C; &#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC774; &#xB9D0;&#xD55C; &#xAC83; &#xCC98;&#xB7FC;, &#xD3B8;&#xC9C0;&#xC758; &#xC5EC;&#xBC31;&#xC5D0; &#xB2F5;&#xC2E0;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. 10&#xC6D4; 13&#xC77C; &#xC624;&#xD6C4;&#xC5D0; &#xB204;&#xAC00; &#xCABD;&#xBB38;&#xC744; &#xC5F4;&#xACE0; &#xC190;&#xC744; &#xB0B4;&#xBC00;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD3B8;&#xC9C0;&#xB97C; &#xADF8; &#xC190;&#xC5D0; &#xC804;&#xB2EC;&#xD588;&#xB2E4;. </p>
<p>10&#xC6D4; 16&#xC77C; &#xC624;&#xC804;&#xC5D0; &#xB2E4;&#xC2DC; &#xD3B8;&#xC9C0;&#xAC00; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xB2E4;. &#xD3B8;&#xC9C0;&#xB97C; &#xC77D;&#xC5B4;&#xBCF4;&#xB2C8; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC758; &#xC131;&#xACA9;&#xC774; &#xADF8;&#xB300;&#xB85C; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xACA8;&#xC6B0; &#xC548;&#xC2EC;&#xC744; &#xD588;&#xB2E4;. &#xD3B8;&#xC9C0;&#xB97C; &#xD1B5;&#xD574; &#xC548;&#xC601;&#xC0AC;&#xC640; &#xC11C;&#xC601;&#xC0AC; &#xADF8;&#xB9AC;&#xACE0; &#xCD5C;&#xAE30;&#xC120;&#xC774;&#xB780; &#xBBFC;&#xAC04;&#xC778;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBD88;&#xB780;&#xC11C; &#xCD1D;&#xC601;&#xC0AC;&#xAD00;&#xC774; &#xC7AC;&#xC6D4; &#xC794;&#xB958; &#xD55C;&#xAD6D;&#xC778;&#xB4E4;&#xC744; &#xACC4;&#xC18D; &#xB3C4;&#xC640;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xB3C4; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"><a href="#&#xAD6C;&#xAE00;-&#x2018;&#xD6D9;&#xBA4D;-&#xD654;&#xC6E8;&#xC774;-&#xC790;&#xCCB4;-OS-&#xC774;&#xB984;-&#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74;-&#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;" class="headerlink" title="&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiJrcnNkYS0xNyIsImEiOlsidC0xOTA1Il0sInVybCI6Imh0dHBzOi8vc3RlZW1pdC5jb20va3IvQHNpbmRvamEvb3MiLCJpYXQiOjE1NjE4MjMyMDMsImV4cCI6MTg3NzE4MzIwM30.08mtow4hMhFx8OQZ0ZvXOxRRVaDQxBBlluToa3LTPqs" target="_blank" rel="noopener">&#xAD6C;&#xAE00; : &#x2018;&#xD6D9;&#xBA4D;(&#xD654;&#xC6E8;&#xC774; &#xC790;&#xCCB4; OS &#xC774;&#xB984;) &#xB530;&#xB77C;&#xC62C;&#xD14C;&#xBA74; &#xB530;&#xB77C;&#xC640;&#xBD10;&#x2019;</a></h5><p><sup>&#xD654;&#xC6E8;&#xC774;&#xC5D0;&#xC11C; &#xC790;&#xCCB4; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xD654;&#xC6E8;&#xC774; &#xB3C5;&#xC790; &#xAC1C;&#xBC1C; OS &#x2018;&#xD6D9;&#xBA4D;&#x2019;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xAC00;&#xC6B4;&#xB370; &#xAD6C;&#xAE00;&#xC740;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/krsda-17" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 17 &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC774; &#xBE44;&#xBC00; &#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xAC00;&#xB3D9;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/67z4bj-16/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 16. 뜻밖의 차입을 받고 용기백배하다. ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-06-27T01:26:39.000Z">2019-06-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1027 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/67z4bj-16/">(이대용 장군의 사이공 억류기) 16. 뜻밖의 차입을 받고 용기백배하다. </a>
            
        </h1>
        <div class="content">
            <p>&#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70;&#xC774; &#xAC00;&#xC871;&#xACFC; &#xBA74;&#xD68C;&#xB97C; &#xD558;&#xACE0;&#xB098;&#xC11C; &#xC2DC;&#xC5D0;&#xC2A4;&#xD130; &#xC2DC;&#xAC04;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. &#xC624;&#xD6C4; &#xC138;&#xC2DC;&#xACBD; &#xAC11;&#xC790;&#xAE30; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xD638;&#xCD9C;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD558;&#xC774;&#xD0D1; &#xC7A5;&#xAD70; &#xC804;&#xD5A5;&#xC2DC;&#xD0A8; &#xAC83; &#xCC98;&#xB7FC; &#xC790;&#xC2E0;&#xC744; &#xC804;&#xD5A5;&#xC2DC;&#xD0A4;&#xB824; &#xD558;&#xB294;&#xAD6C;&#xB098; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD615;&#xBB34;&#xC18C; &#xAD6C;&#xB300;&#xC7A5;&#xC2E4;&#xC5D0; &#xB4E4;&#xC5B4;&#xC11C;&#xC790; &#xB9C8;&#xC790; &#xAE5C;&#xC9DD;&#xB180;&#xB790;&#xB2E4;. &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD558;&#xAC8C; &#xB9CE;&#xC740; &#xCC28;&#xC785;&#xD488;&#xC774; &#xB193;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xC81C; &#xB098;&#xC77C;&#xB860; &#xBD80;&#xB300; 2&#xC790;&#xB8E8;&#xC5D0; &#xAC00;&#xB4DD; &#xB2F4;&#xC740; &#xC57D; 50kg &#xC815;&#xB3C4;&#xC758; &#xBB3C;&#xD488;&#xC774; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC774;&#xB984;&#xC774; &#xD669;&#xC0C9; &#xB098;&#xC77C;&#xB860; &#xD478;&#xB300;&#xC5D0; &#xC4F0;&#xC5EC; &#xC788;&#xC5C8;&#xB2E4;. &#xBCF4;&#xB0B8; &#xC0AC;&#xB78C;&#xC758; &#xC774;&#xB984;&#xB3C4; &#xC801;&#xD600; &#xC788;&#xC5C8;&#xB294;&#xB370; &#xC774;&#xC21C;&#xD765; &#xAD50;&#xBBFC;&#xC790;&#xCE58;&#xD68C;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC774; &#xADC0;&#xAD6D;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC544;&#xC9C1; &#xC0AC;&#xC774;&#xACF5;&#xC5D0; &#xB0A8;&#xC544; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBE44;&#xB85C;&#xC18C; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 2&#xC6D4; 28&#xC77C;&#xC5D0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xBC1B;&#xC740; &#xD2B9;&#xBCC4; &#xCC28;&#xC785;&#xD488; &#xC57D; 10kg&#xC5D0; 5&#xBC30;&#xB098; &#xB418;&#xB294; &#xC591;&#xC774;&#xC5C8;&#xB2E4;.<br>&#xBE44;&#xD558;&#xBA74;<br>&#xB77C;&#xBA74; 6&#xBD09;&#xC9C0;, &#xCA84;&#xC11C; &#xB9D0;&#xB9B0; &#xC300; 5kg, &#xBC30;&#xCD94;&#xAE40;&#xCE58; 1&#xD1B5;, &#xC624;&#xC774;&#xAE40;&#xCE58; 1&#xD1B5;, &#xC1E0;&#xACE0;&#xAE30; &#xC7A5;&#xC870;&#xB9BC; 4kg,  &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;&#xC640; &#xC18C;&#xC138;&#xC9C0; &#xC808;&#xC778;&#xAC83; 1&#xD1B5;, &#xACE0;&#xCD94;&#xC7A5; 1&#xD1B5;, &#xAE68;&#xC18C;&#xAE08; 1&#xD1B5;, &#xD1A0;&#xC2A4;&#xD2B8; &#xC57D; 4kg,  &#xACFC;&#xC790;&#xC640; &#xCE74;&#xB77C;&#xBA5C; 2.5kg, &#xC124;&#xD0D5; 2.5kg, &#xB9D0;&#xB9B0;&#xBC14;&#xB098;&#xB098; 1kg, &#xAC01;&#xC885; &#xD1B5;&#xC870;&#xB9BC; (&#xC1E0;&#xACE0;&#xAE30;, &#xB3FC;&#xC9C0;&#xACE0;&#xAE30;, &#xC0DD;&#xC120;) &#xC57D; 10kg, &#xC0DD;&#xC120;&#xD3EC; 1kg, &#xC5F0;&#xC720; 5 kg, &#xC624;&#xB80C;&#xC9C0; 20&#xAC1C;, &#xC2A4;&#xBAB0;&#xC560;&#xD50C; &#xD55C;&#xBD09;&#xC9C0;, &#xCE6B;&#xC194; 2&#xAC1C;, &#xCE58;&#xC57D; 3&#xAC1C;, &#xAC00;&#xB8E8;&#xC138;&#xD0C1;&#xBE44;&#xB204; 1kg, &#xACE0;&#xCCB4;&#xC138;&#xD0C1;&#xBE44;&#xB204; 4&#xAC1C;, &#xC138;&#xC218;&#xBE44;&#xB204; 3&#xAC1C;, &#xD2F0;&#xC154;&#xCE20; 2&#xC7A5;, &#xD32C;&#xD2F0; 2&#xC7A5;, &#xC18C;&#xD654;&#xC81C; 1&#xBCD1;, &#xBE44;&#xB2D0;&#xC0CC;&#xB4E4; 1&#xCF24;&#xB808;, &#xBE44;&#xD0C0;&#xBBFC; 160&#xC815;, &#xBE44;&#xD0C0;&#xBBFC; &#xC11E;&#xC740; &#xCD08;&#xCF54;&#xB81B; 200g, &#xB178;&#xD2B8; 2&#xAD8C;, &#xBCFC;&#xD39C; 2&#xAC1C;, &#xB2F4;&#xBC30; 1&#xBCF4;&#xB8E8;, &#xC131;&#xB0E5; 5&#xAC11;, &#xD3B8;&#xC9C0;&#xBD09;&#xD22C; 20&#xC7A5;, &#xC6B0;&#xD45C; 30&#xC7A5; &#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xAC04;&#xC218;&#xB4E4;&#xC774; &#xC785;&#xD68C;&#xD558;&#xC5EC; &#xCC28;&#xC785;&#xD488;&#xC744; &#xD558;&#xB098; &#xD558;&#xB098; &#xC870;&#xC0AC;&#xD588;&#xB2E4;. &#xAE40;&#xCE58;&#xD1B5; &#xC18D;&#xAE4C;&#xC9C0; &#xC0C5;&#xC0C5;&#xC774; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xC558;&#xB2E4;. &#xB178;&#xD2B8;&#xC5D0; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xD3B8;&#xC9C0;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xD55C;&#xC7A5; &#xD55C;&#xC7A5; &#xB4A4;&#xC838;&#xBCF4;&#xC558;&#xB2E4;. &#xC131;&#xB0E5;&#xAC11; &#xC54C;&#xAC31;&#xC774; &#xD558;&#xB098;&#xD558;&#xB098; &#xB4A4;&#xC838;&#xBCF4;&#xACE0; &#xD2F0;&#xC154;&#xCE20;&#xC640; &#xD32C;&#xD2F0;&#xB3C4; &#xD138;&#xC5B4;&#xBCF4;&#xC558;&#xB2E4;. &#xC870;&#xC0AC;&#xB97C; &#xB9C8;&#xCE58;&#xACE0; &#xAC04;&#xC218;&#xB4E4;&#xC758; &#xB3C4;&#xC6C0;&#xC744; &#xBC1B;&#xC544; &#xCC28;&#xC785;&#xD488;&#xC744; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC62E;&#xACBC;&#xB2E4;. </p>
<p>&#xCC28;&#xC785;&#xD488; &#xB450;&#xD3EC;&#xB300;&#xB97C; &#xAC00;&#xC838;&#xB2E4; &#xB193;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC81C;&#xC57C; &#xC0B4;&#xC558;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xCC28;&#xC785;&#xD488;&#xC744; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xB098;&#xC11C; &#xC774;&#xAC83; &#xC800;&#xAC83; &#xBA39;&#xAE30;&#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xACE0;&#xAE30;&#xB3C4; &#xBA39;&#xACE0;, &#xAE40;&#xCE58;&#xB3C4; &#xBA39;&#xACE0;, &#xACFC;&#xC790;&#xB3C4; &#xBA39;&#xACE0;, &#xACFC;&#xC77C;&#xB3C4; &#xBA39;&#xC5C8;&#xB2E4;. &#xCE58;&#xC57D;&#xC774; &#xC5C6;&#xC5B4;&#xC11C; 4&#xAC1C;&#xC6D4;&#xC744; &#xB9F9;&#xBB3C;&#xB85C; &#xC774;&#xB97C; &#xB2E6;&#xC558;&#xB294;&#xB370; &#xC624;&#xB7AB;&#xB9CC;&#xC5D0; &#xCE58;&#xC57D;&#xC744; &#xC4F0;&#xB2C8; &#xAE30;&#xBD84;&#xC774; &#xB0A0;&#xC544;&#xAC08; &#xB4EF; &#xC0C1;&#xCF8C;&#xD588;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xB838;&#xC744; &#xB54C;&#xBD80;&#xD130; &#xC77C;&#xAE30;&#xB97C; &#xC2B5;&#xAD00;&#xCC98;&#xB7FC; &#xC368;&#xC654;&#xB2E4;. &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xB4E4;&#xC5B4;&#xC62C;&#xB54C; &#xC791;&#xC740; &#xC218;&#xCCA9;&#xD558;&#xB098;&#xB97C; &#xAC00;&#xBC29;&#xC5D0; &#xB123;&#xC5B4; &#xAC00;&#xC9C0;&#xACE0; &#xC654;&#xB2E4;. &#xCC9C;&#xB9CC; &#xB2E4;&#xD589;&#xC73C;&#xB85C; &#xADF8; &#xC218;&#xCCA9;&#xACFC; &#xC601;&#xC5B4;&#xC0AC;&#xC804;&#xC740; &#xC555;&#xC218;&#xB97C; &#xB2F9;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC218;&#xCCA9;&#xC5D0; &#xD615;&#xBB34;&#xC18C;&#xC5D0;&#xC11C; &#xC788;&#xC5C8;&#xB358; &#xC77C;&#xC744; &#xC801;&#xC5B4; &#xB193;&#xACE0; &#xC601;&#xC5B4;&#xBB38;&#xC7A5;&#xC744; &#xC801;&#xC5B4;&#xB193;&#xACE0; &#xC704;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 4&#xC6D4; 10&#xC77C;&#xC790;&#xB85C; &#xC218;&#xCCA9;&#xC758; &#xC9C0;&#xBA74;&#xC774; &#xB05D;&#xB098;&#xC11C; &#xC77C;&#xAE30;&#xB3C4; &#xB354; &#xC774;&#xC0C1; &#xC4F8; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xAD81;&#xB9AC;&#xD55C; &#xB05D;&#xC5D0;, &#xC774;&#xC804;&#xC5D0; &#xCC28;&#xC785;&#xB41C; &#xBB3C;&#xD488;&#xC758; &#xC885;&#xC774;&#xAC11;&#xC744; &#xB72F;&#xC5B4;&#xC11C; &#xB2EC;&#xB825;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0A0;&#xC790;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xCCB4;&#xD06C;&#xD558;&#xACE0; &#xAC04;&#xB2E8;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xBA54;&#xBAA8;&#xD588;&#xB2E4; </p>
<p>&#xC218;&#xCCA9;&#xC774; &#xB4E4;&#xC5B4;&#xC654;&#xC73C;&#xB2C8; &#xC77C;&#xAE30;&#xB97C; &#xB2E4;&#xC2DC; &#xC4F0;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAC10;&#xBC29;&#xC5D0;&#xC11C;&#xB294; &#xC77C;&#xAE30;&#xB97C; &#xC4F0;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB418;&#xC5B4; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC601;&#xC5B4;&#xACF5;&#xBD80;&#xB97C; &#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD574;&#xB193;&#xACE0; &#xADF8; &#xC0AC;&#xC774;&#xC5D0; &#xC77C;&#xAE30;&#xB97C; &#xC37C;&#xB2E4;. </p>
<p>&#xCC28;&#xC785;&#xC73C;&#xB85C; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xAC8C; &#xB418;&#xC5C8;&#xC73C;&#xB2C8; &#xADF8;&#xB3D9;&#xC548;&#xC758; &#xC7A1;&#xB150;&#xACFC; &#xC9C0;&#xB8E8;&#xD568;&#xC744; &#xB2EC;&#xB798;&#xAE30; &#xC704;&#xD574; &#xACC4;&#xC18D;&#xD558;&#xB358; &#xC601;&#xC5B4;&#xACF5;&#xBD80;&#xB3C4; &#xB354; &#xC5F4;&#xC2EC;&#xD788; &#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xAC74;&#xC7A5; &#xD68C;&#xBCF5;&#xACFC; &#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xC544;&#xCE68;&#xC5D0;&#xB294; &#xCCB4;&#xC870;&#xC640; &#xC81C;&#xC790;&#xB9AC; &#xB6F0;&#xAE30;&#xB97C; &#xB9CE;&#xC774;&#xD588;&#xB2E4;. &#xC624;&#xD6C4;&#xC5D0;&#xB3C4; &#xCCB4;&#xC870;&#xC640; &#xC81C;&#xC790;&#xB9AC;&#xB6F0;&#xAE30;&#xB97C; &#xC0C8;&#xB85C; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/67z4bj-16" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 16. &#xB73B;&#xBC16;&#xC758; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xACE0; &#xC6A9;&#xAE30;&#xBC31;&#xBC30;&#xD558;&#xB2E4;. &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/56/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/58/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/56/">56</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/57/">57</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/58/">58</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

