
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@wisdomandjustice/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@wisdomandjustice/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@wisdomandjustice/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@wisdomandjustice/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@wisdomandjustice/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@wisdomandjustice/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/23-5avgy5m1qw/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 23, 고열에 시달리다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-07T13:55:00.000Z">2019-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1421 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/23-5avgy5m1qw/">(이대용 장군의 사이공 억류기) 23, 고열에 시달리다.</a>
            
        </h1>
        <div class="content">
            <p></p><p>1977&#xB144; 6&#xC6D4; 6&#xC77C; &#xC6D4;&#xB0A8; &#xACF5;&#xC0B0;&#xC815;&#xAD8C;&#xC5D0; &#xC758;&#xD574; &#xC5B5;&#xB958;&#xB41C; &#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC11C;&#xC6B8;&#xC758; &#xC544;&#xB0B4;&#xB85C;&#xBD80;&#xD130; &#xD3B8;&#xC9C0;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xC544;&#xB0B4;&#xC758; &#xD3B8;&#xC9C0;&#xB294; &#xC8FC;&#xD0DC;&#xAD6D; &#xD55C;&#xAD6D;&#xB300;&#xC0AC;&#xAD00;&#xC73C;&#xB85C; &#xBCF4;&#xB0B4;&#xC838;, &#xADF8;&#xACF3;&#xC5D0;&#xC11C; &#xC6B0;&#xBC29;&#xAD6D; &#xB300;&#xC0AC;&#xAD00;&#xC758; &#xD611;&#xC870;&#xB97C; &#xC5BB;&#xC5B4; &#xC0AC;&#xC774;&#xACF5;&#xC758; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC740; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0C8;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>2&#xB144; 2&#xAC1C;&#xC6D4;&#xB9CC;&#xC758; &#xC18C;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xB9C9;&#xB465;&#xC774;&#xAC00; &#xC911;&#xAC01;&#xAD50;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC14;&#xACE0; &#xC8FC;&#xC77C;&#xB9C8;&#xB2E4; &#xC131;&#xB2F9;&#xC5D0; &#xB098;&#xAC00; &#xC8FC;&#xB2D8;&#xAED8;&#xC11C; &#xC544;&#xBC84;&#xC9C0;&#xC5D0;&#xAC8C; &#xC740;&#xCD1D;&#xC744; &#xB0B4;&#xB824;&#xC8FC;&#xC2ED;&#xC0AC;&#xACE0; &#xAE30;&#xB3C4;&#xB97C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC815;&#xBD80;&#xC758; &#xC9C0;&#xC6D0;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xC798; &#xBCF4;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC704;&#xC548;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xAC00;&#xC871; &#xC0DD;&#xAC01;&#xB9CC; &#xD558;&#xB2E4;&#xAC00; &#xC774;&#xD2C0;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>6&#xC6D4; 9&#xC77C;&#xC5D0;&#xB294; 80kg&#xC5D0; &#xB2EC;&#xD558;&#xB294; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8; &#xC911;&#xC5D0;&#xB294; &#xC8FC;&#xD0DC;&#xAD6D; &#xB300;&#xC0AC;&#xAD00; &#xD55C;&#xAD6D;&#xB300;&#xC0AC;&#xC778; &#xBC15; &#xADFC;&#xB300;&#xC0AC;&#xAC00; &#xD2B9;&#xBCC4;&#xD788; &#xBCF4;&#xB0B4;&#xC900; &#xCD5C;&#xACE0;&#xAE09; &#xC885;&#xD569;&#xBE44;&#xD0C0;&#xBBFC; 2&#xBCD1;&#xC774; &#xB4E4;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xD615;&#xBB34;&#xC18C;&#xC758; &#xAC04;&#xC218;&#xC911;&#xC5D0;&#xC11C; &#xBABB;&#xB41C; &#xC0AC;&#xB78C;&#xB3C4; &#xB9CE;&#xC558;&#xB2E4;. 6&#xC6D4;, &#xC544;&#xC8FC; &#xBABB;&#xB41C; &#xAC04;&#xC218;&#xAC00; D&#xB3D9; &#xC81C;2&#xCE35; &#xC8FC;&#xBC88;&#xADFC;&#xBB34;&#xB97C; &#xD588;&#xB2E4;. &#xADF8;&#xB294; &#xAC10;&#xBC29;&#xC744; &#xC21C;&#xC2DC;&#xD558;&#xBA74;&#xC11C; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC695;&#xC9C0;&#xAC70;&#xB9AC;&#xB97C; &#xD37C;&#xBD80;&#xC73C;&#xBA70; &#xBABB;&#xC0B4;&#xAC8C; &#xAD74;&#xC5C8;&#xB2E4;. &#xBC29;&#xC548;&#xC5D0; &#xC788;&#xB294; &#xBAA8;&#xAE30;&#xC7A5;, &#xC2DD;&#xAE30; &#xB4F1;&#xC758; &#xC815;&#xB3C8;&#xC774; &#xB098;&#xC058;&#xB2E4;&#xB290;&#xB2C8;, &#xC810;&#xD638;&#xC790;&#xC138;&#xAC00; &#xC88B;&#xC9C0; &#xC54A;&#xB2E4;&#xB290;&#xB2C8; &#xD558;&#xB294; &#xD2B8;&#xC9D1;&#xC744; &#xC7A1;&#xC544; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC744; &#xB4E4;&#xB4E4; &#xBCF6;&#xC558;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>6&#xC6D4; 13&#xC77C;&#xC77C; &#xC624;&#xD6C4; &#xB2A6;&#xAC8C; &#xAC10;&#xBC29;&#xB9C8;&#xB2E4; &#xD2B9;&#xBCC4; &#xC810;&#xD638;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xAE30;&#xD569;&#xC744; &#xC8FC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC788;&#xB294; &#xC81C;4&#xD638; &#xAC10;&#xBC29;&#xC758; &#xBB38;&#xC774; &#xC5F4;&#xB9AC;&#xB354;&#xB2C8;, &#xBC29;&#xBC14;&#xB2E5;&#xC5D0; &#xB193;&#xC5EC;&#xC9C4; &#xCC28;&#xC785;&#xD488;&#xC744; &#xC190;&#xC73C;&#xB85C; &#xAC00;&#xB9AC;&#xD0A4;&#xBA74;&#xC11C; &#xBB50;&#xB77C;&#xACE0; &#xC18C;&#xB9AC;&#xCE58;&#xB354;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC0BF;&#xB300;&#xC9C8;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC815;&#xB3C8;&#xC0C1;&#xD0DC;&#xAC00; &#xB098;&#xC058;&#xB2E4;&#xACE0; &#xACE0;&#xB798;&#xACE0;&#xB798; &#xC18C;&#xB9AC;&#xB97C; &#xC9C8;&#xB800;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xD654;&#xAC00;&#xB098;&#xC11C; &#xB545;&#xBC14;&#xB2E5;&#xC5D0; &#xC549;&#xC740;&#xCC44; &#xADF8;&#xB97C; &#xBCF4;&#xACE0; &#xD55C;&#xAD6D;&#xB9D0;&#xB85C; &#x201C;&#xB098;, &#xC6D4;&#xB0A8;&#xB9D0; &#xBAB0;&#xB77C;&#x201D;&#xD558;&#xACE0; &#xD558;&#xACE0; &#xB098;&#xC11C; &#xACE7;&#xC774;&#xC5B4; &#xC601;&#xC5B4;&#xB85C; &#x201C;I don&#x2019;t know Vietnamese&#x201D;&#xB77C;&#xACE0; &#xD558;&#xACE0; &#xBCF8;&#xCCB4;&#xB9CC;&#xCCB4; &#xD588;&#xB2E4;. &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xBB50;&#xB77C;&#xACE0; &#xD588;&#xB294;&#xC9C0; &#xAC04;&#xC218;&#xB294; &#xC544;&#xBB34;&#xB9D0; &#xC5C6;&#xC774; &#xAC10;&#xBC29;&#xBB38;&#xC744; &#xCF85;&#xB2EB;&#xACE0;&#xB294; &#xC606;&#xBC29;&#xC73C;&#xB85C; &#xAC14;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>D&#xB3D9;&#xC5D0; &#xC774;&#xAC10;&#xB41C;&#xC9C0; &#xD55C;&#xB2EC;&#xCBE4; &#xB418;&#xB358; 6&#xC6D4; 21&#xC77C; &#xBB34;&#xC2A8; &#xC774;&#xC720;&#xC5D0;&#xC11C;&#xC778;&#xC9C0; &#xC7A0;&#xC744; &#xC790;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xAC00; &#xC0C8;&#xBCBD;&#xC5D0;&#xC57C; &#xACA8;&#xC6B0; 2&#xC2DC;&#xAC04; &#xC815;&#xB3C4; &#xB208;&#xC744; &#xAC10;&#xC558;&#xB2E4;. &#xB0A0;&#xC774; &#xAC08;&#xC218;&#xB85D; &#xBD88;&#xBA74;&#xC99D;&#xC740; &#xB354; &#xC2EC;&#xD574;&#xC84C;&#xB2E4;. 6&#xC6D4; 24&#xC77C; &#xC0C8;&#xBCBD;&#xAE4C;&#xC9C0; &#xC7A0;&#xC744; &#xC774;&#xB8E8;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xAC00; &#xC0C8;&#xBCBD; 4&#xC2DC; 30&#xBD84;&#xACBD;&#xC5D0; &#xC624;&#xD55C;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xB354;&#xB2C8; &#xC774;&#xC5B4;&#xC11C; &#xC5F4;&#xC774; &#xC62C;&#xB77C;&#xAC00;&#xACE0; &#xBAB8;&#xC774; &#xB728;&#xAC70;&#xC6CC;&#xC84C;&#xB2E4;. &#xAC10;&#xBC29;&#xC0DD;&#xD65C;&#xD558;&#xBA74;&#xC11C; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xBCD1;&#xC744; &#xC553;&#xAE30;&#xB294; &#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xB807;&#xAC8C; &#xACE0;&#xC5F4;&#xC774; &#xB098;&#xB294; &#xAC83;&#xC740; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC5D0;&#xAC8C; &#xAE09;&#xBCF4;&#xB97C; &#xB744;&#xC6CC; &#xC218;&#xBA74;&#xC81C;&#xC640; &#xD574;&#xC5F4;&#xC81C;&#xB97C; &#xBCF4;&#xB0B4;&#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xCCAD;&#xD588;&#xB2E4;. &#xC549;&#xC544; &#xC788;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6E0;&#xACE0; &#xB204;&#xC6CC; &#xC788;&#xC5B4;&#xB3C4; &#xACAC;&#xB514;&#xAE30; &#xD798;&#xB4E4;&#xC815;&#xB3C4;&#xB85C; &#xC628;&#xBAB8;&#xC774; &#xC464;&#xC168;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xC790;&#xC720;&#xC6D4;&#xB0A8; &#xD328;&#xB9DD;&#xD6C4;, &#xC0AC;&#xC774;&#xACF5;&#xC5D0;&#xC11C;&#xB294; &#xC57D;&#xC744; &#xAD6C;&#xD558;&#xAE30; &#xD798;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC740; &#xC6B0;&#xC120; &#xD55C;&#xC57D; &#xD574;&#xC5F4;&#xC81C;&#xB97C; &#xBCF4;&#xB0B4;&#xC654;&#xB2E4;. &#xBE44;&#xD0C0;&#xBBFC;&#xACFC; &#xAC19;&#xC774; &#xBCF5;&#xC6A9;&#xC744; &#xD588;&#xB354;&#xB2C8; &#xC870;&#xAE08; &#xC7A0;&#xC744; &#xC798; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 3&#xC77C;&#xB3D9;&#xC548; &#xC774;&#xB300;&#xC6A9;&#xC740; 40&#xB3C4;&#xB97C; &#xC624;&#xB974;&#xB0B4;&#xB9AC;&#xB294; &#xACE0;&#xC5F4;&#xC5D0; &#xC2DC;&#xB2EC;&#xB838;&#xB2E4;. &#xC2DD;&#xC0AC;&#xB294; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xBB3C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xB9C8;&#xC2DC;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC815;&#xC2E0;&#xB825;&#xC73C;&#xB85C; &#xBC84;&#xD2F0;&#xB824;&#xACE0; &#xC548;&#xAC04;&#xD798;&#xC744; &#xB2E4; &#xD588;&#xC73C;&#xB098; &#xBCD1;&#xC138;&#xB294; &#xADF8;&#xB300;&#xB85C;&#xC600;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>&#xD615;&#xBB34;&#xC18C; &#xB2F9;&#xAD6D;&#xB3C4; &#xAC71;&#xC815;&#xC774; &#xB418;&#xC5C8;&#xB294;&#xC9C0; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC9C0;&#xB09C;&#xBC88;&#xC5D0; &#xB9BC; &#xC14D; &#xD540;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xB4E4;&#xC740; &#xAC83;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xC644;&#xAC15;&#xD558;&#xAC8C; &#xAC70;&#xBD80;&#xD588;&#xB2E4;. &#xAC04;&#xC218;&#xC778; &#xB0A8;&#xB300;&#xC704;&#xB294; &#xD1F4;&#xADFC;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xB728;&#xAC70;&#xC6B4; &#xBB3C;&#xC744; &#xC8FC;&#xC804;&#xC790;&#xC5D0; &#xB2F4;&#xC544;&#xC640; &#xCC28;&#xC785;&#xBC1B;&#xC740; &#xC6B0;&#xC720;&#xB97C; &#xD0C0;&#xC11C; &#xBA39;&#xC73C;&#xB77C;&#xACE0; &#xAD8C;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC6B0;&#xC720;&#xB294; &#xACE0;&#xC0AC;&#xD558;&#xACE0; &#xBB3C;&#xD55C;&#xBAA8;&#xAE08; &#xB9C8;&#xC2E4; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC790;&#xB294; &#xAC83;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xAC70;&#xBD80;&#xD558;&#xC790; &#xC758;&#xC0AC;&#xB4E4;&#xC774; &#xC655;&#xC9C4;&#xC744; &#xC654;&#xB2E4;. &#xC5EC;&#xC758;&#xC0AC;&#xC640; &#xC5EC;&#xAC04;&#xD638;&#xC0AC;&#xAC00; &#xC640;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC6A9;&#xD0DC;&#xB97C; &#xBCF4;&#xACE0; &#xC5BC;&#xB9C8;&#xC788;&#xB2E4;&#xAC00; &#xC57D;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. 6&#xC6D4; 30&#xC77C; &#xB4E4;&#xC5B4; &#xACE0;&#xC5F4;&#xC740; &#xC77C;&#xB2E8; &#xB0B4;&#xB9AC;&#xACE0; &#xBBF8;&#xC5F4;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB2E4;&#xAC00; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC624;&#xD55C;&#xC774; &#xC77C;&#xBA70; &#xB9C8;&#xCE58; &#xD559;&#xC9C8;&#xC744; &#xC553;&#xB4EF;&#xC774; &#xC544;&#xCE68; &#xC800;&#xB141;&#xC73C;&#xB85C; &#xD55C; &#xB450;&#xC2DC;&#xAC04;&#xC529; &#xACE0;&#xC5F4;&#xC774; &#xC62C;&#xB790;&#xB2E4;.&#xA0;</p><p></p>
<p></p><p>7&#xC6D4; 1&#xC77C; &#xACE0;&#xC5F4;&#xC740; &#xAC00;&#xC2DC;&#xACE0; &#xBBF8;&#xC5F4;&#xB9CC; &#xACC4;&#xC18D;&#xB418;&#xC5C8;&#xACE0; &#xC544;&#xCE68; &#xC800;&#xB141;&#xC73C;&#xB85C; &#xC8FD;&#xC744; &#xC870;&#xAE08;&#xC529; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. 7&#xC6D4; 3&#xC77C;&#xBD80;&#xD130;&#xB294; &#xBBF8;&#xC5F4;&#xC774; &#xAC00;&#xB054;&#xC2DD; &#xC624;&#xB974;&#xB2E4;&#xAC00; 7&#xC6D4; 4&#xC77C;&#xBD80;&#xD130;&#xB294; &#xB9C8;&#xCE68;&#xB0B4; &#xBC25;&#xC744; &#xBA39;&#xC744; &#xC218; &#xC788;&#xC744; &#xC815;&#xB3C4;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC5D0; &#xAD00;&#xD55C; &#xAE30;&#xB85D;&#xC740; &#xD648;&#xD398;&#xC774;&#xC9C0; warandpeace.dothome.co.kr &#xC5D0;&#xC11C; &#xBCF4;&#xC2E4; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://warandpeace.dothome.co.kr/2019/07/07/leedaeyong-highfever/" target="_blank" rel="noopener">http://warandpeace.dothome.co.kr/2019/07/07/leedaeyong-highfever/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="Q-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758;-&#xAC00;&#xC7A5;-&#xC911;&#xC694;&#xD55C;-&#xD2B9;&#xC9D5;-&#xC911;&#xC758;-&#xD558;&#xB098;&#xC778;-&#xC775;&#xBA85;&#xC131;-&#xC190;&#xC0C1;-&#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C;-&#xACFC;&#xB3C4;&#xD558;&#xAC8C;-&#xC694;&#xAD6C;&#xD558;&#xB294;-&#xCF54;&#xC778;-&#xAD00;&#xB828;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00;-&#xAE09;&#xC99D;"><a href="#Q-&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758;-&#xAC00;&#xC7A5;-&#xC911;&#xC694;&#xD55C;-&#xD2B9;&#xC9D5;-&#xC911;&#xC758;-&#xD558;&#xB098;&#xC778;-&#xC775;&#xBA85;&#xC131;-&#xC190;&#xC0C1;-&#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C;-&#xACFC;&#xB3C4;&#xD558;&#xAC8C;-&#xC694;&#xAD6C;&#xD558;&#xB294;-&#xCF54;&#xC778;-&#xAD00;&#xB828;-&#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00;-&#xAE09;&#xC99D;" class="headerlink" title="Q. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD2B9;&#xC9D5; &#xC911;&#xC758; &#xD558;&#xB098;&#xC778; &#xC775;&#xBA85;&#xC131; &#xC190;&#xC0C1; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xCF54;&#xC778; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAE09;&#xC99D;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyMy01YXZneTVtMXF3IiwiYSI6WyJ0LTE5OTIiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9rci9AYmV3YXJlY2VudGVyYmFzZS9xIiwiaWF0IjoxNTYyNTA4MTg0LCJleHAiOjE4Nzc4NjgxODR9.U-UIYYMGKgFV1aHLCqE5S8N1arDKj2DOVkdr7dy0PNI" target="_blank" rel="noopener">Q. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD2B9;&#xC9D5; &#xC911;&#xC758; &#xD558;&#xB098;&#xC778; &#xC775;&#xBA85;&#xC131; &#xC190;&#xC0C1; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xCF54;&#xC778; &#xAD00;&#xB828; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xAC00; &#xAE09;&#xC99D;</a></h5><p><sup>Q. &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xD2B9;&#xC9D5; &#xC911;&#xC758; &#xD558;&#xB098;&#xC778; &#xC775;&#xBA85;&#xC131; &#xC190;&#xC0C1; &#xAC1C;&#xC778;&#xC815;&#xBCF4;&#xB97C; &#xACFC;&#xB3C4;&#xD558;&#xAC8C; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xCF54;&#xC778; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/23-5avgy5m1qw" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 23, &#xACE0;&#xC5F4;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9AC;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6-9f2eham60a/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="실수 입니다. .">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-07T02:32:57.000Z">2019-07-07</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/steempress/">steempress</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    a few seconds read (About 24 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6-9f2eham60a/">실수 입니다. .</a>
            
        </h1>
        <div class="content">
            <p>&#xC2E4;&#xC218;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6-9f2eham60a" target="_blank" rel="noopener">&#x2018;&#xC2E4;&#xC218; &#xC785;&#xB2C8;&#xB2E4;. .&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/22bd-xa04fu5t0m/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 22, B동으로 다시 D동으로 이감되다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-06T09:18:45.000Z">2019-07-06</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyongdclickvietnam/">leedaeyongdclickvietnam</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1291 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/22bd-xa04fu5t0m/">(이대용 장군의 사이공 억류기) 22, B동으로 다시 D동으로 이감되다.</a>
            
        </h1>
        <div class="content">
            <p></p><p>&#xC9C0;&#xB09C; 3&#xC6D4; 16&#xC77C;&#xBD80;&#xD130; &#xC77C;&#xC694;&#xC77C;&#xC744; &#xC81C;&#xC678;&#xD558;&#xACE0;&#xB294; &#xB9E4;&#xC77C; &#xCCB4;&#xC870;, &#xAD6C;&#xBCF4;, &#xBAA9;&#xC695;&#xB4F1;&#xC758; &#xD2B9;&#xD61C;&#xB97C; &#xBC1B;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; 4&#xC6D4; 6&#xC77C;&#xBD80;&#xD130;&#xB294; &#xADF8;&#xAC83;&#xB3C4; &#xB05D;&#xB098;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. 4&#xC6D4; 7&#xC77C;&#xBD80;&#xD130;&#xB294; &#xC624;&#xD6C4;&#xC5D0; &#xBB3C;&#xD0F1;&#xD06C;&#xC5D0; &#xAC00;&#xC11C; &#xBAA9;&#xC695;&#xB9CC; &#xD558;&#xB294; &#xC81C;&#xD55C;&#xB41C;   &#xD2B9;&#xD61C;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;&#xAC00; &#xD55C;&#xB2EC;&#xD6C4;&#xC778; 5&#xC6D4; 7&#xC77C;&#xC5D0;&#xB294; &#xADF8;&#xAC83; &#xB9C8;&#xC800;&#xB3C4; &#xC911;&#xB2E8;&#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p><p></p>
<p></p><p>5&#xC6D4; 11&#xC77C;&#xC5D0;&#xB294; &#xC678;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC790;&#xC2E0;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xC791;&#xC131;&#xD574;&#xC11C; &#xBCF4;&#xACE0;&#xD588;&#xB2E4;. &#xC544;&#xB0B4;&#xC5D0;&#xAC8C;&#xB294; &#xC548;&#xBD80;&#xC640; &#xADF8;&#xB3D9;&#xC548; &#xC790;&#xC2E0;&#xC758; &#xACBD;&#xACFC; &#xADF8;&#xB9AC;&#xACE0; &#xC7A5;&#xC778;&#xC5D0;&#xAC8C; &#xD6A8;&#xC131;&#xC744; &#xB2E4;&#xD558;&#xB77C;&#xB294; &#xB0B4;&#xC6A9;&#xC744; &#xC801;&#xC5B4; &#xBCF4;&#xB0C8;&#xB2E4;. </p><p></p>
<p></p><p>5&#xC6D4; 19&#xC77C;, &#xC774;&#xB300;&#xC6A9;&#xC740; B&#xB3D9; &#xC81C;2&#xCE35; &#xC81C;3&#xD638; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xB3C5;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC804;&#xC5D0; &#xC5EC;&#xC790;&#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB358; &#xAC10;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC790;&#xC0B4;&#xC790;&#xAC00; &#xC0DD;&#xACBC;&#xB2E4;&#xACE0; &#xC544;&#xC6B0;&#xC131;&#xCE58;&#xB358; &#xACF3;&#xB3C4; &#xC5EC;&#xAE30;&#xACE0;, &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC758;&#xBB34;&#xC2E4;&#xC5D0; &#xAC14;&#xC744; &#xB54C; &#xB178;&#xB798;&#xB97C; &#xBD88;&#xB7EC;&#xC900; &#xACF3;&#xB3C4; &#xC5EC;&#xAE30;&#xACE0;, &#xD750;&#xB290;&#xB07C;&#xB294; &#xC6B8;&#xC74C;&#xC18C;&#xB9AC;&#xAC00; &#xC0C8;&#xC5B4;&#xB098;&#xC628; &#xACF3;&#xB3C4; &#xC5EC;&#xAE30;&#xC600;&#xB2E4;. &#xD55C;&#xB3D9;&#xC548; &#xC0AC;&#xC6A9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC544;&#xC11C;&#xC778;&#xC9C0; &#xBA3C;&#xC9C0;&#xAC00; &#xC313;&#xC5EC; &#xC788;&#xC5C8;&#xACE0;, &#xBC14;&#xD034;&#xBC8C;&#xB808;&#xAC00; &#xC6B0;&#xAE00;&#xC6B0;&#xAE00;&#xD588;&#xB2E4;. &#xCCAD;&#xC18C;&#xB97C; &#xD558;&#xACE0; &#xBC8C;&#xB808;&#xB97C; &#xC7A1;&#xC558;&#xB2E4;. &#xC815;&#xB9AC;&#xAC00; &#xB05D;&#xB098;&#xC790; &#xC6B0;&#xB450;&#xCEE4;&#xB2C8; &#xC549;&#xC544;&#xC11C; &#xC544;&#xB07C;&#xB358; &#xB2F4;&#xBC30;&#xB97C; &#xAEBC;&#xB0B4; &#xD53C;&#xC6E0;&#xB2E4;. </p><p></p>
<p></p><p>1977&#xB144; 5&#xC6D4; 21&#xC77C; &#xAC04;&#xC218;&#xAC00; &#xC640;&#xC11C; &#xB2E4;&#xC2DC; &#xC9D0;&#xC744; &#xC2F8;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB610; &#xC774;&#xAC10;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB0AF;&#xC120; &#xAC74;&#xBB3C;&#xC758; 2&#xCE35; &#xBCF5;&#xB3C4;&#xAC00; &#xB05D;&#xB098;&#xB294; &#xACF3; &#xC81C;12&#xD638;&#xB77C;&#xACE0; &#xC4F0;&#xC778; &#xAC10;&#xBC29;&#xC5D0; &#xC218;&#xC6A9;&#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xB3C5;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xC788;&#xC5C8;&#xB358; &#xAC10;&#xBC29;&#xC911;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB098;&#xC05C; &#xACF3;&#xC774;&#xC5C8;&#xB2E4;. &#xBC29;&#xC5D0;&#xB294; &#xBC14;&#xD034;&#xBC8C;&#xB808;&#xBCF4;&#xB2E4; &#xD070; &#xAC08;&#xC0C9;&#xC758; &#xBC8C;&#xB808;&#xB4E4;&#xC774; &#xB3CC;&#xC544;&#xB2E4;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xBCC0;&#xC18C;&#xAD6C;&#xBA4D;&#xC5D0; &#xACC4;&#xC18D; &#xAE30;&#xC5B4;&#xB098;&#xC654;&#xB2E4;. &#xC9C1;&#xAC10;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xC218;&#xAC10;&#xC774; &#xB418;&#xACA0;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xAC04;&#xC218;&#xAC00; &#xBB3C;&#xC744; &#xAE38;&#xC5B4;&#xC11C; &#xBC29;&#xC548;&#xC744; &#xB300;&#xCCAD;&#xC18C;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBB3C;&#xD0F1;&#xD06C;&#xB294; &#xC81C;12&#xD638; &#xAC10;&#xBC29; &#xBC14;&#xB85C; &#xC606;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xBCC0;&#xC18C;&#xC5D0; &#xBB3C;&#xC744; &#xBD80;&#xC5C8;&#xC73C;&#xB098; &#xBB3C;&#xC774; &#xB0B4;&#xB824;&#xAC00;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xAC04;&#xC218;&#xC5D0;&#xAC8C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB354;&#xB2C8; &#xD32C;&#xD2F0; &#xD55C;&#xC7A5;&#xB9CC; &#xAC78;&#xCE5C; &#xACBD;&#xBE44;&#xC6D0;&#xC744; &#xBD88;&#xB7EC; &#xCCAD;&#xC18C;&#xB97C; &#xC2DC;&#xCF30;&#xB2E4;. &#xADF8;&#xC0AC;&#xC774;&#xC5D0; &#xAC74;&#xB10C;&#xBC29;&#xC5D0; &#xC788;&#xB294; &#xC218;&#xAC10;&#xC790;&#xB97C; &#xBD88;&#xB7EC; &#xBC29;&#xC758; &#xAC70;&#xBBF8;&#xC904;&#xC744; &#xAC77;&#xC5B4;&#xB0B4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBCD1;&#xC0C9;&#xC774; &#xC644;&#xC5F0;&#xD55C; &#xADF8; &#xC218;&#xAC10;&#xC790;&#xB294; &#xC77C;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xB9D0;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB358; &#xC138;&#xC218;&#xBE44;&#xB204;&#xB97C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD88;&#xC30D;&#xD55C; &#xB9C8;&#xC74C;&#xC5D0; &#xB3D9;&#xC815;&#xC2EC;&#xC774; &#xC77C;&#xC5C8;&#xC73C;&#xB098; &#xBE44;&#xB204;&#xB97C; &#xC904; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC791;&#xB144; &#xC5EC;&#xB984;&#xC5D0; &#xBE44;&#xB204;&#xAC00; &#xC5C6;&#xC5B4;&#xC11C; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC5C8;&#xB358; &#xAE30;&#xC5B5;&#xC774; &#xB0AC;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xAC10;&#xC774; &#xB418;&#xC5B4;&#xC11C; &#xC55E;&#xC73C;&#xB85C; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC778;&#xC9C0;&#xAC00; &#xBD88;&#xD655;&#xC2E4;&#xD588;&#xACE0; &#xC774;&#xD68C;&#xC7A5;&#xACFC;&#xC758; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xB3C4; &#xB04A;&#xC5B4;&#xC84C;&#xB2E4;. &#xC9C0;&#xB09C; 3&#xC6D4; 15&#xC77C;&#xC5D0; &#xC57D; 20kg &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; 2&#xAC1C;&#xC6D4; &#xC774;&#xC0C1;&#xC744; &#xCC28;&#xC785; &#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC2DD;&#xD488;&#xC740; &#xAE68;&#xC18C;&#xAE08;&#xC774; &#xC870;&#xAE08; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xACE0; &#xC644;&#xC804;&#xD788; &#xACE0;&#xAC08;&#xC0C1;&#xD0DC;&#xC600;&#xB2E4;. </p><p></p>
<p></p><p>&#xB2E4;&#xC2DC; &#xAD76;&#xC8FC;&#xB9BC;&#xACFC; &#xB2E8;&#xC808;&#xC758; &#xACE0;&#xB3C5;&#xACFC; &#xBCD1;&#xB9C8;&#xC640; &#xC2F8;&#xC6CC;&#xC57C; &#xD558;&#xB294;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294; &#xCC28;&#xC5D0;, &#xC2DD;&#xC218;&#xB97C; &#xBC1B;&#xAE30; &#xC704;&#xD574; &#xBB38;&#xC774; &#xC5F4;&#xB824; &#xC788;&#xB294; &#xC0AC;&#xC774;&#xC5D0; &#xB204;&#xAC00; &#xC131;&#xB0E5; &#xD55C;&#xAC11;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB0AF;&#xC120;&#xC0AC;&#xB78C;&#xC774;&#xB77C; &#xBC1B;&#xC73C;&#xB824;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB294;&#xB370; &#xB2E4;&#xAE09;&#xD55C; &#xD45C;&#xC815;&#xC73C;&#xB85C; &#xC131;&#xB0E5;&#xAC11;&#xC744; &#xBC1B;&#xC73C;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xAC10;&#xBC29;&#xBB38;&#xC5D0; &#xB2EB;&#xD78C; &#xB2E4;&#xC74C;&#xC5D0; &#xBCF4;&#xB2C8; &#xC131;&#xB0E5;&#xAC1C;&#xD53C; &#xBC11;&#xC5D0; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC758; &#xD3B8;&#xC9C0;&#xAC00; &#xB4E4;&#xC5B4;&#xC788;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xC774;&#xD68C;&#xC7A5;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xC785; &#xAE08;&#xC9C0; &#xC870;&#xCE58;&#xAC00; &#xC544;&#xC9C1; &#xD574;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB0B4;&#xB2EC; 6&#xC6D4;&#xC5D0;&#xB294; &#xAC00;&#xB2A5;&#xD560; &#xAC83;&#xAC19;&#xB2E4;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xADF8;&#xB54C;&#xAE4C;&#xC9C0; &#xBE44;&#xBC00; &#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xD1B5;&#xD574; &#xD544;&#xC694;&#xD55C; &#xC2DD;&#xD488;&#xC744; &#xBCF4;&#xB0B4;&#xC904;&#xD14C;&#xB2C8; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC744; &#xC801;&#xC5B4; &#xBCF4;&#xB0B4;&#xB77C;&#xACE0; &#xC801;&#xC5B4;&#xB193;&#xC558;&#xB2E4;. &#xC5F0;&#xB77D;&#xC6D0;&#xC774; &#xC624;&#xD6C4;&#xC5D0; &#xD68C;&#xC2E0;&#xC744; &#xBC1B;&#xC73C;&#xB7EC; &#xAC08;&#xD14C;&#xB2C8; &#xC2DC;&#xC5D0;&#xC2A4;&#xD0C0; &#xC2DC;&#xAC04;&#xC5D0; &#xD3B8;&#xC9C0;&#xB97C; &#xC368;&#xB193;&#xC558;&#xB2E4; &#xC8FC;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBE68;&#xB9AC; &#xB2E4;&#xC2DC; &#xBE44;&#xBC00;&#xC5F0;&#xB77D;&#xB9DD;&#xC744; &#xAD6C;&#xC131;&#xD55C; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC758; &#xC218;&#xC644;&#xC5D0; &#xAC10;&#xD0C4;&#xD558;&#xBA74;&#xC11C; &#xC678;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB294; &#xBCF4;&#xACE0;&#xC11C;&#xC640; &#xD544;&#xC694;&#xD55C; &#xBB3C;&#xD488;&#xC744; &#xC801;&#xC740; &#xBAA9;&#xB85D;&#xC744; &#xBCF4;&#xB0C8;&#xB2E4;. </p><p></p>
<p></p><p>&#xADF8;&#xB2E4;&#xC74C;&#xB0A0; &#xC624;&#xD6C4;&#xC5D0; &#xC0DD;&#xC120;&#xC790;&#xBC18;, &#xBBF8;&#xC81C; &#xC720;&#xACFC;&#xB97C; &#xBC1B;&#xC558;&#xACE0;, &#xADF8;&#xD6C4; &#xACE0;&#xCD94;&#xC7A5;, &#xCF69;&#xC790;&#xBC18;, &#xC9DC;&#xBC29;, &#xC124;&#xD0D5;, &#xBE44;&#xC2A4;&#xCF19;, &#xCC10;&#xC300;, &#xACFC;&#xC790;&#xB4F1;&#xC744; &#xC804;&#xD574;&#xBC1B;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC790;&#xC2E0;&#xC774; D&#xB3D9;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC548;&#xAC83;&#xC740; &#xD55C;&#xCC38;&#xC774;&#xD6C4;&#xC758; &#xC77C;&#xC774;&#xC5C8;&#xB2E4;. </p><p></p>
<p></p><p></p><p></p>
<p></p><p></p><br> <br><center><hr><em>Posted from my blog with <a href="https://wordpress.org/plugins/steempress/" target="_blank" rel="noopener">SteemPress</a> : <a href="http://warandpeace.dothome.co.kr/2019/07/06/movingprisontobandd/" target="_blank" rel="noopener">http://warandpeace.dothome.co.kr/2019/07/06/movingprisontobandd/</a> </em><hr></center><p></p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;"><a href="#&#xCE7C;&#xD310;&#xC744;-&#xBC8C;&#xC774;&#xB2E4;-&#xB77C;&#xB3C4;-&#xB9E8;&#xC158;" class="headerlink" title="&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;"></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiIyMmJkLXhhMDRmdTV0MG0iLCJhIjpbInQtMTk5NSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL3Rhc3RlZW0vQGp1bmUwNjIwL3Rhc3RlZW0tYTNiYjJmIiwiaWF0IjoxNTYyNDA0ODI2LCJleHAiOjE4Nzc3NjQ4MjZ9.TByQ_aWpIBG-A2pojgCBbSE1RO2MQVleTrS3oXEouec" target="_blank" rel="noopener">&#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xB77C;&#xB3C4; &#xB9E8;&#xC158;</a></h5><p><sup>&#xBC8C;&#xC77C; &#xB77C;(&#x7F85;), &#xCE7C; &#xB3C4;(&#x5200;) &#xCE7C;&#xD310;&#xC744; &#xBC8C;&#xC774;&#xB2E4;? &#xC548;&#xB155;&#xD558;&#xC138;&#xC694;. @june0620 &#xC785;&#xB2C8;&#xB2E4;. &#xBA70;&#xCE60;&#xC804; &#xD68C;&#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/22bd-xa04fu5t0m" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 22, B&#xB3D9;&#xC73C;&#xB85C; &#xB2E4;&#xC2DC; D&#xB3D9;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/21-500/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 21 500일만에 거울에 비친 얼굴을 보다 ">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-05T10:59:06.000Z">2019-07-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 856 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/21-500/">(이대용 장군의 사이공 억류기) 21 500일만에 거울에 비친 얼굴을 보다 </a>
            
        </h1>
        <div class="content">
            <p>&#xC81C;2&#xD638;&#xAC10;&#xBC29;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC18C;&#xC2DD;&#xC774; &#xB4E4;&#xB824;&#xC654;&#xB2E4;. &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C; &#xC804;&#xC6D0;&#xC774; 2&#xC6D4; 10&#xC77C;&#xBD80;&#xD130; 17&#xC77C;&#xC0AC;&#xC774;&#xC5D0; &#xC74C;&#xB825; &#xC124; &#xBA74;&#xD68C;&#xB97C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC18C;&#xC2DD;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBA74;&#xD68C;&#xB54C;&#xC5D0; &#xAC00;&#xC871;&#xC774;&#xB098; &#xCE5C;&#xC9C0;&#xB4E4;&#xB85C;&#xBD80;&#xD130; &#xCC28;&#xC785;&#xC744; &#xC9C1;&#xC811; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xB838;&#xB2E4;. &#xC815;&#xB9D0;&#xB85C; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC740; &#xBAA8;&#xB450; 2&#xC6D4; 10&#xC77C;&#xBD80;&#xD130; &#xBA74;&#xD68C;&#xB97C; &#xC2DC;&#xC791;&#xD588;&#xACE0; A&#xB3D9; &#xC81C;3&#xCE35; &#xC81C;2&#xD638; &#xAC10;&#xBC29;&#xC758; &#xD638; &#xBC18; &#xD0A4;&#xC5E9; &#xC804;&#xC6D4;&#xB0A8;&#xAD70; &#xB300;&#xB839;&#xC740; 2&#xC6D4; 11&#xC77C;&#xC5D0; &#xBA74;&#xD68C;&#xB97C; &#xD588;&#xB2E4;. &#xD638; &#xBC18; &#xD0A4;&#xC5E9; &#xB300;&#xB839;&#xC758; &#xBCF8; &#xBD80;&#xC778;&#xC740; &#xD2F0;&#xC6B0; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xBE44;&#xC11C;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB871;&#xD0C4; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xC774; &#xB178;&#xBAA8;, &#xC81C;2&#xBD80;&#xC778;&#xACFC; &#xC5B4;&#xB9B0;&#xC544;&#xC774;&#xAC00; &#xBA74;&#xD68C;&#xB97C; &#xC654;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>2&#xC6D4; 16&#xC77C; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xC774; &#xC57D; 30kg &#xC815;&#xB3C4;&#xC758; &#xCC28;&#xC785;&#xD488;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBA74;&#xD68C;&#xB97C; &#xC654;&#xC73C;&#xB098; &#xBA74;&#xD68C;&#xB294; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xCC28;&#xC785;&#xD488;&#xB9CC; &#xB193;&#xACE0; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xC2E4;&#xC744; &#xBA70;&#xCE60;&#xD6C4; &#xC628; &#xBE44;&#xBC00;&#xD3B8;&#xC9C0;&#xB97C; &#xD1B5;&#xD574; &#xC54C;&#xC558;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC740; &#xB2E4;&#xB978; &#xD55C;&#xAD6D; &#xC678;&#xAD50;&#xAD00; 2&#xBA85;&#xACFC; &#xBBFC;&#xAC04;&#xC778; 1&#xBA85;&#xC744; &#xBA74;&#xD68C;&#xD558;&#xACE0; &#xCC28;&#xC785;&#xD488;&#xC744; &#xC804;&#xD574;&#xC8FC;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xB2E4;&#xB97C; &#xAC74;&#xAC15;&#xD558;&#xAC8C; &#xC9C0;&#xB0B8;&#xB2E4;&#xB294; &#xC18C;&#xB9AC;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC774;&#xD68C;&#xC7A5;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xBA74;&#xD68C;&#xB97C; &#xD558;&#xAE30; &#xC704;&#xD574; &#xC6D4;&#xB0A8; &#xC774;&#xBBFC;&#xAD6D;&#xACFC; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xD0C4;&#xC6D0;&#xC11C;&#xB97C; &#xC37C;&#xC73C;&#xB098; &#xBB34;&#xC704;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC801;&#xC5B4; &#xBCF4;&#xB0C8;&#xB2E4;.</p>
<p>2&#xC6D4; 20&#xC77C; &#xBC24;&#xBD80;&#xD130; &#xC81C;4&#xD638;&#xAC10;&#xBC29;&#xC778;&#xC9C0; &#xC81C;5&#xD638;&#xAC10;&#xBC29;&#xC778;&#xC9C0;&#xC5D0;&#xC11C; &#xBC24;&#xB9C8;&#xB2E4; &#xAD34;&#xC0C1;&#xD55C; &#xC18C;&#xB9AC;&#xB97C; &#xC9C0;&#xB974;&#xACE0;, &#xC6B8;&#xAE30;&#xB3C4; &#xD558;&#xACE0;, &#xC911;&#xC5BC;&#xAC70;&#xB9AC;&#xAE30;&#xB3C4; &#xD558;&#xB294; &#xC218;&#xAC10;&#xC790;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC815;&#xC2E0; &#xC774;&#xC0C1;&#xC774; &#xC0DD;&#xAE34;&#xBAA8;&#xC591;&#xC774;&#xC5C8;&#xB2E4;. &#xC57D; 1&#xC8FC;&#xC77C; &#xD6C4;&#xC5D0; &#xADF8; &#xC218;&#xAC10;&#xC790;&#xB294; &#xC5B4;&#xB514;&#xB860;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>3&#xC6D4; 2&#xC77C; &#xC774;&#xBC1C;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xBC1C;&#xC0AC;&#xAC00; &#xC870;&#xADF8;&#xB9C8;&#xD55C; &#xAC70;&#xC6B8;&#xC744; &#xC8FC;&#xBA74;&#xC11C; &#xC5BC;&#xAD74;&#xC744; &#xBE44;&#xCDB0;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC2E4;&#xB85C; 500&#xC5EC;&#xC77C;&#xB9CC;&#xC5D0; &#xCC98;&#xC74C;&#xBCF4;&#xB294; &#xC790;&#xC2E0;&#xC758; &#xC5BC;&#xAD74;&#xC774;&#xC5C8;&#xB2E4;. &#xC8FC;&#xB984;&#xC0B4;&#xC774; &#xB9CE;&#xC774; &#xB298;&#xC5C8;&#xACE0; &#xC5EC;&#xC704;&#xC5C8;&#xC73C;&#xBA70; &#xC5BC;&#xAD74;&#xB3C4; &#xAE38;&#xC5B4;&#xC84C;&#xB2E4;. &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xB9CE;&#xC774; &#xCD08;&#xCDCC;&#xD574;&#xBCF4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xAFCB;&#xAFCB;&#xD558;&#xAC8C; &#xC0B4;&#xC544;&#xB098;&#xAC08; &#xAC83;&#xC744; &#xB2E4;&#xC9D0;&#xD588;&#xB2E4;. &#xBAB8;&#xC740; &#xC0C1;&#xD588;&#xC9C0;&#xB9CC; &#xC774;&#xC2DC;&#xB828;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xB9AC;&#xB77C; &#xACB0;&#xC2EC;&#xC744; &#xD558;&#xBA74;&#xC11C; &#xC774;&#xB97C; &#xC545;&#xBB3C;&#xC5C8;&#xB2E4;. </p>
<p>4&#xC6D4; 19&#xC77C; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC5D0; &#xC7A5;&#xAE30;&#xC785;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xB358; &#xB9BC; &#xC14D; &#xD540;&#xC774; &#xB2E4;&#xC2DC; &#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xB2E4;. &#xC5BC;&#xB9C8; &#xC788;&#xC73C;&#xBA74; &#xC11D;&#xBC29;&#xC744; &#xC554;&#xC2DC;&#xD558;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB294; &#xBCD1;&#xC6D0;&#xC5D0; &#xC785;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC744;&#xB54C; &#xC0AC;&#xC774;&#xACF5; &#xCE5C;&#xAD6C;&#xB85C;&#xBD80;&#xD130; &#xB9E4;&#xB2EC; &#xCC28;&#xC785;&#xC744; &#xBC1B;&#xC544;&#xC11C; &#xB9E8;&#xBC1C;&#xC2E0;&#xC138;&#xB97C; &#xBA74;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC758; &#xD3B8;&#xC9C0;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC758; &#xC0DD;&#xD65C;&#xB3C4; &#xB9CC;&#xB9CC;&#xCE58; &#xC54A;&#xC558;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xACBD;&#xBE44;&#xC6D0;&#xB4E4;&#xC758; &#xAE30;&#xAC15;&#xC774; &#xC81C;&#xB300;&#xB85C; &#xC11C;&#xC788;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xCC28;&#xC785;&#xD488;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC544;&#xADC0;&#xAC19;&#xC774; &#xB2EC;&#xB824;&#xB4E4;&#xC5B4; &#xBAA8;&#xB450; &#xBE7C;&#xC557;&#xC544;&#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBCD1;&#xC6D0;&#xC5D0; &#xC57D;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC5C6;&#xACE0; &#xCE58;&#xB8CC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xD560; &#xB2A5;&#xB825;&#xB3C4; &#xC5C6;&#xC5B4;&#xC11C; 2&#xB2EC; 20&#xC5EC;&#xC77C; &#xB3D9;&#xC548; &#xC0AC;&#xB9DD;&#xD55C; &#xD658;&#xC790;&#xB9CC; 30&#xBA85;&#xC774; &#xB118;&#xB294;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9BC; &#xC14D; &#xD540;&#xC758; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC808;&#xB300;&#xB85C; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xAC00;&#xC11C;&#xB294; &#xC548;&#xB418;&#xACA0;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/21-500" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 21 500&#xC77C;&#xB9CC;&#xC5D0; &#xAC70;&#xC6B8;&#xC5D0; &#xBE44;&#xCE5C; &#xC5BC;&#xAD74;&#xC744; &#xBCF4;&#xB2E4; &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/20-3/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 20, 3층의 악랄한 경비원들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-04T01:49:18.000Z">2019-07-04</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    6 minutes read (About 918 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/20-3/">(이대용 장군의 사이공 억류기) 20, 3층의 악랄한 경비원들</a>
            
        </h1>
        <div class="content">
            <p>&#xAC10;&#xBC29;&#xC744; &#xC62E;&#xAE30;&#xACE0; &#xB098;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xACBD;&#xBE44;&#xC6D0;&#xB4E4;&#xC740; &#xB9E4;&#xC6B0; &#xC545;&#xB784;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xB85C; &#xBC14;&#xB00C;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB290;&#xB0A0; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC2DD;&#xC218;&#xB97C; &#xC8FC;&#xACE0;&#xAC14;&#xB2E4;. 1&#xB9AC;&#xD130;&#xBC16;&#xC5D0; &#xC8FC;&#xC9C0; &#xC54A;&#xC544;&#xC11C; &#xC880; &#xB354; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB354;&#xB2C8; &#xC778;&#xC0C1;&#xC744; &#xC4F0;&#xACE0; &#xC18C;&#xB9AC;&#xB97C; &#xC9C0;&#xB974;&#xBA74;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC744; &#xAC10;&#xBC29;&#xAD6C;&#xC11D;&#xC73C;&#xB85C; &#xBAB0;&#xC544; &#xB123;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. </p>
<p>&#xBA70;&#xCE60;&#xD6C4;&#xC5D0;&#xB294; &#xB2E4;&#xB978; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xD558;&#xB098; &#xC624;&#xB354;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xCE90;&#xC2DC;&#xBBF8;&#xC5B4; &#xC774;&#xBD88;&#xC744; &#xBE8F;&#xC5B4;&#xAC00;&#xB824;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xC644;&#xAC15;&#xD558;&#xAC8C; &#xAC70;&#xBD80;&#xD558;&#xC790; &#xD3EC;&#xAE30;&#xD588;&#xB294;&#xC9C0; &#xADF8;&#xB0E5; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. </p>
<p>&#xBB3C;&#xC744; &#xAE37;&#xAE30;&#xC704;&#xD574; &#xAC10;&#xBC29;&#xC744; &#xC7A0;&#xC2DC; &#xBE44;&#xC6B0;&#xBA74; &#xADF8; &#xD2C8;&#xC744; &#xD0C0;&#xACE0; &#xB4E4;&#xC5B4;&#xC640; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xCC28;&#xC785;&#xC73C;&#xB85C; &#xBC1B;&#xC544;&#xB193;&#xC740; &#xC2DD;&#xD488;, &#xCE58;&#xC57D;, &#xBE44;&#xB204; &#xB4F1;&#xC744; &#xBAB0;&#xB798; &#xC9DA;&#xC5B4;&#xAC00;&#xAE30;&#xB3C4; &#xD558;&#xACE0; &#xB610; &#xC774;&#xAC83;&#xC800;&#xAC83; &#xB2EC;&#xB77C;&#xACE0; &#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC21C;&#xD765; &#xD68C;&#xC7A5;&#xACFC;&#xC758; &#xBE44;&#xBC00;&#xC811;&#xCD09;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574; &#xADF8;&#xB4E4;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xB4E4;&#xC5B4;&#xC904; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xC774;&#xBD88;, &#xC2E0;&#xBC1C;, &#xAC00;&#xBC29; &#xB4F1; &#xC911;&#xC694;&#xD488;&#xC740; &#xB0B4;&#xC8FC;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xC2DD;&#xD488;&#xAC19;&#xC740; &#xAC83;&#xC740; &#xADF8;&#xB9AC; &#xAE4C;&#xB2E4;&#xB86D;&#xAC8C; &#xAD74;&#xC9C0;&#xC54A;&#xACE0; &#xB0B4; &#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>1977&#xB144; 1&#xC6D4; 24&#xC77C; &#xC544;&#xCE68; &#xC606;&#xC758; 2&#xD638;&#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xCCA0;&#xBB38;&#xC744; &#xB450;&#xB4DC;&#xB9AC;&#xB294; &#xC18C;&#xB9AC;&#xAC00; &#xB098;&#xB354;&#xB2C8; &#xACE0;&#xD568;&#xC18C;&#xB9AC;&#xAC00; &#xB4E4;&#xB838;&#xB2E4;. &#xC601;&#xC5B4;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xC678;&#xAD6D;&#xC778;&#xC774;&#xB0D0;&#xACE0; &#xBB3B;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xB300;&#xB2F5;&#xD588;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xC800;&#xB141;&#xC5D0; &#xD574;&#xAC00;&#xC9C0;&#xACE0; &#xC5B4;&#xB450;&#xC6CC;&#xC9C0;&#xBA74; &#xBCC0;&#xC18C;&#xCABD; &#xCCA0;&#xCC3D;&#xBB38;&#xCABD;&#xC73C;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0BC;&#xD14C;&#xB2C8; &#xBC1B;&#xC744; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC606;&#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xCCA0;&#xCC3D;&#xBB38;&#xCABD;&#xC73C;&#xB85C; &#xD3B8;&#xC9C0;&#xB97C; &#xBCF4;&#xB0B8;&#xB2E4;&#xB294; &#xAC83;&#xC778;&#xC9C0; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC1E0;&#xAF2C;&#xCC3D;&#xC774;&#xC5D0; &#xB2EC;&#xB9B0; &#xD3B8;&#xC9C0;&#xAC00; &#xB2EC;&#xB824;&#xC11C; &#xCCA0;&#xCC3D;&#xBB38;&#xCABD;&#xC73C;&#xB85C; &#xBC30;&#xB2EC;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xB098;&#xC911;&#xC5D0; &#xC54C;&#xACE0;&#xBCF4;&#xB2C8; &#xADF8;&#xB4E4;&#xC740; &#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC788;&#xB294; &#xCCA0;&#xC870;&#xB9DD;&#xC744; &#xBAB0;&#xB798; &#xC798;&#xB77C;&#xC11C; &#xC1E0;&#xAF2C;&#xCC3D;&#xC774;&#xB97C; &#xB9CC;&#xB4E0; &#xAC83;&#xC774;&#xC5C8;&#xB358; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xC606;&#xC758; &#xC81C;2&#xD638; &#xAC10;&#xBC29;&#xC5D0;&#xB294; 2&#xBA85;&#xC774; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xD55C;&#xBA85;&#xC740; &#xC911;&#xAD6D;&#xACC4; &#xB9D0;&#xB808;&#xC9C0;&#xC544;&#xC778; &#xB9BC; &#xC14D; &#xD540;&#xC774;&#xACE0; &#xB2E4;&#xB978; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xAD6C;&#xC6D4;&#xB0A8;&#xAD70; &#xC721;&#xAD70;&#xB300;&#xB839; &#xD638; &#xBC18; &#xD0A4;&#xC5E9;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4; &#xC11C;&#xB85C; &#xC2EC;&#xC2EC;&#xD558;&#xAC70;&#xB098; &#xD558;&#xBA74; &#xC2E0;&#xD638;&#xB97C; &#xC8FC;&#xACE0;&#xBC1B;&#xACE0; &#xD3B8;&#xC9C0;&#xB97C; &#xAD50;&#xD658;&#xD588;&#xB2E4;. &#xD3B8;&#xC9C0;&#xB97C; &#xC8FC;&#xACE0;&#xBC1B;&#xB2E4; &#xBCF4;&#xB2C8; 3&#xCE35; &#xAC10;&#xBC29;&#xC758; &#xC2DD;&#xC0AC;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xACBD;&#xBE44;&#xC6D0;&#xC774; &#xB9E4;&#xC6B0; &#xC545;&#xB784;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xB9D0;&#xB808;&#xC9C0;&#xC544;&#xC778;&#xC778; &#xB9BC; &#xC14D; &#xD540;&#xC5D0;&#xAC8C; &#xBC25;&#xACFC; &#xAD6D;&#xC744; &#xB0A8;&#xBCF4;&#xB2E4; &#xC801;&#xAC8C; &#xC8FC;&#xC5C8;&#xB2E4;. &#xC815;&#xB7C9;&#xB300;&#xB85C; &#xC8FC;&#xC5B4;&#xB3C4; &#xAD76;&#xC5B4; &#xC8FD;&#xC744; &#xD310;&#xC778;&#xB370; &#xAC70;&#xAE30;&#xC11C; &#xD6E8;&#xC52C; &#xBAA8;&#xC790;&#xB77C;&#xAC8C; &#xC2DD;&#xC0AC;&#xB97C; &#xC8FC;&#xB2C8; &#xC0B4; &#xC218;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD558;&#xB8E8;&#xB294; &#xADF8;&#xAC00; &#xB9BC; &#xC14D; &#xD540;&#xC5D0;&#xAC8C; &#xB77C;&#xC774;&#xD0C0;&#xB97C; &#xB2EC;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB77C;&#xC774;&#xD0C0;&#xB97C; &#xC904;&#xD14C;&#xB2C8; &#xC2DD;&#xC0AC;&#xB97C; &#xC81C;&#xB300;&#xB85C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC57D; 5&#xC77C;&#xC815;&#xB3C4; &#xADF8;&#xB807;&#xAC8C; &#xC8FC;&#xB354;&#xB2C8; &#xB2E4;&#xC2DC; &#xC6D0;&#xB798;&#xB300;&#xB85C; &#xB3CC;&#xC544;&#xAC14;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xB9BC; &#xC14D; &#xD540;&#xC740; &#xB2E4;&#xC74C;&#xC5D0; &#xCC28;&#xC785;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xBA74; &#xC904;&#xD14C;&#xB2C8; &#xBC25;&#xACFC; &#xAD6D;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; &#xACBD;&#xBE44;&#xC6D0;&#xC740; &#xC678;&#xC0C1;&#xC740; &#xC548;&#xB418;&#xACE0; &#xB9BC; &#xC14D;&#xD540;&#xC774; &#xC785;&#xACE0; &#xC788;&#xB358; &#xC88B;&#xC740; &#xC637;&#xC744; &#xBC97;&#xC5B4;&#xB2EC;&#xB77C;&#xACE0; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC637;&#xC744; &#xBC97;&#xC5B4;&#xC904; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB77C; &#xADF8;&#xB0E5; &#xAD76;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p>1&#xC6D4; 30&#xC77C; &#xBD88;&#xC30D;&#xD55C; &#xB9BC; &#xC14D; &#xD540;&#xC740; &#xC2EC;&#xC7A5;&#xAE30;&#xB2A5;&#xC5D0; &#xC774;&#xC0C1;&#xC774; &#xC788;&#xC5B4;&#xC11C; &#xD615;&#xBB34;&#xC18C; &#xBCD1;&#xC6D0;&#xC73C;&#xB85C; &#xC62E;&#xACA8;&#xAC14;&#xB2E4;. &#xC2E0;&#xBC1C;&#xB3C4; &#xBC25;&#xACFC; &#xBC14;&#xAFB8;&#xC5B4; &#xBA39;&#xC5B4;&#xC11C; &#xB9E8;&#xBC1C;&#xB85C; &#xBCD1;&#xC6D0;&#xC5D0; &#xAC14;&#xB2E4;. </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/20-3" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 20, 3&#xCE35;&#xC758; &#xC545;&#xB784;&#xD55C; &#xACBD;&#xBE44;&#xC6D0;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@wisdomandjustice/6mh2un-19/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 19. 옮긴 감방에서 한시를 보다">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-07-03T01:04:39.000Z">2019-07-03</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 800 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@wisdomandjustice/6mh2un-19/">(이대용 장군의 사이공 억류기) 19. 옮긴 감방에서 한시를 보다</a>
            
        </h1>
        <div class="content">
            <p>1976&#xB144; 10&#xC6D4;&#xBD80;&#xD130; &#xCE58;&#xD654;&#xD615;&#xBB34;&#xC18C;&#xC5D0; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; &#xC218;&#xAC10;&#xC790;&#xB4E4;&#xC774; &#xBD81;&#xC6D4;&#xB85C; &#xB300;&#xB7C9; &#xC774;&#xC1A1;&#xB418;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB2F9;&#xC2DC; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xC804;&#xD600; &#xBAA8;&#xB974;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB85C;&#xBD80;&#xD130; &#xC57D; 15&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB098;&#xC11C; &#xADF8; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>12&#xC6D4; 20&#xC77C; &#xC624;&#xC804; A&#xB3D9; &#xC218;&#xC11D;&#xAC04;&#xC218; &#xAD6C;&#xC911;&#xC704;&#xAC00; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#xBCF5;&#xB3C4;&#xC5D0; &#xB098;&#xC640;&#xC11C; &#xCCB4;&#xC870;&#xC640; &#xAD6C;&#xBCF4;&#xB97C; &#xD558;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xBCF5;&#xB3C4;&#xAE38;&#xC774;&#xB294; 35m &#xB113;&#xC774;&#xB294; 2.8&#xBBF8;&#xD130; &#xC815;&#xB3C4;&#xC600;&#xB2E4;. &#xC57D; 15&#xBD84;&#xC815;&#xB3C4; &#xC6B4;&#xB3D9;&#xC744; &#xD588;&#xACE0; &#xADF8;&#xB7EC;&#xACE0; &#xB098;&#xC11C; &#xBCF5;&#xB3C4;&#xC606; &#xBB3C;&#xD0F1;&#xD06C;&#xC5D0;&#xC11C; &#xC57D; 10&#xBD84;&#xAC04; &#xBAA9;&#xC695;&#xB3C4; &#xD558;&#xAC8C; &#xD574;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xC624;&#xD6C4; 2&#xC2DC;&#xACBD;&#xC5D0;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xAC10;&#xBC29;&#xBB38;&#xC744; &#xC57D; 30&#xBD84;&#xC815;&#xB3C4; &#xC5F4;&#xC5B4; &#xB193;&#xC544; &#xB2F5;&#xB2F5;&#xD55C; &#xAC10;&#xBC29;&#xC548;&#xC73C;&#xB85C; &#xC2DC;&#xC6D0;&#xD55C; &#xBC14;&#xB78C;&#xC774; &#xB4E4;&#xC5B4;&#xC624;&#xB3C4;&#xB85D; &#xD574; &#xC8FC;&#xC5C8;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xC758; &#xC870;&#xCE58;&#xB294;  A&#xB3D9; &#xC218;&#xAC10;&#xC790;&#xC5D0;&#xAC8C;&#xB294; &#xD30C;&#xACA9;&#xC801;&#xC778; &#xD2B9;&#xD61C;&#xC600;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB7F0; &#xD2B9;&#xD61C;&#xC870;&#xCE58;&#xAC00; &#xC544;&#xB9C8;&#xB3C4; &#xC790;&#xC2E0;&#xC774; &#xC11D;&#xBC29;&#xC744; &#xC704;&#xD55C; &#xC870;&#xCE58;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xD574;&#xB3C4; &#xBB34;&#xC2EC;&#xD558;&#xAC8C; &#xC9C0;&#xB098;&#xBC84;&#xB838;&#xB2E4;. </p>
<p>1977&#xB144; 1&#xC6D4; 1&#xC77C; &#xC0C8;&#xD574; &#xC544;&#xCE68;&#xC774; &#xBC1D;&#xC558;&#xC73C;&#xB098; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC218;&#xAC10;&#xC0DD;&#xD65C;&#xC744; &#xC544;&#xBB34;&#xB7F0; &#xBCC0;&#xD654;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xAD6C;&#xC911;&#xC704;&#xB294; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; 1&#xC6D4;&#xBD84; &#xCC28;&#xC785;&#xD3B8;&#xC9C0;&#xB97C; &#xC4F0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xC81C;&#xC11C;&#xC57C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xBCA0;&#xD480;&#xC5B4;&#xC9C4; &#xD2B9;&#xD61C;&#xAC00; &#xC870;&#xAE30;&#xC11D;&#xBC29;&#xACFC; &#xC544;&#xBB34;&#xB7F0; &#xAD00;&#xACC4;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC54C;&#xC544;&#xCC28;&#xB9AC;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. 1&#xC6D4; 9&#xC77C;&#xBD80;&#xD130;&#xB294; &#xADF8;&#xB7F0; &#xD2B9;&#xD61C;&#xB3C4; &#xC5C6;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>1977&#xB144; 1&#xC6D4; 15&#xC77C;, 1&#xB144; 3&#xAC1C;&#xC6D4;&#xB3D9;&#xC548; &#xC218;&#xAC10;&#xB418;&#xC5B4; &#xC788;&#xB358; A&#xB3D9; 4&#xCE35; 2&#xD638; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; A&#xB3D9; 3&#xCE35; 3&#xD638;&#xAC10;&#xBC29;&#xC73C;&#xB85C; &#xC774;&#xAC10;&#xB418;&#xC5C8;&#xB2E4;. &#xC5ED;&#xC2DC; &#xC678;&#xB85C;&#xC6B4; &#xB3C5;&#xBC29;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC7A5;&#xAE30;&#xC218;&#xAC10;&#xC758; &#xC9D5;&#xC870;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC9C1;&#xAC10;&#xD588;&#xB2E4;. </p>
<p>&#xBB34;&#xC2EC;&#xD558;&#xAC8C; &#xAC10;&#xBC29; &#xBCBD;&#xBA74;&#xC744; &#xBC14;&#xB77C;&#xBCF4;&#xACE0; &#xC788;&#xC790;&#xB2C8; &#xAC70;&#xAE30;&#xC5D0; &#xD55C;&#xC2DC; &#xD55C;&#xC218;&#xAC00; &#xC801;&#xD600;&#xC838; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#x5FC3;&#x8EAB;&#x5728;&#x7344;&#x4E2D;<br>&#x6211;&#x601D;&#x5728;&#x7344;&#x5916;<br>&#x4E2D;&#x6E96;&#x7537;&#x5152;&#x5FD7;<br>&#x6210;&#x4EC1;&#x66F4;&#x8CB4;&#x91CD;</p>
<p>&#xC2DC;&#xB97C; &#xC9C0;&#xC740; &#xB0A0;&#xC790;&#xB294; 1975&#xB144; 6&#xC6D4; 3&#xC77C;&#xC774;&#xACE0; &#xC774;&#xB984;&#xC740; &#xB78C; &#xB3C4; &#xC7A5;&#xC774;&#xB77C;&#xACE0; &#xC6D4;&#xB0A8;&#xC5B4;&#xB85C; &#xC4F0;&#xC5EC;&#xC838; &#xC788;&#xC5C8;&#xC73C;&#xB098; &#xC6D4;&#xB0A8;&#xAD6D;&#xC801;&#xC744; &#xAC00;&#xC9C4; &#xC911;&#xAD6D;&#xC778;&#xC778; &#xB4EF; &#xD588;&#xB2E4;. </p>
<p>&#xBD04;&#xC740; &#xBE44;&#xB85D; &#xC625;&#xC911;&#xC5D0; &#xC788;&#xC73C;&#xB098;<br>&#xB0B4; &#xC0DD;&#xAC01;&#xC740; &#xC625;&#xBC16;&#xC5D0; &#xC788;&#xB2E4;<br>&#xC911;&#xC6A9;&#xC744; &#xC9C0;&#xD0B4;&#xC740; &#xB0A8;&#xC544;&#xC758; &#xB73B;&#xC774;&#xACE0;<br>&#xC778;&#xC744; &#xC774;&#xB8E8;&#xB294; &#xAC83;&#xC740; &#xB610;&#xB2E4;&#xC2DC; &#xADC0;&#xC911;&#xD558;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xC2DC;&#xAC00; &#xC870;&#xAE08; &#xC18C;&#xADF9;&#xC801;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC73C;&#xB098;, &#xB78C; &#xB3C4; &#xC7A5;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC5D0; &#xB300;&#xD574; &#xC54C;&#xC9C0;&#xBABB;&#xD560; &#xCE5C;&#xBC00;&#xAC10;&#xC740; &#xB290;&#xAF08;&#xB2E4;. &#xADF8;&#xB294; &#xC5B4;&#xB514;&#xB860;&#xAC00; &#xB5A0;&#xB098; &#xBC84;&#xB838;&#xACE0; &#xAC10;&#xBC29;&#xBCBD;&#xC5D0; &#xADF8;&#xC758; &#xC774;&#xB984;&#xB9CC; &#xB0A8;&#xC544; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xAC00;&#xB290;&#xB2E4;&#xB780; &#xBABB;&#xC73C;&#xB85C; &#xAC10;&#xBC29; &#xCCA0;&#xBB38;&#xC758; &#xBCBD;&#xC5D0; &#xD55C;&#xAE00;&#xB85C; &#x2018;&#xACF5;&#xC0AC; &#xC774;&#xB300;&#xC6A9;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xC0C8;&#xACA8; &#xB193;&#xC558;&#xB2E4;. </p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC911;&#xAD6D;-&#xAE30;&#xC5C5;-&#xC774;&#xC57C;&#xAE30;&#xB97C;-&#xB4E4;&#xC744;-&#xC218;-&#xC788;&#xB294;-&#xACF3;&#xC744;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;"><a href="#&#xC911;&#xAD6D;-&#xAE30;&#xC5C5;-&#xC774;&#xC57C;&#xAE30;&#xB97C;-&#xB4E4;&#xC744;-&#xC218;-&#xC788;&#xB294;-&#xACF3;&#xC744;-&#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;" class="headerlink" title="&#xC911;&#xAD6D; &#xAE30;&#xC5C5; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoid2lzZG9tYW5kanVzdGljZSIsInMiOiI2bWgydW4tMTkiLCJhIjpbInQtMTk3MSJdLCJ1cmwiOiJodHRwczovL3N0ZWVtaXQuY29tL2tyL0BzaW5kb2phLzRrbTFiYiIsImlhdCI6MTU2MjEzNDQ5OSwiZXhwIjoxODc3NDk0NDk5fQ.rZLRUfcyZMblANKQplx4UoQAKWH9nAwLqNmNFP_ICAo" target="_blank" rel="noopener">&#xC911;&#xAD6D; &#xAE30;&#xC5C5; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC744; &#xC218; &#xC788;&#xB294; &#xACF3;&#xC744; &#xC18C;&#xAC1C;&#xD569;&#xB2C8;&#xB2E4;.</a></h5><p><sup>&#xC81C;&#xACE7;&#xB0B4;(&#xC81C;&#xBAA9;&#xC774; &#xACE7; &#xB0B4;&#xC6A9;)</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/6mh2un-19" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 19. &#xC62E;&#xAE34; &#xAC10;&#xBC29;&#xC5D0;&#xC11C; &#xD55C;&#xC2DC;&#xB97C; &#xBCF4;&#xB2E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/56/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@wisdomandjustice/page/58/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/56/">56</a></li>
            
            <li><a class="pagination-link is-current" href="/@wisdomandjustice/page/57/">57</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/58/">58</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@wisdomandjustice/page/111/">111</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

