
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[독서일기] 거의 완벽에 가까운 사람들 - 혜원네</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@lucky2015/css/style.css">

<link rel="stylesheet" href="/@lucky2015/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@lucky2015/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@lucky2015/">Home</a>
                
                <a class="navbar-item" href="/@lucky2015/archives">Archives</a>
                
                <a class="navbar-item" href="/@lucky2015/categories">Categories</a>
                
                <a class="navbar-item" href="/@lucky2015/tags">Tags</a>
                
                <a class="navbar-item" href="/@lucky2015/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@lucky2015/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1547766564205" alt="[독서일기] 거의 완벽에 가까운 사람들">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-17T23:11:39.000Z">2019-01-17</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@lucky2015/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1250 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [독서일기] 거의 완벽에 가까운 사람들
            
        </h1>
        <div class="content">
            <p><img src="https://s3.ap-northeast-2.amazonaws.com/dclick/image/lucky2015/1547766564205" alt="CYMERA_20190118_080714.jpg"><br>&lt;&#xC774;&#xBBF8;&#xC9C0; &#xCD9C;&#xCC98; : &#xB124;&#xC774;&#xBC84; &#xAE00;&#xAC10;&#xAC80;&#xC0C9;&gt;</p>
<p>&#xC800;&#xC790;&#xB294; &#xC601;&#xAD6D;&#xC758; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC; &#xC791;&#xAC00;&#xC774;&#xC790; &#xC800;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xC785;&#xB2C8;&#xB2E4;. &#xCC45; &#xB0B4;&#xC6A9;&#xC744; &#xBCFC; &#xB54C; &#xC544;&#xB0B4;&#xAC00; &#xB374;&#xB9C8;&#xD06C;&#xC778;&#xC778; &#xAC83; &#xAC19;&#xACE0; &#xB374;&#xB9C8;&#xD06C;&#xC5D0;&#xC11C; &#xC624;&#xB798; &#xC0B4;&#xC558;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB374;&#xB9C8;&#xD06C;&#xC5D0; &#xC0AC;&#xB294; &#xC0AC;&#xB78C;&#xC73C;&#xB85C;&#xC11C; &#xB374;&#xB9C8;&#xD06C;&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xD589;&#xBCF5;&#xC9C0;&#xC218;&#xAC00; &#xAC00;&#xC7A5; &#xB192;&#xACE0;, &#xC0B6;&#xC758; &#xB9CC;&#xC871;&#xB3C4; &#xC124;&#xBB38;&#xC5D0;&#xC11C; &#xCD5C;&#xACE0; &#xC810;&#xC218;&#xB97C; &#xBC1B;&#xB294;&#xB2E4;&#xB294; &#xB274;&#xC2A4;&#xB97C; &#xC811;&#xD558;&#xACE0; &#xC758;&#xBB38;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC5EC;&#xAE30;&#xAC00; &#xADF8;&#xB7F0; &#xACF3;&#xC774;&#xB77C;&#xACE0;?</p>
<p>&#xC2E0;&#xBB38;, &#xD154;&#xB808;&#xBE44;&#xC804;, &#xB77C;&#xB514;&#xC624; &#xB4F1;&#xC5D0;&#xC11C; &#xB374;&#xB9C8;&#xD06C;&#xB97C; &#xD3EC;&#xD568;&#xD55C; &#xB178;&#xB974;&#xC6E8;&#xC774;, &#xC2A4;&#xC6E8;&#xB374;, &#xD540;&#xB780;&#xB4DC; &#xB4F1; &#xBD81;&#xC720;&#xB7FD; &#xC2A4;&#xCE78;&#xB514;&#xB098;&#xBE44;&#xC544;&#xB97C; &#xCC2C;&#xC591;&#xD558;&#xB294; &#xAE30;&#xC0AC; &#xCC9C;&#xC9C0;&#xC774;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xC774; &#xCD94;&#xC6B4; &#xC7BF;&#xBE5B;&#xC758; &#xBD81;&#xCABD; &#xB545;&#xC774;&#xB77C;&#xACE0; &#xD45C;&#xD604;&#xD558;&#xB294; &#xB374;&#xB9C8;&#xD06C;&#xC5D0; &#xC0B4;&#xACE0; &#xC788;&#xB294; &#xC800;&#xC790;&#xB294; &#xBD81;&#xC720;&#xB7FD;&#xC758; &#xC5B4;&#xB450;&#xC6B4; &#xBD80;&#xBD84;&#xC5D0; &#xB300;&#xD55C; &#xB0B4;&#xC6A9;&#xC774; &#xBE60;&#xC838;&#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC0B4;&#xAE30; &#xC88B;&#xC740; &#xACF3;&#xC774;&#xB77C;&#xBA74; &#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD81;&#xC720;&#xB7FD;&#xC73C;&#xB85C; &#xC0B4;&#xB7EC; &#xC624;&#xC9C0; &#xC54A;&#xB294;&#xAC78;&#xAE4C;?<br>&#xC65C; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBD81;&#xC720;&#xB7FD;&#xC774; &#xC544;&#xB2CC; &#xC2A4;&#xD398;&#xC778;&#xC774;&#xB098; &#xD504;&#xB791;&#xC2A4;&#xC5D0; &#xC9D1;&#xC744; &#xC0AC;&#xACE0; &#xC2F6;&#xC5B4;&#xD560;&#xAE4C;?<br>&#xC65C; &#xC2A4;&#xCE78;&#xB514;&#xB098;&#xBE44;&#xC544;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xC595;&#xC744;&#xAE4C;?<br>&#xC65C; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xC2A4;&#xC6E8;&#xB374;&#xC5B4;&#xB098; &#xB178;&#xB974;&#xC6E8;&#xC774;&#xC5B4;&#xB85C; &#xC758;&#xC0AC;&#xC18C;&#xD1B5; &#xAC00;&#xB2A5;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC804;&#xBB34;&#xD560;&#xAE4C;?</p>
<p>&#x200B;<br>&#xC774; &#xCC45;&#xC740; &#xC774;&#xB7EC;&#xD55C; &#xC758;&#xBB38;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xB41C; &#xC800;&#xC790;&#xAC00; &#xBD81;&#xC720;&#xB7FD;&#xC744; &#xB2F5;&#xC0AC;&#xD558;&#xACE0;, &#xC778;&#xD130;&#xBDF0;&#xD55C; &#xC7A5;&#xAE30; &#xCCB4;&#xD5D8;&#xB2F4; &#xC785;&#xB2C8;&#xB2E4;. &#xBD81;&#xC720;&#xB7FD;( &#xB374;&#xB9C8;&#xD06C;, &#xD540;&#xB780;&#xB4DC;, &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;, &#xB178;&#xB974;&#xC6E8;&#xC774;, &#xC2A4;&#xC6E8;&#xB374;) &#xAC01; &#xB098;&#xB77C;&#xC5D0; &#xB300;&#xD574; &#xCC55;&#xD130;&#xB97C; &#xB530;&#xB85C; &#xB450;&#xC5B4; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45; &#xBCF8;&#xBB38; &#xC911; &#xC804;&#xC124;&#xC801;&#xC778; &#xBC14;&#xC774;&#xD0B9; &#xC655; &#xD558;&#xB784; &#xBE14;&#xB8E8;&#xD22C;&#xC2A4; &#xB77C;&#xB294; &#xC778;&#xBB3C;&#xC774; &#xC788;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xAC00; &#xC544;&#xB294; &#xBB34;&#xC120;&#xD1B5;&#xC2E0; &#x2018;&#xBE14;&#xB8E8;&#xD22C;&#xC2A4;&#x2019;&#xC640; &#xB3D9;&#xBA85;&#xC785;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC81C; &#xBE14;&#xB8E8;&#xD22C;&#xC2A4;&#xB294; &#xC2A4;&#xCE78;&#xB514;&#xB098;&#xBE44;&#xC544;&#xC5D0;&#xC11C; &#xBC1C;&#xBA85;&#xB410;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xBE14;&#xB8E8;&#xD22C;&#xC2A4;&#xC758; &#xC5B4;&#xC6D0;&#xC774; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xAD70;&#xC694;.</p>
<p>&#xB374;&#xB9C8;&#xD06C;&#xAC00; &#xC218;&#xC785;&#xC758; 50% &#xC774;&#xC0C1;&#xC758; &#xC138;&#xAE08;&#xC73C;&#xB85C; &#xC18C;&#xB4DD;&#xC5D0; &#xB300;&#xD55C; &#xD3C9;&#xB4F1;&#xC9C0;&#xC218;&#xAC00; &#xD06C;&#xB2E4;&#xACE0;&#xB4E4; &#xC54C;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC2E4;&#xC81C;&#xB85C; &#xC810;&#xC810; &#xB354; &#xC18C;&#xB4DD; &#xC0C1;&#xC704;&#xC790;&#xC640; &#xD558;&#xC704;&#xC790; &#xAC04;&#xC758; &#xACA9;&#xCC28;&#xAC00; &#xBC8C;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xCD94;&#xC138;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB860; &#xC54C;&#xAE30; &#xC5B4;&#xB824;&#xC6B4; &#xBD81;&#xC720;&#xB7FD; &#xB098;&#xB77C;&#xB4E4;&#xC758; &#xC18D;&#xC18D;&#xB4E4;&#xC774; &#xB0B4;&#xB9C9;&#xC744; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xB294; &#xC54C; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; TV&#xB098; &#xB2E4;&#xB978; &#xB9E4;&#xCCB4;&#xC5D0;&#xC11C; &#xBD81;&#xC720;&#xB7FD;&#xC758; &#xC0DD;&#xD65C;, &#xAD50;&#xC721; &#xB4F1; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xB9CC;&#xC744; &#xBD10;&#xC654;&#xB294;&#xB370;, &#xC774; &#xCC45;&#xC744; &#xD1B5;&#xD574; &#xAF2D; &#xC88B;&#xC740; &#xBAA8;&#xC2B5;&#xB9CC; &#xC788;&#xB294;&#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB780; &#xAC83;&#xC744; &#xB290;&#xAF08;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#x200B;</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xB9CE;&#xC740; &#xB374;&#xB9C8;&#xD06C;&#xC778;, &#xD2B9;&#xD788; &#xACF5;&#xACF5;&#xBD80;&#xBB38;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7ED;&#xC800;&#xB7ED; &#xC548;&#xB77D;&#xD55C; &#xC0B6;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC2DC;&#xAC04;&#xB9CC; &#xC77C;&#xD558;&#xB824; &#xD55C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC194;&#xC9C1;&#xD558;&#xACE0; &#xB2F9;&#xB2F9;&#xD558;&#xAC8C; &#xC778;&#xC815;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xAD6D;&#xBBFC; &#xC804;&#xCCB4; &#xC131;&#xD5A5;&#xC774; &#xC774;&#xB807;&#xB2E4;&#xBA74; &#xC77C;&#xC744; &#xC2DC;&#xD0A4;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB098; &#xC790;&#xC5F0;&#xC2A4;&#xB7FD;&#xAC8C; &#xC77C;&#xC744; &#xCD5C;&#xC18C;&#xD55C;&#xC73C;&#xB85C; &#xD560;&#xC218; &#xC788;&#xC744;&#xAC83; &#xAC19;&#xB2E8; &#xC0DD;&#xAC01;&#xC774; &#xB4DC;&#xB124;&#xC694;.<br>&#x200B;</p>
<p>&#xB374;&#xB9C8;&#xD06C;&#xB294; &#xBCA8;&#xAE30;&#xC5D0;&#xC5D0; &#xC774;&#xC5B4; &#xB098;&#xD0DC;&#xC9C0;&#xC218;&#xAC00; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB450;&#xBC88;&#xC9F8;&#xB85C; &#xB192;&#xC74C;.<br>&#x200B;<br>&#xB374;&#xB9C8;&#xD06C;&#xC778;&#xC740; &#xD30C;&#xB780;&#xB9CC;&#xC7A5;&#xD55C; &#xC0C1;&#xC2E4;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xACAA;&#xC5C8;&#xAE30;&#xC5D0; &#xC0B6;&#xC758; &#xC791;&#xC740; &#xAE30;&#xC068;&#xC5D0;&#xB3C4; &#xAC10;&#xC0AC;&#xD560; &#xC904; &#xC548;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC544;&#xB9C8; &#xB374;&#xB9C8;&#xD06C;&#xC778;&#xC758; &#xD589;&#xBCF5;&#xC740; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xD589;&#xBCF5;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xD6E8;&#xC52C; &#xB354; &#xC18C;&#xC911;&#xD558;&#xACE0; &#xC624;&#xB798;&#xAC00;&#xB294; &#xBB34;&#xC5B8;&#xAC00;&#xC774;&#xBA70;, &#xC790;&#xAE30; &#xC6B4;&#xBA85;&#xC5D0; &#xB9CC;&#xC871;&#xD558;&#xACE0; &#xC0AC;&#xC18C;&#xD55C; &#xC695;&#xAD6C;&#xB97C; &#xCC44;&#xC6B0;&#xBA70; &#xB192;&#xC740; &#xAE30;&#xB300;&#xB97C; &#xC790;&#xC81C;&#xD558;&#xB294; &#xB9CC;&#xC871;&#xAC10;&#xC77C; &#xAC83;&#xC774;&#xB77C; &#xC800;&#xC790;&#xB294; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xB3C4; &#xC0C1;&#xC2E4;&#xC758; &#xC5ED;&#xC0AC;&#xB97C; &#xACAA;&#xC5C8;&#xB294;&#xB370;, &#xBD80;&#xC871;&#xD588;&#xB2E4;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xC778;&#xC885;&#xC801;? &#xAD6D;&#xBBFC;&#xC801;? &#xC131;&#xD5A5;&#xC774; &#xB2EC;&#xB77C; &#xC9C0;&#xAE08;&#xC740; &#xC11C;&#xB85C; &#xB2E4;&#xB978; &#xBAA8;&#xC2B5;&#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xB098; &#xC2F6;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xCC45; &#xBCF8;&#xBB38; &#xC911; &#xBD81;&#xC720;&#xB7FD; &#xB0B4;&#xC758; &#xBAA8;&#xB974;&#xB294; &#xC9C0;&#xC5ED;&#xBA85;&#xC774;&#xB098; &#xAC74;&#xBB3C;&#xBA85;&#xCE6D;, &#xC0AC;&#xB78C;&#xC774;&#xB984;&#xB4E4;&#xC774; &#xB108;&#xBB34; &#xB9CE;&#xC774; &#xB098;&#xC624;&#xACE0;,  &#xC720;&#xB7FD;&#xCABD; &#xC0AC;&#xB78C;&#xC774; &#xC54C;&#xACE0; &#xC788;&#xC744; &#xB9CC;&#xD55C; &#xBC30;&#xACBD;&#xC9C0;&#xC2DD;&#xC774; &#xC5C6;&#xB294; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xCC45;&#xC744; &#xC77D;&#xAE30;&#xAC00; &#xC27D;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774; &#xCC45;&#xC740; &#xD06C;&#xAC8C; &#xB374;&#xB9C8;&#xD06C;, &#xD540;&#xB780;&#xB4DC;, &#xC544;&#xC774;&#xC2AC;&#xB780;&#xB4DC;, &#xB178;&#xB974;&#xC6E8;&#xC774;, &#xC2A4;&#xC6E8;&#xB374; &#xAC01;&#xAC01;&#xC5D0; &#xB300;&#xD574; 5 &#xCC55;&#xD130;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB294;&#xB370;, &#xB374;&#xB9C8;&#xD06C;&#xAE4C;&#xC9C0; &#xC77D;&#xC73C;&#xB2C8; &#xCC45;&#xC758; 1/3&#xCBE4; &#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#xCC45;&#xC758; 1/3 &#xCBE4; &#xC77D;&#xACE0;&#xB294; &#xB36E;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;..<br>&#xB2E4;&#xC74C;&#xC5D0; &#xAE30;&#xD68C;&#xAC00; &#xB41C;&#xB2E4;&#xBA74; &#xB2E4;&#xC2DC; &#xC77D;&#xC5B4;&#xBD10;&#xC57C;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><p><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoibHVja3kyMDE1IiwicyI6Ii0tMTU0Nzc2NjY5OTI4OCIsImEiOlsiaS0yIl0sInVybCI6Imh0dHBzOi8vd3d3LmRjbGljay5pbyIsImlhdCI6MTU0Nzc2NjY5OSwiZXhwIjoxODYzMTI2Njk5fQ.wVhKYBEAry9w9fYlnxS_cZLQq0hFo0i1a4GLCis0yTk" target="_blank" rel="noopener"><img src="https://steemitimages.com/0x0/https://cdn.steemitimages.com/DQmSwkE4cySARFCKdemZWVwyk8dxh7HeDNiqwuVmWR3RBXE/Group%205.png" alt="dclick-imagead"></a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@lucky2015/--1547766699288" target="_blank" rel="noopener">&#x2018;[&#xB3C5;&#xC11C;&#xC77C;&#xAE30;] &#xAC70;&#xC758; &#xC644;&#xBCBD;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xC0AC;&#xB78C;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@lucky2015/tags/booksteem/">booksteem</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@lucky2015/tags/kr-book/">kr-book</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@lucky2015/actifit-lucky2015-20190118t113302144z/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">My Actifit Report Card: 소맥타워!</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@lucky2015/actifit-lucky2015-20190117t091008718z/">
                <span class="level-item">My Actifit Report Card: 커렌시아?</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@lucky2015/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="혜원네" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 혜원네&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@lucky2015/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@lucky2015/content.json"};</script>



    
<script src="/@lucky2015/js/bundle.js" defer></script></body>
</html>

