
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>신종 코로나바이러스로 주식시장은 어떤 영향을 받을까? 과거 전염성 바이러스 발병 당시 주식시장의 성과를 바탕으로 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmdSGN4QKTm2SofkmwowMiuHMYBxg25GMaRj3G6m2MMdTi/image.png" alt="신종 코로나바이러스로 주식시장은 어떤 영향을 받을까? 과거 전염성 바이러스 발병 당시 주식시장의 성과를 바탕으로">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-27T06:00:27.000Z">2020-01-27</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2130 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                신종 코로나바이러스로 주식시장은 어떤 영향을 받을까? 과거 전염성 바이러스 발병 당시 주식시장의 성과를 바탕으로
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C;&#xC8FC; &#xC911;&#xAD6D;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC9C0;&#xBA74;&#xC11C;, &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xB3C4; &#xD0C0;&#xACA9;&#xC744; &#xC785;&#xC5C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xC0AC;&#xC2A4;(SARS; &#xC911;&#xC99D; &#xAE09;&#xC131; &#xD638;&#xD761;&#xAE30; &#xC99D;&#xD6C4;&#xAD70;), &#xC5D0;&#xBCFC;&#xB77C; &#xBC0F; &#xC870;&#xB958; &#xB3C5;&#xAC10;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xBC1C;&#xC0DD;&#xD55C; &#xB3D9;&#xC548; &#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xBA74;, 2019&#xB144;&#xC744; &#xCD5C;&#xACE0;&#xC758; &#xD55C; &#xD574;&#xB85C; &#xB05D;&#xB9C8;&#xCCE4;&#xACE0;, 2020&#xB144;&#xC744; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58; &#xBD80;&#xADFC;&#xC5D0;&#xC11C; &#xC2DC;&#xC791;&#xD588;&#xB358; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xAC10;&#xC5FC;&#xB420; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xB294; &#xACFC;&#xC7A5;&#xB41C; &#xAC83;&#xC77C; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xADF8;&#xB807;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC9C0;&#xB09C;&#xD574; &#xB9D0; &#xC911;&#xAD6D; &#xC6B0;&#xD55C;&#xC5D0;&#xC11C; &#xCC98;&#xC74C; &#xBC1C;&#xACAC;&#xB418;&#xC5C8;&#xACE0;, &#xD1A0;&#xC694;&#xC77C;&#xAE4C;&#xC9C0; &#xC57D; 1,300&#xBA85;&#xC758; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, 42&#xBA85;&#xC744; &#xC0AC;&#xB9DD;&#xC2DC;&#xD0A8; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD604;&#xC7AC; &#xC0C1;&#xD669;&#xC744; &#xC608;&#xC758;&#xC8FC;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC911;&#xAD6D; &#xB0B4; &#xC5EC;&#xD589;&#xC744; &#xC911;&#xB2E8;&#xC2DC;&#xD0A4;&#xACE0;, &#xC18C;&#xBE44;&#xC5D0; &#xD53C;&#xD574;&#xB97C; &#xC904; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xADF8;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C; &#xBBF8;&#xAD6D; &#xACBD;&#xC81C;&#xC5D0;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.  </p>
<p>&#xCEF4;&#xBC8C;&#xB79C;&#xB4DC;(Cumberland Advisors)&#xC758; &#xD68C;&#xC7A5; &#xCF54;&#xD1A1;(David Kotok)&#xC740; &#xB9AC;&#xC11C;&#xCE58; &#xB178;&#xD2B8;&#xC5D0;&#xC11C; &#x201C;&#xC804;&#xC5FC;&#xBCD1;&#xACFC; &#xC720;&#xD589;&#xBCD1;&#xC740; &#xC2DC;&#xC7A5;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0;, &#xC704;&#xD5D8;&#xC744; &#xB192;&#xC778;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xCE58;&#xBA85;&#xC801;&#xC77C; &#xC218; &#xC788;&#xB2E4;. &#xC678;&#xBD80;&#xC801;&#xC778; &#xCDA9;&#xACA9;&#xC774; &#xACBD;&#xC81C;&#xB97C; &#xCD94;&#xC138;&#xC5D0;&#xC11C; &#xD0C8;&#xC120;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xACE0;, &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xB97C; &#xAC11;&#xC790;&#xAE30; &#xBC14;&#xAFD4;&#xB193;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xACBD;&#xC81C; &#xC815;&#xCC45;&#xC774;&#xB098; &#xD1B5;&#xD654; &#xC815;&#xCC45;&#xACFC;&#xB294; &#xC804;&#xD600; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xB294; &#xC704;&#xD5D8;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5;&#xD3C9;&#xADE0;, S&amp;P 500 &#xBC0F; &#xB098;&#xC2A4;&#xB2E5; &#xC9C0;&#xC218;&#xB294; &#xBAA8;&#xB450; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xB2F9;&#xC77C;&#xACFC; &#xD55C; &#xC8FC;&#xB97C; &#xB9C8;&#xAC10;&#xD588;&#xB2E4;.  </p>
<p>&#xBBF8;&#xAD6D; &#xC9C8;&#xBCD1; &#xD1B5;&#xC81C; &#xC608;&#xBC29; &#xC13C;&#xD130;(CDC)&#xC5D0;&#xC11C; &#xD654;&#xC694;&#xC77C; &#xC2DC;&#xC560;&#xD2C0;&#xC5D0;&#xC11C; &#xCCAB; &#xBC88;&#xC9F8; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, &#xC774;&#xC5B4; &#xBAA9;&#xC694;&#xC77C; &#xC2DC;&#xCE74;&#xACE0;&#xC5D0;&#xC11C; &#xB450; &#xBC88;&#xC9F8; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD558;&#xC790;, &#xAC10;&#xC5FC;&#xC758; &#xD655;&#xC0B0;&#xC5D0; &#xB300;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC6B0;&#xB824;&#xAC00; &#xCEE4;&#xC84C;&#xACE0;, &#xC774;&#xC5D0; &#xB530;&#xB77C; &#xAE08;&#xC694;&#xC77C; &#xBBF8;&#xAD6D; &#xC8FC;&#xC694; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xB4E4;&#xB3C4; &#xD558;&#xB77D;&#xC744; &#xBA74;&#xCE58; &#xBABB;&#xD588;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xC640; &#xB354;&#xBD88;&#xC5B4;, &#xCD5C;&#xADFC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xD45C;&#xCD9C;&#xB418;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xBD88;&#xC548;&#xAC10;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC9C0;&#xB09C;&#xC8FC; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xC758; &#xD558;&#xB77D;&#xD3ED;&#xC740; &#xD06C;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC5D0; &#xB300;&#xD574; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC740; &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xBCD1; &#xBC1C;&#xBCD1;&#xACFC; &#xBE60;&#xB978; &#xD655;&#xC0B0; &#xB2F9;&#xC2DC;&#xC5D0;&#xC11C; &#xBC30;&#xC6B4; &#xC5ED;&#xC0AC;&#xAC00; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB2E4;&#xC6B0;&#xC874;&#xC2A4;&#xC758; &#xB370;&#xC774;&#xD130;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2002~2003&#xB144; &#xC0AC;&#xC2A4;&#xAC00; &#xCC98;&#xC74C; &#xBC1C;&#xC0DD;&#xD55C; &#xC774;&#xD6C4;, 2003&#xB144; 3&#xC6D4; &#xB9D0; &#xAE30;&#xC900; S&amp;P 500&#xC740; 14.59%&#xC758; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 20.76% &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmdSGN4QKTm2SofkmwowMiuHMYBxg25GMaRj3G6m2MMdTi/image.png" alt=""></p>
<p>&#xC138;&#xACC4; &#xBCF4;&#xAC74; &#xAE30;&#xAD6C;(WHO)&#xC640; &#xBBF8;&#xAD6D; &#xC9C8;&#xBCD1; &#xD1B5;&#xC81C; &#xC608;&#xBC29; &#xC13C;&#xD130;(CDC)&#xC5D0; &#xB530;&#xB974;&#xBA74;, 2003&#xB144; &#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC57D; 8,100&#xBA85;&#xC758; &#xAC10;&#xC5FC;&#xC790;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xACE0;, 774&#xBA85;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8;, 2006&#xB144; &#xC870;&#xB958; &#xB3C5;&#xAC10; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xAC10;&#xC5FC;(H5N1&#xB85C; &#xC54C;&#xB824;&#xC9C4; &#xD655;&#xC0B0;&#xC774; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xC99D;&#xC0C1;)&#xC774; &#xC885;&#xB8CC;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xBC1C;&#xD45C; &#xC774;&#xD6C4; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; S&amp;P 500&#xC740; 11.66% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548;&#xC73C;&#xB85C;&#xB294; 18.36% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. </p>
<p>&#xC138;&#xACC4; &#xC9C0;&#xC218;(MSCI All Countries World Index)&#xB97C; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC288;&#xC651;(Charles Schwab)&#xC758; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD560; &#xB54C;, &#xC138;&#xACC4; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB3C4; &#xBE44;&#xC2B7;&#xD588;&#xB2E4;. &#xC774; &#xC9C0;&#xC218;&#xB294; &#xC804;&#xC5FC;&#xBCD1; &#xBC1C;&#xC0DD; &#xD6C4; &#xD55C; &#xB2EC; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 0.4%, 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 3.1%, 1&#xB144; &#xB3D9;&#xC548; &#xD3C9;&#xADE0; 8.5%&#xC758; &#xC0C1;&#xC2B9;&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;(&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;).</p>
<p><img src="https://cdn.steemitimages.com/DQmdipm6vF9KxWYuU35LdRj2W9mTiF6bH4XUEunQxkadZDh/image.png" alt=""></p>
<p>&#xACB0;&#xAD6D; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xAC01;&#xD558;&#xB0D0;&#xAC00; &#xC2DC;&#xC7A5;&#xC758; &#xBC18;&#xC751;&#xC744; &#xC88C;&#xC6B0;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xBCD1; &#xBC1C;&#xBCD1; &#xB2F9;&#xC2DC;&#xC5D0; &#xC8FC;&#xAC00; &#xC9C0;&#xC218;&#xAC00; &#xC798; &#xBC84;&#xD168;&#xB0C8;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC774;&#xB780; &#xBCF4;&#xC7A5;&#xC740; &#xC5C6;&#xB2E4;.  </p>
<p>&#xC6B0;&#xC120;, &#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC544;&#xC2DC;&#xC544;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; &#xC5EC;&#xD589; &#xBC0F; &#xC18C;&#xBE44; &#xC9C0;&#xCD9C;&#xC774; &#xBC1C;&#xC0DD;&#xD558;&#xB294; &#xC911;&#xC694;&#xD55C; &#xC74C;&#xB825;&#xC124; &#xAE30;&#xAC04;&#xC5D0; &#xBC1C;&#xC0DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  </p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C;, &#xC911;&#xAD6D; &#xC815;&#xBD80;&#xB294; &#xB9CC;&#xB9AC;&#xC7A5;&#xC131;&#xC758; &#xC77C;&#xBD80;&#xC640; 16&#xAC1C; &#xB3C4;&#xC2DC;&#xB97C; &#xD3D0;&#xC1C4;&#xD558;&#xBA74;&#xC11C;, &#xC57D; 4,600&#xB9CC; &#xBA85;&#xC758; &#xC774;&#xB3D9;&#xC744; &#xC81C;&#xD55C;&#xD588;&#xACE0;, &#xC74C;&#xB825;&#xC124;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xB9CE;&#xC740; &#xD589;&#xC0AC;&#xB97C; &#xCDE8;&#xC18C;&#xD588;&#xB2E4;. </p>
<p>&#xC288;&#xC651;&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xAC00; &#xD074;&#xB77C;&#xC778;&#xD1B1;(Jeffrey Kleintop)&#xC740; &#x201C;&#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB294; &#xC911;&#xAD6D; &#xB0B4;&#xC678;&#xB85C; &#xBE60;&#xB974;&#xAC8C; &#xD655;&#xC0B0;&#xB418;&#xC5B4; &#xACBD;&#xC81C; &#xBC0F; &#xC2DC;&#xC7A5; &#xD53C;&#xD574;&#xB97C; &#xCD08;&#xB798;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xC874;&#xC7AC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC74C;&#xB825;&#xC124;&#xC744; &#xB9DE;&#xC544; &#xC778;&#xAD6C; &#xB300;&#xC774;&#xB3D9;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xB294; &#xC6B0;&#xB824;&#xAC00; &#xD2B9;&#xD788; &#xB354;&#xD558;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xAC8C;&#xB2E4;&#xAC00;, &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAD6C;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC774;&#xB77C;&#xC11C; &#xCDE8;&#xC57D;&#xC131;&#xC774; &#xB354; &#xCEE4;&#xC9C8; &#xC218; &#xC788;&#xB2E4;.   </p>
<p>&#xCF54;&#xD1A1;&#xC740; &#x201C;&#xC8FC;&#xAC00; &#xBAA8;&#xBA58;&#xD140;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBBF8;&#xAD6D; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;, &#xC678;&#xBD80;&#xC801; &#xC694;&#xC778; &#xB610;&#xB294; &#xC790;&#xC5F0; &#xD604;&#xC0C1;&#xC5D0; &#xB530;&#xB978; &#xC704;&#xD5D8; &#xC99D;&#xAC00;&#xB294; &#xC2EC;&#xAC01;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC740; &#xBCF4;&#xAC74; &#xB2F9;&#xAD6D;&#xC790;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC778;&#xC6A9;&#xD574; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xC7A0;&#xBCF5;&#xAE30;&#xAC00; &#xC57D; 14&#xC77C;&#xC774;&#xB77C;&#xACE0; &#xBCF4;&#xB3C4;&#xD588;&#xB2E4;. &#xC99D;&#xC0C1;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC5D0;&#xAC8C; &#xC804;&#xC5FC;&#xC131;&#xC774; &#xC5C6;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmP6X9nY6apogfAxMm6rLEBEas9fWsYhhpmVNyinqmiYJM/image.png" alt=""></p>
<p>&#xD55C;&#xD3B8; WHO&#xB294; &#xBAA9;&#xC694;&#xC77C;&#xC5D0; &#xAD6D;&#xC81C;&#xC801; &#xBCF4;&#xAC74; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC;&#xB97C; &#xC120;&#xD3EC;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC9C0;&#xB9CC;, &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC911;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xC740; &#xBE44;&#xC0C1;&#xC0AC;&#xD0DC;&#xB85C; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xBC88; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xC0AC;&#xD0DC;&#xB294; &#xC911;&#xAD6D; &#xACBD;&#xC81C;&#xAC00; &#xB454;&#xD654;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC548; &#xC88B;&#xC740; &#xC2DC;&#xC810;&#xC5D0; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC8FC;&#xBAA9;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xC9C0;&#xB09C; &#xAE08;&#xC694;&#xC77C; &#xBC1C;&#xD45C;&#xB41C; &#xAD6D;&#xB0B4; &#xCD1D;&#xC0DD;&#xC0B0; &#xC218;&#xCE58;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xC911;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xB960;&#xC740; 6.1%&#xC774;&#xBA70;, &#xC9C0;&#xB09C; 30&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xC7A5; &#xB0AE;&#xC740; &#xC218;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  </p>
<p>&#xC6F0;&#xC2A4; &#xD30C;&#xACE0;(Wells Fargo Securities)&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8; &#xBE0C;&#xB77C;&#xC774;&#xC2A8;(Jay Bryson)&#xC740; &#xC218;&#xC694;&#xC77C; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#x201C;&#xC74C;&#xB825;&#xC124; &#xAE30;&#xAC04; &#xC911;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD655;&#xC0B0;&#xACFC; &#xACBD;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xC601;&#xD5A5;&#xC774; &#xAC00;&#xC18D;&#xD654;&#xB420; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC5EC;&#xD589; &#xAD00;&#xB828;&#xC8FC;&#xB4E4;&#xC774; &#xD070; &#xD0C0;&#xACA9;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD504;&#xB77C;&#xC774;&#xC2A4;&#xB77C;&#xC778;(Priceline.com)&#xC758; &#xC9C0;&#xC8FC;&#xD68C;&#xC0AC; &#xBD80;&#xD0B9; &#xD640;&#xB529;&#xC2A4;(Booking Holdings Inc.)&#xC758; &#xC8FC;&#xAC00;&#xB294; &#xC9C0;&#xB09C;&#xC8FC; 2.6% &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xC775;&#xC2A4;&#xD53C;&#xB514;&#xC544;(Expedia Group Inc.)&#xC758; &#xACBD;&#xC6B0; 1.6% &#xD558;&#xB77D;&#xD588;&#xC73C;&#xBA70;, &#xD2B8;&#xB9BD;&#xC5B4;&#xB4DC;&#xBC14;&#xC774;&#xC800;(TripAdvisor Inc.)&#xB294; 2.2% &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC720;&#xB098;&#xC774;&#xD2F0;&#xB4DC; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(United Airlines Holdings Inc.)&#xC740; 8.7%, &#xB378;&#xD0C0; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(Delta Air Lines Inc.)&#xC740; 5.2 %, &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC5D0;&#xC5B4;&#xB77C;&#xC778;(American Airlines Group Inc.)&#xC740; 4% &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xD56D;&#xACF5;&#xC8FC;&#xB4E4;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xD0C0;&#xACA9;&#xC740; &#xB354; &#xCEF8;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xC758; &#xD655;&#xC0B0;&#xC774; &#xC81C;&#xD55C;&#xC801;&#xC774; &#xB418;&#xBA74;, &#xC544;&#xC2DC;&#xC544;&#xC640; &#xC804; &#xC138;&#xACC4;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5; &#xC5ED;&#xC2DC; &#xB2E8;&#xAE30;&#xC801;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;.  </p>
<p>&#xBE0C;&#xB77C;&#xC774;&#xC2A8;&#xC740; &#x201C;&#xC0AC;&#xC2A4; &#xBC1C;&#xBCD1; &#xB2F9;&#xC2DC;&#xB97C; &#xC9C0;&#xCE68;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xBA74;, &#xD604;&#xC7AC; &#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xAC00; &#xACBD;&#xC81C;&#xC5D0; &#xBBF8;&#xCE60; &#xC601;&#xD5A5;&#xC740; &#xC77C;&#xC2DC;&#xC801;&#xC77C; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740; &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xACBD;&#xC81C;&#xC640; &#xC2DC;&#xC7A5;&#xC5D0; &#xAC00;&#xC838;&#xC628; &#xACB0;&#xACFC;&#xB97C; &#xC77C;&#xBC18;&#xD654;&#xD558;&#xC9C0; &#xB9D0;&#xC544;&#xC57C; &#xD558;&#xBA70;, &#xBAA8;&#xB4E0; &#xAC00;&#xB2A5;&#xC131;&#xC744; &#xC5F4;&#xC5B4;&#xB450;&#xB294; &#xAC83;&#xC774; &#xC911;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xAC15;&#xC870;&#xD55C;&#xB2E4;. </p>
<p>&#xD53C;&#xB378;&#xB9AC;&#xD2F0;(Fidelity Investments)&#xAC00; &#xC758;&#xB8B0;&#xD558;&#xACE0;, &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xB274;&#xC2A4;&#xC5D0;&#xC11C; &#xC778;&#xC6A9;&#xD55C; 2006&#xB144; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#xC804;&#xC5FC;&#xBCD1;&#xC774; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xC5D0; &#xBBF8;&#xCE5C; &#xC601;&#xD5A5;&#xC5D0; &#xB300;&#xD55C; &#xACE0;&#xC815;&#xB41C; &#xACB0;&#xB860;&#xC744; &#xB3C4;&#xCD9C;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xBBF8;&#xC9C0;&#xC758; &#xAC83;&#xC5D0; &#xC608;&#xCE21;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBC18;&#xC751;&#xC744; &#xBCF4;&#xC778;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xADF8;&#xB7EC;&#xD55C; &#xC0AC;&#xAC74;&#xB4E4;&#xC744; &#xBCC4;&#xB3C4;&#xB85C; &#xD574;&#xC11C; &#xC870;&#xC0AC;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB418;&#xBA70;, &#xB2E4;&#xB978; &#xC5EC;&#xD0C0; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xB4E4;&#xACFC; &#xD568;&#xAED8; &#xACF5;&#xD1B5;&#xC73C;&#xB85C; &#xAC80;&#xD1A0;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.  </p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Market Watch, &#x201C;How the stock market has performed during past viral outbreaks, as epidemic locks down 16 Chinese cities&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5643q1" target="_blank" rel="noopener">&#x2018;&#xC2E0;&#xC885; &#xCF54;&#xB85C;&#xB098;&#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC740; &#xC5B4;&#xB5A4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xC744;&#xAE4C;? &#xACFC;&#xAC70; &#xC804;&#xC5FC;&#xC131; &#xBC14;&#xC774;&#xB7EC;&#xC2A4; &#xBC1C;&#xBCD1; &#xB2F9;&#xC2DC; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/manamine/">manamine</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/4a9hjj/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">지금 시장 조정은 꼭 신종 코로나 바이러스 때문만은 아니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/a8fjp/">
                <span class="level-item">테슬라에 대한 낙관론과 회의론</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

