
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>부르킹스 연구소의 북핵인정 주장과 그 의미 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUzpDF5hz9JdgEGN8X7jMxssWbSyZW7YpGjiNHcJFXajB/%EA%B9%80%EC%A0%95%EC%9D%80%20%EC%8B%9C%EC%A7%84%ED%95%91.jpg" alt="부르킹스 연구소의 북핵인정 주장과 그 의미">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-28T00:16:18.000Z">2019-11-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2492 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                부르킹스 연구소의 북핵인정 주장과 그 의미
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUzpDF5hz9JdgEGN8X7jMxssWbSyZW7YpGjiNHcJFXajB/%EA%B9%80%EC%A0%95%EC%9D%80%20%EC%8B%9C%EC%A7%84%ED%95%91.jpg" alt="&#xAE40;&#xC815;&#xC740; &#xC2DC;&#xC9C4;&#xD551;.jpg"></p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xC774;&#xC720;&#xAC00; &#xB450;&#xAC00;&#xC9C0; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xD588;&#xB2E4;. &#xCCAB;&#xC9F8;&#xB294; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;, &#xB458;&#xC9F8;&#xB294; &#xC911;&#xAD6D;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC0C8;&#xC0BC;&#xC2A4;&#xB7FD;&#xAC8C; &#xC124;&#xBA85;&#xC774; &#xD544;&#xC694;&#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC81C;&#xB294; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xC911;&#xAD00;&#xACC4;&#xB97C; &#xB9C8;&#xCE58; &#xD55C;&#xBBF8;&#xAD00;&#xACC4;&#xC640; &#xAC19;&#xC774; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC0AC;&#xC2E4;&#xC740; &#xC774;&#xC640; &#xB9E4;&#xC6B0; &#xB2E4;&#xB974;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC911;&#xAD6D;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xC704;&#xD611;&#xD560; &#xC218; &#xC788;&#xB294; &#xC7A0;&#xC7AC;&#xC801;&#xAD6D;&#xC815;&#xB3C4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC758; &#xC548;&#xBCF4;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC801;&#xB300;&#xC2DC; &#xC815;&#xCC45;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC548;&#xC804;&#xB3C4; &#xBCF4;&#xC7A5;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC801;&#xB300;&#xC2DC;&#xC815;&#xCC45; &#xD574;&#xC18C;&#xB294; &#xBD81;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC758; &#xD544;&#xC694;&#xC870;&#xAC74;&#xC774;&#xACE0; &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC548;&#xC804;&#xC740; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xD574;&#xACB0;&#xC758; &#xCDA9;&#xBD84;&#xC870;&#xAC74;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xC801;&#xB300;&#xC2DC; &#xC815;&#xCC45;&#xC740; &#xC5B4;&#xB5BB;&#xAC8C;&#xB294; &#xD574;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xAD6C;&#xC0C1;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xBBF8;&#xAD00;&#xACC4;&#xB97C; &#xC815;&#xC0C1;&#xD654;&#xD558;&#xACE0; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xAC10;&#xCD95;&#xD558;&#xAC70;&#xB098; &#xCCA0;&#xC218;&#xD558;&#xB294; &#xBC29;&#xBC95;&#xC774; &#xC788;&#xB2E4;. &#xC804;&#xC791;&#xAD8C;&#xC744; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xC804;&#xD658;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xD55C; &#xBC29;&#xBC95;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130;&#xC758; &#xC548;&#xC804;&#xC744; &#xBCF4;&#xC7A5;&#xBC1B;&#xB294; &#xBC29;&#xBC95;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.&#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xD3EC;&#xAE30;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xC870;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC740; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xD575;&#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC744; &#xC704;&#xD574; &#xACE0;&#xBBFC;&#xD558;&#xB824;&#xBA74; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xC788;&#xB294; &#xADF8;&#xB300;&#xB85C; &#xBC14;&#xB77C;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xCCB4;&#xC0AC;&#xC0C1;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xBA74;&#xC11C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xAE38;&#xB85C; &#xB098;&#xC11C;&#xAC8C; &#xB41C; &#xAC83;&#xC740; 1956&#xB144; 8&#xC6D4;&#xC758; &#xBC18;&#xB2F9;&#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC744; &#xB4F1;&#xC5D0; &#xC5C6;&#xACE0; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xAD8C;&#xB825;&#xC5D0; &#xB3C4;&#xC804;&#xD588;&#xB358; &#xC5F0;&#xC548;&#xD30C;&#xC640; &#xC18C;&#xB828;&#xD30C;&#xB4E4;&#xC744; &#xBAA8;&#xB450; &#xC219;&#xCCAD;&#xD55C; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC8FC;&#xCCB4;&#xC0AC;&#xC0C1;&#xC744; &#xBD80;&#xB974;&#xC9D6;&#xC73C;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xC601;&#xD5A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xD558;&#xC5EC; &#xB098;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC758; &#xBFCC;&#xB9AC;&#xB294; &#xBC14;&#xB85C; 8&#xC6D4;&#xC758; &#xBC18;&#xB2F9;&#xC885;&#xD30C;&#xC0AC;&#xAC74;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xC778;&#xC815;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBD80;&#xB974;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xB9AC;&#xBE44;&#xC5B4; &#xC804;&#xAD6D;&#xBB34;&#xBD80; &#xC218;&#xC11D;&#xBD80;&#xCC28;&#xAD00;&#xBCF4;&#xAC00; &#xC5B8;&#xAE09;&#xD588;&#xB2E4;. &#xC0AC;&#xC2E4;&#xC0C1; &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xC778;&#xC815;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD55C;&#xB54C; &#xC911;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC5D0;&#xC11C; &#xBD88;&#xC548;&#xC815;&#xC0AC;&#xD0DC;&#xAC00; &#xBC1C;&#xC0DD;&#xD558;&#xBA74; &#xBD81;&#xD55C;&#xC5D0; &#xAD70;&#xB300;&#xB97C; &#xBCF4;&#xB0B4; &#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACE0; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0; &#xB123;&#xC73C;&#xB824;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xD568;&#xAED8; &#xBD81;&#xD55C;&#xC5D0; &#xC9C4;&#xCD9C;&#xD558;&#xC5EC; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xAD6C;&#xC0C1;&#xC744; &#xACF5;&#xACF5;&#xC5F0;&#xD558;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xD638;&#xC751;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC73C;&#xB098; &#xBB35;&#xC2DC;&#xC801;&#xC73C;&#xB85C; &#xB3D9;&#xC758;&#xD558;&#xB294; &#xC785;&#xC7A5;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xD575;&#xC744; &#xC644;&#xC131;&#xD558;&#xACE0; &#xC774;&#xC81C;&#xC57C; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xADF8;&#xB0E5; &#xC544;&#xBB34;&#xB7F0; &#xB290;&#xB08C;&#xC5C6;&#xC774; &#xD758;&#xB824;&#xC9C0;&#xB0B4; &#xBCF4;&#xB0B4;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xD55C;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45; &#xC785;&#xC548;&#xC790;&#xB4E4;&#xACFC; &#xC815;&#xCC45;&#xACB0;&#xC815;&#xC790;&#xB4E4;&#xC758; &#xD0DC;&#xB3C4;&#xAC00; &#xC2E4;&#xB9DD;&#xC2A4;&#xB7FD;&#xB2E4;. &#xD604;&#xC2E4;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74;&#xC11C; &#xC81C;&#xB300;&#xB85C;&#xB41C; &#xC815;&#xCC45;&#xC774; &#xB098;&#xC62C; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xD310;&#xD310;&#xD788; &#xC2E4;&#xD328;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB2E4; &#xC774;&#xC720;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xBD80;&#xB974;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xB9AC;&#xBE44;&#xC5B4; &#xC804; &#xAD6D;&#xBB34;&#xBD80; &#xC218;&#xC11D;&#xBD80;&#xCC28;&#xAD00;&#xBCF4;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xC778;&#xC815;&#xD558;&#xAC8C; &#xB418;&#xACE0; &#xC774;&#xC5B4;&#xC11C; &#xBBF8;&#xAD6D;&#xB3C4; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xC778;&#xC815;&#xD560; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC8FC;&#xC7A5;&#xD588;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xC774;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC; &#xACB0;&#xC815;&#xC744; &#xBD80;&#xC815;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xC911;&#xAD6D;&#xC758; &#xC774;&#xB7F0; &#xACB0;&#xC815;&#xC774; &#xC5B4;&#xB5A4; &#xD30C;&#xAE09;&#xD6A8;&#xACFC;&#xB97C; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC;&#xC9C0; &#xAC00;&#xB2A0;&#xD558;&#xAE30;&#xB294; &#xC27D;&#xC9C0; &#xC54A;&#xB2E4;. &#xBA3C;&#xC800; &#xB5A0;&#xC624;&#xB974;&#xB294; &#xAC83;&#xC740; &#xC81C;2&#xCC28; &#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4; &#xC9C0;&#xC18D;&#xB418;&#xC5B4;&#xC624;&#xB358; &#xAD6D;&#xC81C;&#xC5F0;&#xD569;&#xCCB4;&#xC81C;&#xAC00; &#xADF8; &#xAE30;&#xB2A5;&#xC744; &#xC0C1;&#xC2E4;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xC7A5;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xB3C4; &#xBD81;&#xD55C;&#xC774; &#xC911;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xD575;&#xC744; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xC778;&#xC815;&#xC744; &#xBC1B;&#xACE0; &#xBD81;&#xC911;&#xAC04; &#xC0C8;&#xB85C;&#xC6B4; &#xD615;&#xD0DC;&#xC758; &#xC0C1;&#xD638;&#xBC29;&#xC704;&#xC870;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xB294; &#xAC83;&#xC778;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB3C;&#xB860; &#xAC70;&#xAE30;&#xC5D0; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xCC38;&#xAC00;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;.</p>
<p>&#xC77C;&#xC804;&#xC5D0; &#xBD81;&#xD55C;&#xC758; &#xCD5C;&#xC120;&#xD76C;&#xAC00; &#xB7EC;&#xC2DC;&#xC544;&#xC5D0; &#xBC29;&#xBB38;&#xD55C; &#xAC83;&#xB3C4; &#xBD81;&#xB7EC;&#xAC04; &#xBAA8;&#xC885;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xBD81;&#xB7EC;&#xAC04;&#xC5D0;&#xB3C4; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xC704;&#xC870;&#xC57D;&#xC774; &#xCCB4;&#xACB0;&#xB420; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC8FC;&#xC7A5;&#xD55C; &#xC0C8;&#xB85C;&#xC6B4; &#xAE38;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC774;&#xB7F0; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xC774;&#xC81C; &#xBD81;&#xBBF8;&#xB300;&#xD654;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xBB34;&#xC758;&#xBBF8;&#xD574;&#xC9C0;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C;&#xB2E4;.</p>
<p>&#xBD81;&#xC911;&#xB7EC;&#xAD00;&#xACC4;&#xAC00; &#xAC15;&#xD654;&#xB418;&#xBA74; &#xD55C;&#xBBF8;&#xC77C; &#xAD00;&#xACC4;&#xB3C4; &#xBC18;&#xB300;&#xAE09;&#xBD80;&#xB85C; &#xAC15;&#xD654;&#xB420; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xB2E4;&#xC2DC; &#xD55C;&#xBC18;&#xB3C4;&#xB294; &#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC640; &#xAC19;&#xC740; &#xAC08;&#xB4F1;&#xC758; &#xD604;&#xC7A5;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;. &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xC740; &#xADF8;&#xB7F0; &#xAD70;&#xC0AC;&#xC801; &#xAC08;&#xB4F1;&#xC758; &#xD604;&#xC7A5;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xB3C4; &#xD575;&#xC744; &#xAC00;&#xC9C4; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xD568;&#xBD80;&#xB85C; &#xD560; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xBA70;, &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC744; &#xC704;&#xD611;&#xD558;&#xBA74; &#xB0A8;&#xD55C;&#xACFC; &#xC77C;&#xBCF8;&#xC744; &#xB3D9;&#xC2DC;&#xC5D0; &#xC704;&#xD611;&#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB0C9;&#xC804;&#xC2DC;&#xB300;&#xC640; &#xB2EC;&#xB9AC; &#xC6B0;&#xB9AC;&#xB294; &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xC77C;&#xBC29;&#xC801;&#xC73C;&#xB85C; &#xC11C;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC911;&#xAD6D;&#xC774;&#xB098; &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xD1B5;&#xC0C1;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xD3EC;&#xAE30;&#xD560; &#xC218; &#xC788;&#xC744; &#xB9CC;&#xD07C; &#xC5EC;&#xC720;&#xB86D;&#xC9C0;&#xAC00; &#xC54A;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774;&#xB098; &#xC77C;&#xBCF8;&#xC774; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xC774;&#xB098; &#xB7EC;&#xC2DC;&#xC544;&#xB85C;&#xBD80;&#xD130; &#xC785;&#xC740; &#xC190;&#xC2E4;&#xC744; &#xBC8C;&#xCDA9;&#xD574;&#xC904;&#xB9CC;&#xD55C; &#xC0C1;&#xD669;&#xB3C4; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xBD81;&#xC911;&#xB7EC;&#xC640; &#xD55C;&#xBBF8;&#xC77C;&#xC758; &#xAD6C;&#xB3C4;&#xAC00; &#xD615;&#xC131;&#xB418;&#xBA74; &#xD55C;&#xAD6D;&#xB9CC; &#xD53C;&#xD574;&#xB97C; &#xBCF4;&#xB294; &#xD615;&#xAD6D;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xB192;&#xB2E4;. &#xC548;&#xBCF4;&#xB3C4; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xACE0; &#xACBD;&#xC81C;&#xB3C4; &#xAD81;&#xC0C9;&#xD574;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xBC29;&#xC548;&#xC740; &#xBD81;&#xD55C;&#xC744; &#xBBF8;&#xAD6D;&#xC774; &#xD488;&#xC5B4; &#xB0B4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xC544;&#xC8FC; &#xAC00;&#xAE5D;&#xC9C0;&#xB294; &#xC54A;&#xB354;&#xB77C;&#xB3C4; &#xCD5C;&#xC18C;&#xD55C; &#xBBF8;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xC911;&#xB9BD;&#xB9CC; &#xC9C0;&#xCF1C;&#xC8FC;&#xB294; &#xC5ED;&#xD560;&#xB9CC; &#xD558;&#xB354;&#xB77C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC740; &#xCD5C;&#xB300;&#xC758; &#xC131;&#xACF5;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xBD81;&#xD55C;&#xC774; &#xC774;&#xB7F0; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC804;&#xC81C;&#xC870;&#xAC74;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xC0AC;&#xC2E4;&#xC0C1; &#xC778;&#xC815;&#xD574;&#xC8FC;&#xBA74;&#xC11C; &#xB354; &#xC774;&#xC0C1; &#xB2A5;&#xB825;&#xC744; &#xD655;&#xB300;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xCC44;&#xD0DD;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370;&#xB294; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0; &#xC774;&#xC720;&#xAC00; &#xB3D9;&#xC2DC;&#xC5D0; &#xC791;&#xC6A9;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB300;&#xC678;&#xC815;&#xCC45;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC678;&#xAD50;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAD70;&#xBD80;&#xC758; &#xACBD;&#xD5A5;&#xC131;, &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB97C; &#xB4B7;&#xBC1B;&#xCE68;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD70;&#xC218;&#xC5C5;&#xCCB4;&#xC758; &#xC785;&#xAE40;, &#xBBF8;&#xAD6D; &#xC815;&#xB2F9;&#xC815;&#xCE58;&#xC758; &#xB2F9;&#xD30C;&#xC131; &#xB4F1;&#xB4F1;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC5B4;&#xB5A4; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xB4E0; &#xC2DC;&#xAC04;&#xC740; &#xC9C0;&#xB098;&#xAC00;&#xACE0; &#xBD81;&#xD55C;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xACB0;&#xC815;&#xC744; &#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xC120;&#xD0DD;&#xC744; &#xD558;&#xAC8C; &#xB418;&#xBA74; &#xADF8; &#xC774;&#xD6C4;&#xC5D0;&#xB294; &#xC6B0;&#xB9AC;&#xAC00; &#xC120;&#xD0DD;&#xC744; &#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xAC15;&#xACBD;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xD55C;&#xBBF8;&#xC77C; &#xB3D9;&#xB9F9;&#xACFC; &#xAC19;&#xC740; &#xAD00;&#xACC4;&#xB85C; &#xAC08; &#xAC83;&#xC774;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xC870;&#xAE08; &#xBA40;&#xB9AC;&#xD558;&#xBA74;&#xC11C; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xC77C;&#xC815;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xD560; &#xAC83;&#xC774;&#xB0D0;.</p>
<p>&#xB9CC;&#xC77C; &#xB9AC;&#xBE44;&#xC5B4; &#xC804; &#xBBF8;&#xAD6D;&#xBB34;&#xBD80;&#xC218;&#xC11D;&#xBD80;&#xCC28;&#xAD00;&#xBCF4;&#xC758; &#xC8FC;&#xC7A5;&#xCC98;&#xB7FC; &#xBBF8;&#xAD6D;&#xB3C4; &#xBA87;&#xAC1C;&#xC6D4;&#xC774;&#xD6C4;&#xC5D0; &#xBD81;&#xD55C;&#xC758; &#xD575;&#xC744; &#xC0AC;&#xC2E4;&#xC0C1; &#xB9C8;&#xC9C0;&#xBABB;&#xD574; &#xC778;&#xC815;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xBA74; &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xC11C;&#xB294; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC774; &#xB420; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB9CE;&#xC740; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xACFC; &#xC815;&#xCE58;&#xC778;&#xB4E4;&#xC774; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC744; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xD558;&#xB294; &#xD589;&#xB3D9;&#xC740; &#xB9C8;&#xCE58; &#xC544;&#xBB34;&#xB7F0; &#xC624;&#xB958;&#xB098; &#xC798;&#xBABB;&#xC774; &#xC5C6;&#xB294; &#xAC83; &#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D; &#xC678;&#xAD50;&#xC0AC;&#xB97C; &#xBCF4;&#xBA74; &#xBBF8;&#xAD6D;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC5C9;&#xD130;&#xB9AC;&#xAC19;&#xC740; &#xACB0;&#xC815;&#xC744; &#xD588;&#xB294;&#xC9C0; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xB2E8;&#xC801;&#xC778; &#xC608;&#xB85C; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774; &#xC77C;&#xC5B4;&#xB09C; &#xAC83;&#xC740; &#xBA87;&#xCC9C;&#xBA85;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xCF30;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70;&#xC744; &#xC0C1;&#xC9D5;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xADF8;&#xB300;&#xB85C; &#xC720;&#xC9C0;&#xD588;&#xC73C;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xB3D9;&#xC871;&#xC0C1;&#xC794;&#xC758; &#xBE44;&#xADF9;&#xC744; &#xACAA;&#xC9C0; &#xC54A;&#xC744; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;. &#xB0A8;&#xBD81;&#xAC04;&#xC5D0; &#xC804;&#xC7C1;&#xC774; &#xC5C6;&#xC5C8;&#xB2E4;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xC9C0;&#xAE08;&#xCBE4; &#xD1B5;&#xC77C;&#xC774; &#xB418;&#xC5C8;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xC644;&#xBCBD;&#xD558;&#xB2E4;&#xACE0; &#xB2E5;&#xCE58;&#xACE0; &#xC2E0;&#xB8B0;&#xD558;&#xB294; &#xBB34;&#xC870;&#xAC74;&#xC801;&#xC778; &#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC8FC;&#xC758;&#xAC00; &#xC6B0;&#xB9AC;&#xB294; &#xBB3C;&#xB860;&#xC774;&#xACE0; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xBBFF;&#xACE0; &#xC758;&#xC9C0;&#xD558;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xB3C4; &#xC190;&#xC0C1;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC744; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xAC71;&#xC815;&#xD55C;&#xB2E4;&#xBA74; &#xC5ED;&#xC124;&#xC801;&#xC73C;&#xB85C; &#xC6B0;&#xB9AC;&#xC758; &#xC785;&#xC7A5;&#xC744; &#xB354; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xC8FC;&#xC7A5;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xBBF8;&#xAD6D;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xACB0;&#xC815;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB0B4;&#xBD80;&#xC758; &#xBBF8;&#xAD6D;&#xD3B8;&#xD5A5;&#xC801; &#xC785;&#xC7A5;&#xACFC; &#xD0DC;&#xB3C4;&#xAC00; &#xBBF8;&#xAD6D;&#xC774; &#xC798;&#xBABB;&#xB41C; &#xB300;&#xC678;&#xC815;&#xCC45;&#xC744; &#xACB0;&#xC815;&#xD558;&#xB294;&#xB370; &#xC0C1;&#xB2F9;&#xD55C; &#xC694;&#xC778;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD55C;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCFC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xCD1D;&#xC120;&#xC120;&#xAE4C;&#xC9C0; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC744; &#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB2EC;&#xB77C;&#xB294; &#xB098;&#xACBD;&#xC6D0;&#xC758; &#xC694;&#xAD6C;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC790;&#xC720;&#xD55C;&#xAD6D;&#xB2F9;&#xC740; &#xBC18;&#xAD6D;&#xAC00;&#xC801;&#xC778; &#xC815;&#xB2F9;&#xC73C;&#xB85C; &#xD574;&#xC0B0;&#xB2F9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/fmywu" target="_blank" rel="noopener">&#x2018;&#xBD80;&#xB974;&#xD0B9;&#xC2A4; &#xC5F0;&#xAD6C;&#xC18C;&#xC758; &#xBD81;&#xD575;&#xC778;&#xC815; &#xC8FC;&#xC7A5;&#xACFC; &#xADF8; &#xC758;&#xBBF8;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/2zwgjq/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">불용예산은 미래세대를 위해</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/6neeri/">
                <span class="level-item">이용하는자와 당하는자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

