
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>이대용 장군 녹취록 10, 잊혀진 전사, 신령 전투 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="이대용 장군 녹취록 10, 잊혀진 전사, 신령 전투">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-11-19T09:21:09.000Z">2018-11-19</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/wisdomandjustice/">wisdomandjustice</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1509 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                이대용 장군 녹취록 10, 잊혀진 전사, 신령 전투
            
        </h1>
        <div class="content">
            <p>&#xC74C;&#xC131;&#xC5D0;&#xC11C; &#xBD80;&#xC0C1;&#xC744; &#xB2F9;&#xD55C; &#xD6C4; &#xBD80;&#xB300;&#xB85C; &#xBCF5;&#xADC0;&#xD558;&#xAE30;&#xAE4C;&#xC9C0; 7&#xC5F0;&#xB300;&#xB294; &#xB9CE;&#xC740; &#xC804;&#xD22C;&#xB97C; &#xCE58;&#xB8E8;&#xC5C8;&#xB2E4;. &#xBA3C;&#xC800; &#xBB34;&#xADF9;&#xB9AC;&#xC758; &#xB3D9;&#xB77D;&#xAD6D;&#xBBFC;&#xD559;&#xAD50; &#xC804;&#xD22C;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. 7&#xC5F0;&#xB300; 2&#xB300;&#xB300;&#xB294; &#xB3D9;&#xB77D;&#xAD6D;&#xBBFC;&#xD559;&#xAD50;&#xC5D0; &#xBD81;&#xD55C;&#xAD70; &#xD3EC;&#xBCD1;&#xBD80;&#xB300;&#xAC00; &#xC8FC;&#xB454;&#xD558;&#xB294; &#xAC83;&#xC744; &#xD655;&#xC778;&#xD558;&#xACE0; &#xD3EC;&#xC704;&#xACF5;&#xACA9;&#xC744; &#xD588;&#xB2E4;. &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC774;&#xD6C4; &#xD55C;&#xAD6D;&#xAD70;&#xC774; &#xCD5C;&#xCD08;&#xB85C; &#xBD81;&#xD55C;&#xAD70;&#xC744; &#xD3EC;&#xC704;&#xC12C;&#xBA78;&#xD55C; &#xC791;&#xC804;&#xC774;&#xC5C8;&#xB2E4;. &#xC774; &#xC791;&#xC804;&#xC73C;&#xB85C; &#xD3EC;&#xD68D;&#xD55C; &#xC7A5;&#xBE44;&#xB97C; &#xC81C;1&#xC0AC;&#xB2E8;&#xC5D0; &#xB098;&#xB204;&#xC5B4; &#xC8FC;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xBC31;&#xC120;&#xC5FD;&#xC758; &#xC81C;1&#xC0AC;&#xB2E8;&#xC740; &#xC784;&#xC9C4;&#xAC15; &#xC804;&#xD22C;&#xC5D0;&#xC11C; &#xC0AC;&#xB2E8;&#xC758; &#xB300;&#xD3EC;&#xB098; &#xBC15;&#xACA9;&#xD3EC;&#xB4F1; &#xD3EC;&#xBCD1;&#xD654;&#xAE30;&#xB97C; &#xBAA8;&#xB450; &#xBC84;&#xB9AC;&#xACE0; &#xCCA0;&#xC218;&#xD588;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; 7&#xC5F0;&#xB300; 2&#xB300;&#xB300;&#xAC00; &#xB3D9;&#xB77D;&#xB9AC;&#xC758; &#xBD81;&#xD55C;&#xAD70; &#xD3EC;&#xBCD1;&#xBD80;&#xB300;&#xB97C; &#xC12C;&#xBA78;&#xD558;&#xBA74;&#xC11C; &#xD68D;&#xB4DD;&#xD55C; &#xBB34;&#xAE30;&#xB97C; &#xC81C;1&#xC0AC;&#xB2E8;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xC11C; &#xBB34;&#xC7A5;&#xD1A0;&#xB85D; &#xD588;&#xB358; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBD80;&#xC0C1;&#xC5D0;&#xC11C; &#xBCF5;&#xADC0;&#xD55C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC601;&#xCC9C; &#xC11C;&#xBD81;&#xCABD;&#xC758; &#xC2E0;&#xB839;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xBC30;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xC2E0;&#xB839;&#xC5D0;&#xB294; &#xD654;&#xC0B0;&#xC774;&#xB77C;&#xB294; &#xC0B0;&#xC774; &#xC788;&#xC5C8;&#xACE0;, &#xADF8; &#xD654;&#xC0B0;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC804;&#xD22C;&#xB97C; &#xD588;&#xB2E4;. &#xCC98;&#xC74C;&#xC5D0;&#xB294; &#xC801; 1&#xAC1C;&#xB300;&#xB300;&#xC640; &#xC6B0;&#xB9AC; 1&#xAC1C; &#xB300;&#xB300;&#xAC00; &#xC11C;&#xB85C; &#xC2F8;&#xC6E0;&#xB2E4;. &#xC804;&#xD22C;&#xC911;&#xC5D0; &#xC190;&#xC2E4;&#xC774; &#xACC4;&#xC18D; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;. &#xC801;&#xB3C4; &#xC18C;&#xC218;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xACE0; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xC911;&#xB300;&#xB3C4; 30&#xBA85;&#xC815;&#xB3C4;&#xB85C; &#xC904;&#xC5B4; &#xB4E4;&#xC5C8;&#xB2E4;. 7&#xC5F0;&#xB300; 1&#xB300;&#xB300;&#xC758; 2&#xC911;&#xB300;&#xB294; &#xC790;&#xAFB8; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xB3C4;&#xB9DD;&#xAC14;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xC801;&#xC758; &#xC9C4;&#xC9C0;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xBA74; &#xC801;&#xC740; &#xB2E4;&#xC2DC; &#xC6B0;&#xB9AC; &#xD6C4;&#xBC29;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC640; &#xC774;&#xC804;&#xC758; &#xC6B0;&#xB9AC;&#xC9C4;&#xC9C0;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xC804;&#xAC1C;&#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xAD70;&#xC740; &#xC774;&#xAC83;&#xB9CC; &#xC810;&#xB839;&#xD558;&#xBA74; &#xBD80;&#xC0B0;&#xC774; &#xACE7;&#xBC14;&#xB85C; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xC9C4;&#xACA9;&#xD574;&#xC654;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB3C4; &#xC5EC;&#xAE30;&#xC11C; &#xC9C0;&#xBA74; &#xBD80;&#xC0B0;&#xC774; &#xB5A8;&#xC5B4;&#xC9C4;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xACE0; &#xBC84;&#xD17C;&#xB2E4;. &#xCE58;&#xC5F4;&#xD55C; &#xC804;&#xD22C;&#xC600;&#xC9C0;&#xB9CC; &#xC2B9;&#xC790;&#xB3C4; &#xD328;&#xC790;&#xB3C4; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB0E5; &#xBE44;&#xACBC;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC62C;&#xBC14;&#xB978; &#xD45C;&#xD604;&#xC77C; &#xB4EF; &#xD588;&#xB2E4;.<br>&#xC804;&#xD22C;&#xB294; 8&#xC6D4; 27&#xC77C;&#xBD80;&#xD130; 9&#xC6D4; 4&#xC77C;&#xAE4C;&#xC9C0; &#xC804;&#xD22C;&#xAC00; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0;&#xC11C;&#xB3C4; &#xAC00;&#xC7A5; &#xCE58;&#xC5F4;&#xD588;&#xB358; &#xC804;&#xD22C;&#xB294; 8&#xC6D4; 30&#xC77C;&#xBD80;&#xD130; 9&#xC6D4; 3&#xC77C; &#xC815;&#xB3C4;&#xAE4C;&#xC9C0; &#xC600;&#xB2E4;. &#xD53C;&#xC544;&#xAC04;&#xC758; &#xC9C4;&#xC9C0;&#xAC00; &#xC790;&#xAFB8; &#xBC14;&#xB00C;&#xBA74;&#xC11C; &#xBC25;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xD0C4;&#xC57D;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xBCF4;&#xAE09; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. </p>
<p>43&#xC2DC;&#xAC04; &#xB3D9;&#xC548; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xBC84;&#xD17C;&#xB2E4;. &#xC804;&#xD22C;&#xAC04; &#xACA9;&#xD22C;&#xC0AC;&#xACA9;&#xC744; &#xC5EC;&#xB7EC;&#xBC88; &#xD574;&#xBCF4;&#xC558;&#xC9C0;&#xB9CC; &#xADF8;&#xB54C; &#xC11C;&#xB85C; &#xCD1D;&#xAC80;&#xC73C;&#xB85C; &#xCC0C;&#xB974;&#xB294; &#xC804;&#xD22C;&#xB294; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xB2E4;. &#xC804;&#xD22C;&#xAC00; &#xC911;&#xC9C0;&#xB418;&#xBA74; &#xB178;&#xB780; &#xC0C9; &#xC78E;&#xD30C;&#xB9AC; &#xD558;&#xB098;&#xAC00; &#xAC70;&#xBBF8;&#xC904;&#xC5D0; &#xB9E4;&#xB2EC;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xBC14;&#xB78C;&#xC740; &#xBD88;&#xC9C0; &#xC54A;&#xB294;&#xB370; &#xBC8C;&#xB808;&#xBA39;&#xC5B4; &#xB178;&#xB797;&#xAC8C; &#xB41C; &#xB098;&#xBB47;&#xC78E;&#xC774; &#xAC70;&#xBBF8;&#xC904;&#xC5D0; &#xBA54;&#xB2EC;&#xB824; &#xC788;&#xC5C8;&#xB2E4;. &#xC800;&#xC78E;&#xD30C;&#xB9AC;&#xAC00; &#xBA3C;&#xC800; &#xB5A8;&#xC5B4;&#xC9C0;&#xB290;&#xB0D0;, &#xB0B4;&#xBAA9;&#xC228;&#xC774; &#xBA3C;&#xC800; &#xB5A8;&#xC5B4;&#xC9C0;&#xB290;&#xB0D0; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB0B4;&#xAC00; &#xC5EC;&#xAE30;&#xC11C; &#xB9C9;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xBC16;&#xC5D0; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB798;&#xC57C; &#xB300;&#xD55C;&#xBBFC;&#xAD6D;&#xC774; &#xC0B0;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xB9CC; &#xD588;&#xB2E4;. &#xC911;&#xB300;&#xC7A5;&#xC774; &#xC55E;&#xC5D0;&#xC11C; &#xBC84;&#xD2F0;&#xACE0; &#xC788;&#xC73C;&#xBA74; &#xBCD1;&#xC0AC;&#xB4E4;&#xB3C4; &#xBB34;&#xB108;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9; &#xC606;&#xC5D0;&#xB294; &#xB05D;&#xAE4C;&#xC9C0; &#xAC19;&#xC774; &#xC2F8;&#xC6B0;&#xB358; &#xAE40;&#xAE08;&#xB3D9;&#xC774;&#xB780; &#xBCD1;&#xC0AC;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#x201C;&#xAE08;&#xB3D9;&#xC544; &#xC801;&#xC774; &#xB9CE;&#xC774; &#xC624;&#xB0D0;?&#x201D;&#xD558;&#xACE0; &#xBB3C;&#xC73C;&#xB2C8; &#x201C;&#xAC1C;&#xBBF8;&#xB5BC; &#xCC98;&#xB7FC; &#xC635;&#xB2C8;&#xB2E4;. &#xB531;&#xBC8C;&#xB808; &#xAC19;&#xC740; &#xB188;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;&#x201D; &#xADF8;&#xB7EC;&#xBA74; &#x201C;&#xB0B4;&#xAC00; &#xC218;&#xB958;&#xD0C4; &#xB358;&#xC9C8;&#xAED8;&#x201D;&#xD558;&#xACE0; &#xC218;&#xB958;&#xD0C4;&#xC744; &#xB358;&#xC84C;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC758; &#xACC1;&#xC740; &#xC9C0;&#xD0A4;&#xBA70; &#xC6A9;&#xAC10;&#xD558;&#xAC8C; &#xC2F8;&#xC6B0;&#xB358; &#xAE40;&#xAE08;&#xB3D9;&#xB3C4; &#xACB0;&#xAD6D; &#xC804;&#xC0AC;&#xD588;&#xB2E4;.</p>
<p>&#xBA70;&#xCE60;&#xC744; &#xBA39;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC7A0;&#xC744; &#xC790;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC804;&#xD654;&#xB97C; &#xD588;&#xB2E4;. &#x201C;&#xC11C;&#xCABD;&#xC5D0; &#xC788;&#xB294; &#xC801;&#xC744; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD574;&#xC11C; &#xC801;&#xC758; &#xBAA9;&#xC5D0; &#xCE7C;&#xC744; &#xAF42;&#xC544; &#xB2EC;&#xB77C;&#x2026; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB2EC;&#xB77C;&#x201D;&#xACE0; &#xD588;&#xB2E4;. &#xC21C;&#xAC04; &#xB300;&#xB300;&#xC7A5;&#xC774; &#xC0AC;&#xB78C;&#xC778;&#xAC00; &#xC544;&#xB2CC;&#xAC00; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xC874;&#xACBD;&#xD574;&#xC654;&#xB358; &#xB300;&#xB300;&#xC7A5;&#xC774;&#xC9C0;&#xB9CC; &#xADF8; &#xC21C;&#xAC04;&#xC740; &#xC0AC;&#xB78C;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xC57C; &#xB9D0;&#xB85C; &#xC8FD;&#xB294;&#xC148;&#xCE58;&#xACE0; &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C; &#xACF5;&#xACA9;&#xD588;&#xB2E4;. &#xC801;&#xB3C4; &#xC5BC;&#xB9C8; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xB3C4; &#xC6B0;&#xB9AC;&#xB97C; &#xBCF4;&#xACE0; &#xADF8;&#xB0E5; &#xB3C4;&#xB9DD;&#xAC00;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB0A0; &#xC800;&#xB141; &#xBE44;&#xAC00; &#xC654;&#xB2E4;. &#xC785;&#xCD94;&#xB3C4; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC9C0;&#xB9CC; &#xD654;&#xC0B0;&#xC5D0;&#xC11C; &#xADF8;&#xB0E5; &#xB9DE;&#xB294; &#xBE44;&#xB294; &#xCD94;&#xC6E0;&#xB2E4;.&#xC774;&#xAC00; &#xB35C;&#xB35C; &#xB5A8;&#xB838;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC774; S300 &#xBB34;&#xC804;&#xAE30;&#xB85C; &#xC5F0;&#xB77D;&#xC744; &#xD574; &#xC654;&#xB2E4;. &#xB300;&#xB300;&#xC7A5; &#xD638;&#xCD9C;&#xBA85;&#xC740; &#xBC31;&#xB450;&#xC0B0;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC555;&#xB85D;&#xAC15;&#xC774;&#xC5C8;&#xB2E4;. 2&#xC911;&#xB300;&#xC7A5;&#xC740; &#xB450;&#xB9CC;&#xAC15;, 3&#xC911;&#xB300;&#xC7A5;&#xC740; &#xB099;&#xB3D9;&#xAC15;, 4&#xC911;&#xB300;&#xC7A5;&#xC740; &#xAE08;&#xAC15;&#xC774;&#xC5C8;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xC740; &#xC6B8;&#xBA74;&#xC11C; &#xBB34;&#xC804;&#xC744; &#xD574; &#xC654;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB358; &#xACBD;&#xC5B4;&#xB97C; &#xC37C;&#xB2E4;. &#x201C;&#xC555;&#xB85D;&#xAC15; &#xB300;&#xC7A5;, &#xC555;&#xB85D;&#xAC15; &#xB300;&#xC7A5;, &#xAE30;&#xD55C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xC2EC;&#xD558;&#xC624; ? &#xC9C0;&#xC6D0;&#xC744; &#xD574;&#xC8FC;&#xC9C0; &#xBABB;&#xD574; &#xC900; &#xB098;&#xB97C; &#xC6A9;&#xC11C;&#xD558;&#xC624;&#x201D; &#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBB34;&#xC804;&#xAE30;&#xB97C; &#xBC1B;&#xC544; &#xB4E4;&#xACE0; &#xB208;&#xBB3C;&#xC744; &#xD758;&#xB838;&#xB2E4;. &#xADF8;&#xB798;&#xB3C4; &#xB098;&#xB97C; &#xBBFF;&#xC5B4;&#xC8FC;&#xACE0; &#xC54C;&#xC544;&#xC8FC;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xB300;&#xB300;&#xC7A5;&#xC774;&#xB85C;&#xAD6C;&#xB098; &#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8; &#xC804;&#xD22C;&#xAC00; &#xB9C8;&#xC9C0;&#xB9C9;&#xC774;&#xC5C8;&#xB2E4;. &#xB354; &#xC774;&#xC0C1; &#xC801;&#xC740; &#xACF5;&#xACA9;&#xD574; &#xC624;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB807;&#xAC8C; &#xC2F8;&#xC6B4; &#xD654;&#xC0B0; &#xC804;&#xD22C;&#xC600;&#xC9C0;&#xB9CC; &#xC804;&#xC0AC;&#xAE30;&#xB85D;&#xC5D0; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xB294; &#xB0A8;&#xC544; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC804;&#xC0AC;&#xB294; &#xB098;&#xC911;&#xC5D0; &#xAE30;&#xB85D;&#xD558;&#xB294;&#xB370; &#xAD00;&#xB828;&#xB41C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC804;&#xC0AC;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xB300;&#xB300;&#xC7A5;&#xB3C4; &#xC804;&#xC0AC;&#xD588;&#xACE0;, &#xBD80;&#xB300;&#xB300;&#xC7A5;&#xB3C4; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xADF8;&#xB3D9;&#xC548; &#xC0B4;&#xC544; &#xC788;&#xB358; &#xC18C;&#xB300;&#xC7A5; &#xC721;&#xC0AC; 10&#xAE30;&#xC0DD; &#xB3C4;&#xC9C4;&#xD658; &#xC18C;&#xC704;&#xB3C4; &#xC804;&#xC0AC;&#xD588;&#xB2E4;. &#xC804;&#xD22C;&#xAC00; &#xB05D;&#xB098;&#xACE0; 7&#xC5F0;&#xB300; 2&#xB300;&#xB300;&#xAC00; &#xD2B8;&#xB7ED; &#xB450;&#xC138;&#xB300;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xB4E4;&#xC5B4;&#xC640;&#xC11C; &#xC18C;&#xCD1D;&#xACFC; &#xAC19;&#xC740; &#xC720;&#xB958;&#xD488;&#xC744; &#xC90F;&#xC5B4;&#xAC14;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xD654;&#xC0B0;&#xC804;&#xD22C;&#xB294; &#xC81C;2&#xB300;&#xB300;&#xAC00; &#xC218;&#xD589;&#xD55C; &#xC804;&#xD22C;&#xAC00; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;. </p>
<p><a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/43s2kx" target="_blank" rel="noopener">&#xB179;&#xCDE8;&#xB85D; 1</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/2-38" target="_blank" rel="noopener">2</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/3-38-2" target="_blank" rel="noopener">3</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/4" target="_blank" rel="noopener">4</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/5" target="_blank" rel="noopener">5</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/6" target="_blank" rel="noopener">6</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">7</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/7-6-26" target="_blank" rel="noopener">8</a>, <a href="https://steemit.com/wisdomandjustice/@wisdomandjustice/9" target="_blank" rel="noopener">9</a></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/10" target="_blank" rel="noopener">&#x2018;&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70; &#xB179;&#xCDE8;&#xB85D; 10, &#xC78A;&#xD600;&#xC9C4; &#xC804;&#xC0AC;, &#xC2E0;&#xB839; &#xC804;&#xD22C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/record/">record</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/wisdomandjustice/">wisdomandjustice</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/11/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">이대용 장군 녹취록 11, 신령전투의 중요성에 관한 기록 </span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/9/">
                <span class="level-item">이대용 장군 녹취록 9, 음성 전투에서의 부상과 복귀</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

