
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@oldstone/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@oldstone/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@oldstone/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@oldstone/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@oldstone/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@oldstone/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/5rti3t/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUHTxpe58ZAkB2jR89Y44z8cQmcU1VniqvLbKR3wDXxVN/%E1%84%87%E1%85%B5%E1%86%BE%E1%84%80%E1%85%AA%20%E1%84%89%E1%85%A9%E1%84%80%E1%85%B3%E1%86%B7.jpeg" alt="누가 세상의 빛과 소금인가 ?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-13T00:58:15.000Z">2020-01-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1076 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/5rti3t/">누가 세상의 빛과 소금인가 ?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmUHTxpe58ZAkB2jR89Y44z8cQmcU1VniqvLbKR3wDXxVN/%E1%84%87%E1%85%B5%E1%86%BE%E1%84%80%E1%85%AA%20%E1%84%89%E1%85%A9%E1%84%80%E1%85%B3%E1%86%B7.jpeg" alt="&#x1107;&#x1175;&#x11BE;&#x1100;&#x116A; &#x1109;&#x1169;&#x1100;&#x1173;&#x11B7;.jpeg"></p>
<p>&#xC131;&#xACBD;&#xC5D0; &#x2018;&#xB108;&#xD76C;&#xB294; &#xC138;&#xC0C1;&#xC758; &#xBE5B;&#xACFC; &#xC18C;&#xAE08;&#xC774;&#xB418;&#xB77C;&#x2019;&#xACE0; &#xD55C;&#xB2E4;. &#xC138;&#xC0C1;&#xC758; &#xBE5B;&#xACFC; &#xC18C;&#xAE08;&#xC774; &#xD544;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC5B4;&#xB460;&#xACFC; &#xC138;&#xADE0; &#xADF8;&#xB9AC;&#xACE0; &#xACF0;&#xD321;&#xC774; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xBE5B;&#xC740; &#xAC15;&#xD574;&#xC9C8;&#xC218;&#xB85D; &#xC5B4;&#xB460;&#xC740; &#xB354; &#xC9D9;&#xC5B4;&#xC9C4;&#xB2E4;. &#xC18C;&#xAE08;&#xC774; &#xC9E0; &#xB9DB;&#xC744; &#xC783;&#xC73C;&#xBA74; &#xC138;&#xADE0;&#xACFC; &#xACF0;&#xD321;&#xC774;&#xB4E4;&#xC774; &#xD310;&#xC744; &#xCE5C;&#xB2E4;.</p>
<p>&#xC624;&#xB298;&#xB0A0; &#xD55C;&#xAD6D;&#xC0AC;&#xD68C;&#xB294; &#xB204;&#xAC00; &#xBE5B;&#xC778;&#xC9C0; &#xC5B4;&#xB460;&#xC778;&#xC9C0;, &#xB204;&#xAC00; &#xC18C;&#xAE08;&#xC774;&#xACE0; &#xB204;&#xAC00; &#xACF0;&#xD321;&#xC774; &#xB369;&#xC5B4;&#xB9AC;&#xC778;&#xC9C0; &#xD5F7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xAE08;&#xB9CC; &#xAD00;&#xC2EC;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xBCF4;&#xBA74; &#xB204;&#xAC00; &#xBE5B;&#xC774;&#xBA70; &#xB204;&#xAC00;&#xC5B4;&#xB460;&#xC778;&#xC9C0;, &#xB204;&#xAC00; &#xC18C;&#xAE08;&#xC778;&#xC9C0; &#xB204;&#xAC00; &#xC138;&#xADE0; &#xACF0;&#xD321;&#xC774; &#xB369;&#xC5B4;&#xB9AC;&#xC778;&#xC9C0; &#xC54C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC740; &#xC18C;&#xAE08;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB294; &#xC870;&#xC9C1;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xADF8;&#xB3D9;&#xC548; &#xBE44;&#xD310;&#xC744; &#xBC1B;&#xC740; &#xAC83;&#xC740; &#xC18C;&#xAE08;&#xC5ED;&#xD560;&#xC744; &#xC81C;&#xB300;&#xB85C; &#xD558;&#xC9C0; &#xBABB;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC18C;&#xAE08;&#xC758; &#xC9E0;&#xB9DB;&#xC740; &#xD55C;&#xACB0;&#xAC19;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xAC80;&#xCC30;&#xC740; &#xC5B4;&#xB5A4; &#xB54C;&#xB294; &#xC9DC;&#xB2E4;&#xAC00; &#xC5B4;&#xB5A4; &#xB54C;&#xB294; &#xB9F9;&#xBB3C;&#xC774;&#xC5C8;&#xB2E4;. &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC; &#xC8FC;&#xBCC0;&#xC5D0;&#xB294; &#xC65C; &#xC18C;&#xAE08;&#xC774; &#xD55C;&#xACB0;&#xAC19;&#xC774; &#xB9F9;&#xBB3C;&#xAC19;&#xC9C0;&#xC54A;&#xACE0; &#xC9DC;&#xB0D0;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC11C;&#xCD08;&#xB3D9;&#xC774;&#xB098; &#xAD11;&#xD654;&#xBB38; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC18C;&#xAE08;&#xC774; &#xC65C; &#xC9DC;&#xB0D0;&#xACE0; &#xBE44;&#xB09C;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC138;&#xADE0;&#xACFC; &#xACF0;&#xD321;&#xC774; &#xB369;&#xC5B4;&#xB9AC;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC2A4;&#xC2A4;&#xB85C; &#xC778;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xC774; &#xD56D;&#xC0C1; &#xC18C;&#xAE08;&#xC758; &#xC9E0;&#xB9DB;&#xC744; &#xC9C0;&#xCF30;&#xB2E4;&#xBA74; &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xBE44;&#xB09C;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC9D1;&#xAD8C; &#xCD08;&#xC911;&#xBC18;&#xAE4C;&#xC9C0;&#xB294; &#xD56D;&#xC0C1; &#xC815;&#xAD8C;&#xC744; &#xC704;&#xD55C; &#xB9F9;&#xBB3C;&#xC5ED;&#xD560;&#xC744; &#xD558;&#xB2E4;&#xAC00; &#xC815;&#xAD8C;&#xC774; &#xD798;&#xC744; &#xC783;&#xC744; &#xB54C;&#xAC00; &#xB418;&#xBA74; &#xC9E0;&#xB9DB;&#xC744; &#xB0C8;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC740; &#xC18C;&#xAE08;&#xC774; &#xD56D;&#xC0C1; &#xC9E0;&#xB9DB;&#xC744; &#xC9C0;&#xB2D0; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xAD8C;&#xB825;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xBA74;&#xC11C; &#xC2A4;&#xC2A4;&#xB85C; &#xC9E0;&#xB9DB; &#xC2F1;&#xAC70;&#xC6B4;&#xB9DB;&#xC744; &#xC870;&#xC808;&#xD558;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC758; &#xD575;&#xC2EC;&#xC774; &#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08; &#xC6B0;&#xB9AC;&#xB294; &#xC18C;&#xAE08;&#xC758; &#xC9E0; &#xB9DB;&#xC744; &#xC5C6;&#xC560;&#xB294; &#xAC83;&#xC744; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xACE0; &#xCC29;&#xAC01;&#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC18C;&#xAE08;&#xC774; &#xC9E0; &#xB9DB;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xBA74; &#xC138;&#xADE0;&#xACFC; &#xACF0;&#xD321;&#xC774; &#xB369;&#xC5B4;&#xB9AC;&#xB4E4;&#xC774; &#xD310;&#xC744; &#xCE5C;&#xB2E4;.</p>
<p>&#xC724;&#xC11D;&#xB82C;&#xC758; &#xAC80;&#xCC30;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC9D1;&#xAD8C;&#xCD08;&#xAE30;&#xBD80;&#xD130; &#xAD8C;&#xBD80;&#xC5D0; &#xB300;&#xD574; &#xC9E0;&#xB9DB;&#xC744; &#xBFCC;&#xB838;&#xC73C;&#xBA74; &#xC870;&#xAD6D;&#xB3C4; &#xC0AC;&#xBAA8;&#xD380;&#xB4DC;&#xAC00;&#xC9C0;&#xACE0; &#xC7A5;&#xB09C;&#xCE60; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC7AC;&#xC218;&#xC640; &#xC1A1;&#xCCA0;&#xD638; &#xAC19;&#xC740; &#xC0AC;&#xAC74;&#xB3C4; &#xC0DD;&#xAE30;&#xC9C0; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC9C0;&#xAE08; &#xC790;&#xAE30;&#xAC00; &#xACAA;&#xACE0; &#xC788;&#xB294; &#xC774; &#xC77C;&#xC774; &#xC65C; &#xBC1C;&#xC0DD;&#xD558;&#xAC8C; &#xB418;&#xC5C8;&#xB294;&#xC9C0;&#xB97C; &#xC798; &#xC0DD;&#xAC01;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xB0B4; &#xC0DD;&#xAC01;&#xC5D0;&#xB294; &#xC18C;&#xAE08;&#xC774; &#xC9E0;&#xB9DB;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC18C;&#xAE08;&#xC744; &#xC0C1;&#xCC98;&#xC5D0; &#xBFCC;&#xB9AC;&#xBA74; &#xC4F0;&#xB9AC;&#xB2E4;. &#xC544;&#xD504;&#xACE0; &#xC4F0;&#xB9AC;&#xBA74; &#xBE44;&#xBA85;&#xC744; &#xC9C0;&#xB978;&#xB2E4;. &#xC9C0;&#xAE08; &#xB204;&#xAC00; &#xBE44;&#xBA85;&#xC744; &#xC9C0;&#xB974;&#xACE0; &#xC788;&#xB294;&#xAC00; ? &#xBE5B;&#xC774; &#xAC15;&#xD558;&#xBA74; &#xC5B4;&#xB460;&#xC774; &#xC9D9;&#xC5B4;&#xC9C0;&#xB294; &#xBC95;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08; &#xB204;&#xAC00; &#xBE5B;&#xC774;&#xACE0; &#xB204;&#xAC00; &#xC5B4;&#xB460;&#xC77C;&#xAE4C; ? &#xC724;&#xC11D;&#xB825;&#xC758; &#xAC80;&#xCC30;&#xC774; &#xBE5B;&#xC778;&#xAC00; &#xC5B4;&#xB460;&#xC778;&#xAC00; ? &#xC870;&#xAD6D;&#xC77C;&#xAC00;, &#xC1A1;&#xBCD1;&#xAE30;, &#xC1A1;&#xCCA0;&#xD638;, &#xBC31;&#xC6D0;&#xC6B0;&#xAC00; &#xBE5B;&#xC778;&#xAC00; &#xC5B4;&#xB460;&#xC778;&#xAC00; ? &#xC18C;&#xAE08;&#xC774; &#xBFCC;&#xB824;&#xC84C;&#xC744; &#xB54C; &#xBE44;&#xBA85;&#xC744; &#xC9C0;&#xB974;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC778;&#xAC00; ? &#xBE44;&#xBA85;&#xC744; &#xC9C0;&#xB974;&#xB294; &#xC790;&#xB4E4;&#xC774; &#xC138;&#xADE0; &#xACF0;&#xD321;&#xC774; &#xB369;&#xC5B4;&#xB9AC;&#xB2E4;.</p>
<p>&#xBE5B;&#xC774; &#xADF8; &#xBC1D;&#xC74C;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xBA74; &#xC5B4;&#xB460;&#xACFC; &#xBE5B;&#xC758; &#xAD6C;&#xBD84;&#xC774; &#xD76C;&#xBBF8;&#xD574;&#xC9C4;&#xB2E4;. &#xC9C0;&#xAE08; &#xBE5B;&#xC5D0;&#xAC8C;&#xC11C; &#xADF8; &#xBC1D;&#xC74C;&#xC744; &#xBE7C;&#xC557;&#xC73C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xB204;&#xAD6C;&#xC77C;&#xAE4C; ? &#xBE5B;&#xC744; &#xD750;&#xB9AC;&#xAC8C; &#xD558;&#xB294; &#xC790;&#xB4E4;&#xC740; &#xC808;&#xB300;&#xB85C; &#xBE5B;&#xC758; &#xC138;&#xACC4;&#xC5D0; &#xC18D;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC5B4;&#xB460;&#xC758; &#xC790;&#xC2DD;&#xC77C; &#xBFD0;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBE5B;&#xACFC; &#xC18C;&#xAE08;&#xC744; &#xCC2C;&#xC591;&#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC5B4;&#xB460;&#xACFC; &#xC138;&#xADE0; &#xACF0;&#xD321;&#xC774; &#xB369;&#xC5B4;&#xB9AC;&#xB97C; &#xCC2C;&#xBBF8;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860; &#xB54C;&#xC5D0; &#xB530;&#xB77C; &#xBC1D;&#xC74C;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xBE5B;&#xACFC; &#xC9E0; &#xB9DB;&#xC744; &#xC783;&#xC5B4; &#xBC84;&#xB9AC;&#xB294; &#xC18C;&#xAE08;&#xC744; &#xCC2C;&#xBBF8;&#xD574;&#xC11C;&#xB3C4; &#xC548;&#xB41C;&#xB2E4;. &#xC138;&#xADE0;&#xACFC; &#xACF0;&#xD321;&#xC774; &#xB369;&#xC5B4;&#xB9AC;&#xB4E4;&#xC740; &#xBE5B;&#xACFC; &#xC5B4;&#xB460;&#xC758; &#xAD6C;&#xBD84;&#xC774; &#xD76C;&#xBBF8;&#xD574;&#xC9C0;&#xB294; &#xACF3;&#xC5D0;&#xC11C; &#xB354; &#xCC3D;&#xAD90;&#xD558;&#xB294; &#xBC95;&#xC774;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/5rti3t" target="_blank" rel="noopener">&#x2018;&#xB204;&#xAC00; &#xC138;&#xC0C1;&#xC758; &#xBE5B;&#xACFC; &#xC18C;&#xAE08;&#xC778;&#xAC00; ?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/2oynjy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeKvJJzxeosEhN9iJ1Y7JJCoFkChGNU56UQq3Cgz2CZxU/%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%AD%E1%86%BC%20%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="트럼프 친서, 누가 누구를 속인 것인가?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-12T01:39:45.000Z">2020-01-12</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1350 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/2oynjy/">트럼프 친서, 누가 누구를 속인 것인가?</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeKvJJzxeosEhN9iJ1Y7JJCoFkChGNU56UQq3Cgz2CZxU/%E1%84%8C%E1%85%A5%E1%86%BC%E1%84%8B%E1%85%B4%E1%84%8B%E1%85%AD%E1%86%BC%20%E1%84%90%E1%85%B3%E1%84%85%E1%85%A5%E1%86%B7%E1%84%91%E1%85%B3.jpeg" alt="&#x110C;&#x1165;&#x11BC;&#x110B;&#x1174;&#x110B;&#x116D;&#x11BC; &#x1110;&#x1173;&#x1105;&#x1165;&#x11B7;&#x1111;&#x1173;.jpeg"></p>
<p>&#xC815;&#xC758;&#xC6A9; &#xC548;&#xBCF4;&#xC2E4;&#xC7A5;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xAE40;&#xC815;&#xC740; &#xC0DD;&#xC77C;(1&#xC6D4; 8&#xC77C;) &#xCD95;&#xD558; &#xC11C;&#xC2E0; &#xC804;&#xB2EC;&#xC744; &#xBD80;&#xD0C1;&#xBC1B;&#xC544; &#xBD81;&#xD55C;&#xC5D0; &#xC11C;&#xC2E0;&#xC744; &#xC804;&#xB2EC;&#xD588;&#xB2E4;&#xACE0; 1&#xC6D4; 10&#xC77C; &#xAE30;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBC1D;&#xD614;&#xB2E4;. &#xADF8;&#xB7AC;&#xB354;&#xB2C8; 11&#xC77C; &#xBD81;&#xD55C;&#xC758; &#xAE40;&#xACC4;&#xAD00;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xD2B8;&#xB7FC;&#xD504;&#xB85C;&#xBD80;&#xD130; &#xC9C1;&#xC811; &#xC0DD;&#xC77C;&#xCD95;&#xD558; &#xC11C;&#xC2E0;&#xC744; &#xBC1B;&#xC558;&#xB294;&#xB370; &#xB0A8;&#xD55C;&#xC774; &#xBB34;&#xC2A8; &#xC18C;&#xB9AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB0D0;&#xACE0; &#xD540;&#xC794;&#xC744; &#xC8FC;&#xC5C8;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xB0A8;&#xD55C;&#xC774; &#xBD81;&#xBBF8;&#xAC04;&#xC5D0; &#xAD1C;&#xC2A4;&#xB9AC; &#xB07C;&#xC5B4;&#xB4E4;&#xC5B4;&#xC11C; &#xC7A5;&#xB09C;&#xC744; &#xCE58;&#xC9C0;&#xB9D0;&#xD558;&#xB294; &#xCDE8;&#xC9C0;&#xB85C; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xAC8C; &#xBB34;&#xC2A8; &#xC77C;&#xC778;&#xAC00; ?</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB294; &#xBD81;&#xD55C;&#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC77C;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0AC;&#xC744;&#xAE4C;? &#xADF8;&#xB7EC;&#xB098; &#xACBD;&#xC6B0;&#xC758; &#xC218;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xAC04;&#xB2E8;&#xD558;&#xB2E4;.</p>
<p>&#xCCAB;&#xBC88;&#xC9F8;&#xB294; &#xC815;&#xC758;&#xC6A9; &#xB9D0;&#xCC98;&#xB7FC; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xADF8;&#xB7F0; &#xB9D0;&#xC744; &#xD588;&#xC744; &#xACBD;&#xC6B0;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC9C1;&#xC811; &#xD2B8;&#xB7FC;&#xD504; &#xCE5C;&#xC11C;&#xB97C; &#xAE40;&#xC815;&#xC740;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B4;&#xB193;&#xACE0;, &#xD55C;&#xBD80;&#xB97C; &#xB354; &#xC815;&#xC758;&#xC6A9;&#xC5D0;&#xAC8C; &#xC8FC;&#xBA74;&#xC11C; &#xAE40;&#xC815;&#xC740;&#xC5D0;&#xAC8C; &#xC804;&#xB2EC;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB7AC;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC0C1;&#xD669;&#xC77C;&#xAE4C;? &#xAE40;&#xC815;&#xC740;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xC11C;&#xC2E0;&#xC5D0; &#xC544;&#xBB34;&#xB7F0; &#xBC18;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F5;&#xB2F5;&#xD574;&#xC11C; &#xB2E4;&#xC2DC; &#xD55C;&#xAD6D;&#xC744; &#xD1B5;&#xD574;&#xC11C; &#xCE5C;&#xC11C;&#xB97C; &#xD55C;&#xBC88; &#xB354; &#xBCF4;&#xB0B4;&#xB824;&#xACE0; &#xD588;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xADF8;&#xAC83;&#xC740; &#xBBF8;&#xAD6D;&#xC774;&#xB77C;&#xB294; &#xAD6D;&#xAC00;&#xC758; &#xCCB4;&#xC2E0;&#xC744; &#xBCF4;&#xC544;&#xC11C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD76C;&#xBC15;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D;&#xC740; &#xADF8;&#xB0E5; &#xD55C;&#xAD6D;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xB180;&#xB824;&#xACE0; &#xC7A5;&#xB09C;&#xCE5C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xBBF8;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xAC00;&#xC9C0;&#xACE0; &#xC7A5;&#xB09C;&#xCCD0;&#xC11C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC774; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ?</p>
<p>&#xB450;&#xBC88;&#xC9F8;&#xB294; &#xC815;&#xC758;&#xC6A9;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xC740; &#xB9D0;&#xC744; &#xAC70;&#xC9D3;&#xC73C;&#xB85C; &#xC62E;&#xAE30; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xC758;&#xC6A9;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xCE5C;&#xC11C;&#xAC00;&#xC9C0;&#xACE0; &#xC7A5;&#xB09C;&#xCE5C; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC5C8;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0;&#xB3C4; &#xC774;&#xC640; &#xBE44;&#xC2B7;&#xD55C; &#xC77C;&#xC774; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. 19&#xB144; 6&#xC6D4; 14&#xC77C; &#xC81C;1&#xCC28; &#xBD81;&#xBBF8;&#xC815;&#xC0C1;&#xD68C;&#xB2F4; &#xAE30;&#xB150;&#xC73C;&#xB85C; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBD81;&#xD55C;&#xC5D0; &#xBCF4;&#xB0B8; &#xC11C;&#xC2E0;&#xC758; &#xC0AC;&#xBCF8;&#xC744; &#xD55C;&#xAD6D;&#xC5D0; &#xD1B5;&#xBCF4;&#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xB9C8;&#xCE58; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xC815;&#xC758;&#xC6A9;&#xC774; &#xD2B8;&#xB7FC;&#xD504;&#xC758; &#xCE5C;&#xC11C;&#xB97C; &#xBCF8; &#xAC83; &#xCC98;&#xB7FC; &#xC5B8;&#xB860; &#xD50C;&#xB808;&#xC774;&#xD588;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xC815;&#xC758;&#xC6A9;&#xC774; &#xCE5C;&#xC11C;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC740; &#xC0AC;&#xBCF8;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC9C1;&#xC811; &#xCE5C;&#xC11C;&#xB97C; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xB258;&#xC559;&#xC2A4;&#xC600;&#xB2E4;. &#xADF8;&#xB7EC;&#xB2E4; &#xC774;&#xB7F0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB098;&#xC624;&#xB2C8; &#xC0AC;&#xBCF8;&#xC744; &#xBC1B;&#xC544; &#xBCF4;&#xC558;&#xB2E4;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xB97C; &#xD588;&#xB2E4;. &#xADF8; &#xB2F9;&#xC2DC;&#xB294; &#xD070; &#xBB38;&#xC81C;&#xB97C; &#xC0BC;&#xC9C0; &#xC54A;&#xACE0; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xAC14;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0;&#xB3C4; &#xB450;&#xAC00;&#xC9C0; &#xC911;&#xC758; &#xD558;&#xB098;&#xB2E4;. &#xD655;&#xB960;&#xC740; 50%&#xC774;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xAC00; ? &#xBBF8;&#xAD6D;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xBA74;, &#xBBF8;&#xAD6D;&#xC740; &#xB354; &#xC774;&#xC0C1; &#xC2E0;&#xB8B0;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xB300;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xD558;&#xB294; &#xB9D0;&#xACFC; &#xD589;&#xB3D9;&#xC740; &#xC55E;&#xC73C;&#xB85C; &#xBAA8;&#xB450; &#xD655;&#xC778;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xBAA8;&#xB4E0; &#xD68C;&#xC758;&#xC640; &#xB300;&#xD654;&#xB294; &#xBC18;&#xB4DC;&#xC2DC; &#xB178;&#xD2B8;&#xB85C; &#xC791;&#xC131;&#xD574;&#xC11C; &#xC0C1;&#xD638; &#xC11C;&#xBA85;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB41C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB9CC;&#xC77C; &#xC815;&#xC758;&#xC6A9;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xBA74; &#xC5B4;&#xB5BB;&#xAC8C; &#xB418;&#xB294; &#xAC83;&#xC77C;&#xAE4C;? &#xC774;&#xBC88; &#xD2B8;&#xB7FC;&#xD504; &#xCE5C;&#xC11C;&#xB97C; &#xACC4;&#xAE30;&#xB85C; &#xBB54;&#xAC00; &#xD55C;&#xAD6D;&#xC774; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC6B0;&#xB9AC;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xAE30; &#xC704;&#xD574; &#xBB34;&#xB9AC;&#xB97C; &#xD55C; &#xAC83;&#xC77C;&#xAE4C;? &#xC544;&#xBB34;&#xB9AC; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xADF8;&#xB7F0; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xBC25;&#xBA39;&#xB4EF;&#xC774; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;.</p>
<p>&#xC8FC;&#xC694; &#xC5B8;&#xB860;&#xC5D0;&#xC11C; &#xC774;&#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xB2E4;&#xB8E8;&#xC9C0; &#xC54A;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xB4E0; &#xC678;&#xAD50;&#xC548;&#xBCF4; &#xCD5C;&#xACE0; &#xCC45;&#xC784;&#xC790;&#xAC00; &#xADF8;&#xB7F0; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xBA74;, &#xC774;&#xAC83;&#xC740; &#xAD6D;&#xAC00;&#xC758; &#xC6B4;&#xBA85;&#xC774; &#xD48D;&#xC804;&#xB4F1;&#xD654;&#xC5D0; &#xCC98;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC815;&#xBD80;&#xAC00; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD55C; &#xAC83;&#xC774;&#xB77C;&#xBA74;, &#xCD5C;&#xADFC;&#xC758; &#xAD6D;&#xB0B4;&#xC815;&#xC138;&#xAC00; &#xC5B4;&#xB824;&#xC6CC;&#xC9C0;&#xB2C8; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC774;&#xB098; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB85C; &#xCD9C;&#xAD6C;&#xB97C; &#xCC3E;&#xC544;&#xBCF4;&#xB824;&#xACE0;&#xD558;&#xB294; &#xC774;&#xC720; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xD604;&#xC815;&#xBD80;&#xB294; &#xAC70;&#xC758; &#xB9C8;&#xC9C0;&#xB9C9; &#xB9C9;&#xB2E4;&#xB978; &#xACE8;&#xBAA9;&#xAE38;&#xC5D0; &#xBAB0;&#xB824; &#xC788;&#xB2E4;&#xACE0; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBD81;&#xD55C;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xC640; &#xC815;&#xC758;&#xC6A9;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCFC;&#xAE4C;? &#xB300;&#xD654;&#xB97C; &#xD558;&#xB824;&#xBA74; &#xC0C1;&#xB300;&#xB97C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xAD6D;&#xC81C;&#xAD00;&#xACC4;&#xC5D0;&#xC11C;&#xB3C4; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xACE0; &#xC18D;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xB610; &#xADF8;&#xB807;&#xAC8C; &#xD574; &#xC654;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xAC83;&#xC740; &#xC678;&#xAD50;&#xC801; &#xBAA9;&#xC801;&#xC744; &#xB2EC;&#xC131;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774;&#xC9C0; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC5D0; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xBE44;&#xD310;&#xD55C; &#xAC83;&#xC740;, &#xADF8;&#xAC00; &#xC9C4;&#xC815;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xAC04; &#xAE34;&#xC7A5;&#xC644;&#xD654;&#xB098; &#xD3C9;&#xD654;&#xAD6C;&#xCD95;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4; &#xAD6D;&#xB0B4;&#xC815;&#xCE58;&#xC801;&#xC778; &#xC9C0;&#xC9C0;&#xAE30;&#xBC18;&#xC744; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC815;&#xB7B5;&#xC801;&#xC778; &#xB300;&#xBD81;&#xC815;&#xCC45;&#xC744; &#xCD94;&#xAD6C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. &#xB9CC;&#xC77C; &#xC815;&#xC758;&#xC6A9;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xBA74; &#xC774;&#xAC83;&#xC740; &#xCC3D;&#xD53C;&#xD55C; &#xC218;&#xC900;&#xC744; &#xB118;&#xC5B4;&#xC120;&#xB2E4;. &#xC815;&#xAD8C;&#xC774; &#xAC70;&#xC9D3;&#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC77C;&#xC0C1;&#xD654;&#xB418;&#xC5B4; &#xBC84;&#xB9B0;&#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC815;&#xC758;&#xC6A9;&#xC740; &#xC0AC;&#xC2E4; &#xAD00;&#xACC4;&#xB97C; &#xC815;&#xD655;&#xD558;&#xAC8C; &#xBC1D;&#xD600;&#xB77C;. &#xB204;&#xAD6C; &#xB9D0;&#xC774; &#xB9DE;&#xB098; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2oynjy" target="_blank" rel="noopener">&#x2018;&#xD2B8;&#xB7FC;&#xD504; &#xCE5C;&#xC11C;, &#xB204;&#xAC00; &#xB204;&#xAD6C;&#xB97C; &#xC18D;&#xC778; &#xAC83;&#xC778;&#xAC00;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/jdefy/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmTehabinq5uHBWAbxoYHXZ8jzCnEMsoobArF9Yp5rzhLk/%E1%84%8B%E1%85%B5%E1%84%82%E1%85%A1%E1%86%A8%E1%84%8B%E1%85%A7%E1%86%AB.jpeg" alt="이회창과 이낙연의 차이">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-11T01:05:12.000Z">2020-01-11</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1402 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/jdefy/">이회창과 이낙연의 차이</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmTehabinq5uHBWAbxoYHXZ8jzCnEMsoobArF9Yp5rzhLk/%E1%84%8B%E1%85%B5%E1%84%82%E1%85%A1%E1%86%A8%E1%84%8B%E1%85%A7%E1%86%AB.jpeg" alt="&#x110B;&#x1175;&#x1102;&#x1161;&#x11A8;&#x110B;&#x1167;&#x11AB;.jpeg"></p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC774; &#xCD94;&#xBBF8;&#xC560;&#xC5D0;&#xAC8C; &#xC724;&#xC11D;&#xB82C;&#xC758; &#xD56D;&#xBA85;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xB77C;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC774;&#xD68C;&#xCC3D;&#xC744; &#xB5A0;&#xC62C;&#xB838;&#xB2E4;. &#xC774;&#xC81C;&#xAE4C;&#xC9C0; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xC720;&#xB294; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xAC00; &#xC790;&#xC2E0;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC785;&#xC9C0;&#xB97C; &#xC138;&#xC6B0;&#xAE30; &#xC5B4;&#xB835;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xB294; &#xC124;&#xBA85;&#xC744; &#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC81C;&#xD558;&#xC5D0;&#xC11C; &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xB780; &#xCC45;&#xC784;&#xC788;&#xB294; &#xC790;&#xB9AC;&#xB77C;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xBA85;&#xB9DD;&#xAC00;&#xAC00; &#xB0B4;&#xAC01;&#xC758; &#xC5BC;&#xAD74;&#xB9C8;&#xB2F4;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;.</p>
<p>&#xAD6D;&#xBB34;&#xCD1D;&#xB9AC;&#xAC00; &#xB300;&#xD1B5;&#xB839;&#xD6C4;&#xBCF4;&#xB85C;&#xC11C; &#xACBD;&#xC7C1;&#xB825;&#xC774; &#xC788;&#xC73C;&#xB824;&#xBA74; &#xC790;&#xC2E0;&#xC758; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC785;&#xC9C0;&#xB97C; &#xC138;&#xC6CC;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xD68C;&#xCC3D;&#xC774;&#xB2E4;. &#xC774;&#xD68C;&#xCC3D;&#xC740; &#xAE40;&#xC601;&#xC0BC;&#xC5D0;&#xAC8C; &#xD5CC;&#xBC95;&#xC5D0; &#xBCF4;&#xC7A5;&#xB41C; &#xAD6D;&#xBB34;&#xC704;&#xC6D0; &#xC81C;&#xCCAD;&#xAD8C;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB2E4;&#xAC00; &#xC9E4;&#xB838;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD68C;&#xCC3D;&#xC740; &#xADF8;&#xC758; &#xACB0;&#xAE30;&#xB97C; &#xBCF4;&#xC5EC;&#xC90C;&#xC73C;&#xB85C;&#xC368; &#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xAE40;&#xC601;&#xC0BC; &#xB2E4;&#xC74C;&#xC758; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC124; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC774; &#xB300;&#xC120;&#xD6C4;&#xBCF4;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xB9E4;&#xBC88; &#xB192;&#xC740; &#xC9C0;&#xC9C0;&#xC728;&#xC744; &#xBC1B;&#xC9C0;&#xB9CC; &#xADF8;&#xAC83;&#xC740; &#xD5C8;&#xC218;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xB0B4; &#xC0DD;&#xAC01;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; &#xD604;&#xC7AC;&#xC758; &#xCCB4;&#xC81C;&#xC5D0;&#xC138; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xBB34;&#xC5C7;&#xC774;&#xB77C;&#xB3C4; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC815;&#xCC45;&#xC744; &#xC785;&#xC548;&#xD558;&#xACE0; &#xC218;&#xD589;&#xD55C; &#xC801;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xAC00; &#xC798; &#xD55C; &#xAC83;&#xC774;&#xB77C;&#xACE0;&#xB294; &#xAD6D;&#xD68C;&#xC5D0;&#xC11C; &#xC694;&#xB839;&#xC788;&#xAC8C; &#xC57C;&#xB2F9;&#xC758; &#xC9C8;&#xBB38;&#xC744; &#xBC1B;&#xC544; &#xB0B8; &#xAC83; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xC815;&#xB3C4;&#xB294; &#xC694;&#xB839;&#xC788;&#xB294; &#xBC30;&#xC6B0;&#xC815;&#xB3C4;&#xB77C;&#xBA74; &#xD560; &#xC218; &#xC788;&#xB294; &#xC218;&#xC900;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xD55C;&#xB2F9;&#xC5D0; &#xB300;&#xD55C; &#xBD88;&#xB9CC;&#xC774; &#xC6CC;&#xB099; &#xB9CE;&#xB2E4; &#xBCF4;&#xB2C8; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xAE4C;&#xB294; &#xB2F5;&#xBCC0;&#xD558;&#xB294; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC2DC;&#xC6D0;&#xD574; &#xBCF4;&#xC600;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xB77C;&#xB294; &#xCDE8;&#xC9C0;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xD55C; &#xAC83;&#xC740;, &#xADF8;&#xAC00; &#xCC98;&#xD55C; &#xD55C;&#xACC4;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB099;&#xC5F0;&#xC740; &#xD604;&#xC7AC; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xACE0; &#xB118;&#xC5B4;&#xC11C;&#xC11C; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xBCF4;&#xD560; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xD55C; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xD06C;&#xAC8C; &#xB450;&#xAC00;&#xC9C0; &#xC815;&#xB3C4;&#xC758; &#xC774;&#xC720;&#xB97C; &#xCD94;&#xC815;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xCCAB;&#xBC88;&#xC9F8;, PK &#xCE5C;&#xBB38;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xB85C; &#xB098;&#xC11C;&#xACA0;&#xB2E4;&#xB294; &#xAC83;, &#xB450;&#xBC88;&#xC9F8;, &#xAC80;&#xCC30;&#xC774; &#xACC4;&#xC18D; &#xC218;&#xC0AC;&#xD558;&#xBA74; &#xC790;&#xC2E0;&#xB3C4; &#xBB54;&#xAC00; &#xCC1D;&#xCC1D;&#xD55C; &#xBD80;&#xBD84;&#xC774; &#xC788;&#xC744; &#xACBD;&#xC6B0;&#xB2E4;. &#xADF8;&#xC911;&#xC5D0; &#xD558;&#xB098;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xACE0; &#xB458;&#xB2E4; &#xC77C;&#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC740; &#xC724;&#xC11D;&#xB82C;&#xC744; &#xCC98;&#xBC8C;&#xD558;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC9C0;&#xC2DC;&#xD558;&#xB098;&#xB9CC;&#xC73C;&#xB85C; &#xADF8;&#xAC00; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xBB38;&#xC7AC;&#xC778;&#xC744; &#xB118;&#xC5B4; &#xC11C;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. &#xAE40;&#xC601;&#xC0BC; &#xB54C;&#xC758; &#xC0C1;&#xB3C4;&#xB3D9; &#xACC4;&#xB294; PK &#xCE5C;&#xBB38;&#xD558;&#xACE0; &#xBE44;&#xAD50;&#xD560; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xAC15;&#xB825;&#xD55C; &#xACB0;&#xC9D1;&#xB825;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xD68C;&#xCC3D;&#xC774; &#xACB0;&#xAE30;&#xB97C; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xACE0; &#xB300;&#xD1B5;&#xB839; &#xD6C4;&#xBCF4;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xBC88;&#xC5D0; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0; &#xC788;&#xC5B4;&#xB3C4; &#xB354;&#xBBFC;&#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xACE0; &#xADF8;&#xB7F0; &#xBB38;&#xC7AC;&#xC778;&#xC758; &#xD3C9;&#xBC94;&#xD55C; &#xC2EC;&#xBD80;&#xB984;&#xAFBC;&#xC774;&#xB098; &#xB9C8;&#xB984;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xC774;&#xB099;&#xC5F0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC15;&#xACE0;&#xD55C; &#xC774;&#xD574;&#xCC2C;&#xC758; &#xBCBD;&#xC744; &#xB6AB;&#xACE0; &#xB2F9;&#xC744; &#xC7A5;&#xC545;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00; ? &#xD639;&#xC5EC; &#xC774;&#xBC88; &#xAC80;&#xCC30;&#xC218;&#xC0AC;&#xB85C; &#xBB38;&#xC7AC;&#xC778;&#xC758; PK &#xCE5C;&#xBB38;&#xACFC; &#xB354;&#xBBFC;&#xB2F9;&#xC774; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD558;&#xB354;&#xB77C;&#xACE0; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xAD6C;&#xC6D0;&#xD22C;&#xC218;&#xAC00; &#xB418;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB3C4; &#xCCAD;&#xC0B0;&#xC758; &#xB300;&#xC0C1;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xB099;&#xC5F0;&#xC740; &#xC798; &#xD574;&#xBD10;&#xC57C; &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK&#xCE5C;&#xBB38;&#xB4E4;&#xC758; &#xB9C8;&#xB984;&#xC5D0; &#xBD88;&#xACFC;&#xD558;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC774;&#xB099;&#xC5F0;&#xC740; &#xC6A9;&#xB3C4;&#xAC00; &#xB2E4;&#xD558;&#xBA74; &#xC870;&#xC6A9;&#xC774; &#xC0AC;&#xB77C;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK &#xCE5C;&#xBB38;&#xC740; &#xC774;&#xB099;&#xC5F0;&#xACFC; &#xD638;&#xB0A8;&#xC758; &#xBA87;&#xBA87; &#xC778;&#xC0AC;&#xB4E4;&#xC744; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC774;&#xC6A9;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD65C;&#xC6A9;&#xD560; &#xBFD0;&#xC774;&#xC9C0; &#xD638;&#xB0A8;&#xACFC; &#xC5F0;&#xD569; &#xC815;&#xAD8C;&#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xC704;&#xAE30;&#xC5D0; &#xBE60;&#xC9C0;&#xB2C8; &#xD638;&#xB0A8;&#xC778;&#xC0AC;&#xB4E4;&#xC744; &#xC804;&#xBA74;&#xC5D0; &#xB300;&#xAC70; &#xB4F1;&#xC7A5;&#xC2DC;&#xCF30;&#xB2E4;. &#xAD6D;&#xBB34;&#xCD1D;&#xB9AC; &#xADF8;&#xB9AC;&#xACE0; &#xAC80;&#xCC30;&#xC758; &#xBE45;4&#xAC00; &#xBAA8;&#xB450; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK &#xCE5C;&#xBB38;&#xB4E4;&#xC774; &#xC55E;&#xC73C;&#xB85C; &#xB0B4;&#xC138;&#xC6B4; &#xD638;&#xB0A8;&#xCD9C;&#xC2E0;&#xB4E4;&#xC740; &#xD638;&#xB0A8;&#xC758; &#xBC30;&#xC2E0;&#xC790;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC785;&#xC2E0;&#xC591;&#xBA85;&#xC744; &#xC704;&#xD574; &#xAE40;&#xB300;&#xC911; &#xC774;&#xB798; &#xD638;&#xB0A8;&#xC774; &#xC9C0;&#xCF1C;&#xC628; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xC815;&#xC758;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAE61;&#xADF8;&#xB9AC; &#xC4F0;&#xB808;&#xAE30;&#xD1B5;&#xC5D0; &#xBC84;&#xB824;&#xBC84;&#xB9AC;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB4E4;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xC0AC;&#xD0DC;&#xAC00; &#xC9C4;&#xC815;&#xB418;&#xBA74; &#xCC45;&#xC784;&#xC744; &#xC9C0;&#xACE0; &#xBB3C;&#xB7EC;&#xB098;&#xC57C; &#xD558;&#xB294; &#xD1A0;&#xC0AC;&#xAD6C;&#xD33D; &#xC2E0;&#xC138;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;</p>
<p>&#xADF8;&#xB4E4;&#xC740; &#xD638;&#xB0A8;&#xC744; &#xADF8;&#xB4E4;&#xC774; &#xADF8;&#xD1A0;&#xB85D; &#xBE44;&#xD310;&#xD558;&#xACE0; &#xBE44;&#xB09C;&#xD574;&#xC624;&#xB358; TK&#xBCF4;&#xB2E4; &#xB354; &#xD1F4;&#xD589;&#xD558;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC815;&#xC758;&#xB294; &#xC815;&#xC758;&#xB97C; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xC790;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xAD6C;&#xD604;&#xB41C;&#xB2E4;. &#xB9D0;&#xB85C;&#xB9CC; &#xC815;&#xC758;&#xB97C; &#xB9D0;&#xD558;&#xACE0; &#xC2E4;&#xC81C;&#xB85C;&#xB294; &#xC11C;&#xC2B4;&#xCE58; &#xC54A;&#xACE0; &#xBD88;&#xC815;&#xACFC; &#xBD88;&#xC758;&#xB97C; &#xD589;&#xD558;&#xB294; &#xC9C0;&#xAE08;&#xC758; &#xBB38;&#xC7AC;&#xC778;&#xACFC; PK &#xCE5C;&#xBB38; &#xADF8;&#xB9AC;&#xACE0; &#xD638;&#xB0A8;&#xC758; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC740; &#xC815;&#xC758;&#xC640; &#xACF5;&#xC815;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC5ED;&#xC0AC;&#xC801; &#xC720;&#xB840;&#xC5C6;&#xB294; &#xBD80;&#xC815;&#xACFC; &#xBD80;&#xD328;&#xC758; &#xBC29;&#xD328;&#xB9C9;&#xC774;&#xC774;&#xC790; &#xBD80;&#xC5ED;&#xC790;&#xB4E4; &#xBFD0;&#xC774;&#xB2E4;. &#xADF8; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC758; &#xB300;&#xD45C;&#xAC00; &#xC774;&#xB099;&#xC5F0; &#xC544;&#xB2CC;&#xAC00; ?</p>
<p>&#xC774;&#xD68C;&#xCC3D;&#xC774; &#xBE44;&#xB85D; &#xBCF4;&#xC218;&#xC801;&#xC778; &#xC0AC;&#xB78C;&#xC774;&#xC9C0;&#xB9CC; &#xC801;&#xC5B4;&#xB3C4; &#xC774;&#xB099;&#xC5F0;&#xBCF4;&#xB2E4;&#xB294; &#xACA9;&#xC774; &#xB192;&#xC558;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/jdefy" target="_blank" rel="noopener">&#x2018;&#xC774;&#xD68C;&#xCC3D;&#xACFC; &#xC774;&#xB099;&#xC5F0;&#xC758; &#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/9oepx/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmVCkyaUdo7WHuHSQSLZM1KKjhk9VA7egyvb5rQPfsrzL5/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A1%E1%86%AB.jpg" alt="미국과 이란, 미국패권 종말의 서막">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-10T02:21:21.000Z">2020-01-10</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    19 minutes read (About 2844 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/9oepx/">미국과 이란, 미국패권 종말의 서막</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmVCkyaUdo7WHuHSQSLZM1KKjhk9VA7egyvb5rQPfsrzL5/%E1%84%86%E1%85%B5%E1%84%80%E1%85%AE%E1%86%A8%E1%84%8B%E1%85%B5%E1%84%85%E1%85%A1%E1%86%AB.jpg" alt="&#x1106;&#x1175;&#x1100;&#x116E;&#x11A8;&#x110B;&#x1175;&#x1105;&#x1161;&#x11AB;.jpg"></p>
<p>&#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30;&#xB294; &#xC5B4;&#xB835;&#xB2E4;. &#xBE44;&#xC6A9;&#xC774; &#xB9CE;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD328;&#xAD8C;&#xC744; &#xD655;&#xBCF4;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xB294; &#xC774;&#xB4DD;&#xC740; &#xB9CE;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB7F0; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xBE44;&#xC6A9;&#xC774; &#xB4E0;&#xB2E4;. &#xD328;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC0DD;&#xAC01;&#xBCF4;&#xB2E4; &#xC27D;&#xAC8C; &#xBB34;&#xB108;&#xC9C8; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC740; &#xC138;&#xACC4;&#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C;&#xC11C;&#xC758; &#xB2EC;&#xB7EC;, &#xB9C9;&#xAC15;&#xD55C; &#xAD70;&#xC0AC;&#xB825;&#xC5D0; &#xC758;&#xD574; &#xC720;&#xC9C0;&#xB41C;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xB97C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAE08;&#xC735;&#xC2DC;&#xC2A4;&#xD15C;&#xC740; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xB2A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC804;&#xC138;&#xACC4;&#xC801; &#xADDC;&#xBAA8;&#xC758; &#xAE08;&#xC735;&#xC2DC;&#xC2A4;&#xD15C;&#xB3C4; &#xBBF8;&#xAD6D;&#xC774; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xBBF8; &#xC624;&#xB798;&#xC804;&#xC5D0; &#xD3F4; &#xCF00;&#xB124;&#xB514; &#xAD50;&#xC218;&#xB294; &#x2018;&#xAC15;&#xB300;&#xAD6D;&#xC758; &#xD765;&#xB9DD;&#x2019;&#xC5D0;&#xC11C; &#xAD70;&#xC0AC;&#xBE44;&#xB97C; &#xB9CE;&#xC774; &#xC4F0;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAC15;&#xB300;&#xAD6D;&#xC774; &#xBB34;&#xB108;&#xC9C4;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD588;&#xB2E4;. &#xD3F4; &#xCF00;&#xB124;&#xB514; &#xAD50;&#xC218;&#xAC00; &#xC0DD;&#xAC01;&#xD55C; &#xAC15;&#xB300;&#xAD6D;&#xC740; &#xD328;&#xAD8C;&#xAD6D;&#xAC00;&#xC600;&#xB2E4;. &#xD3F4; &#xCF00;&#xB124;&#xB514;&#xAD50;&#xC218;&#xB294; &#xC8FC;&#xB85C; &#xAD70;&#xC0AC;&#xBE44;&#xB97C; &#xC0DD;&#xAC01;&#xD588;&#xC9C0;&#xB9CC;, &#xC624;&#xB298;&#xB0A0; &#xBBF8;&#xAD6D;&#xC774; &#xD328;&#xAD8C;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xBC18;&#xC740; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAD70;&#xC0AC;&#xB825;&#xB3C4; &#xACB0;&#xAD6D;&#xC740; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB97C; &#xC720;&#xC9C0;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xAC00; &#xB2EC;&#xB7EC;&#xB97C; &#xBC1B;&#xACE0; &#xC6D0;&#xC720;&#xB97C; &#xC218;&#xCD9C;&#xD558;&#xAE30;&#xB85C; &#xC57D;&#xC18D;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8; &#xB313;&#xAC00;&#xB85C; &#xBBF8;&#xAD6D;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544; &#xC655;&#xAC00;&#xC758; &#xC548;&#xC704;&#xB97C; &#xBCF4;&#xC7A5;&#xD574;&#xC8FC;&#xAE30;&#xB85C; &#xD588;&#xB2E4;. &#xD64D;&#xCF69;&#xC5D0;&#xC11C; &#xD559;&#xC0DD; &#xC2DC;&#xBBFC;&#xB4E4;&#xC774; &#xC911;&#xAD6D;&#xC5D0; &#xBC18;&#xB300;&#xD574; &#xBBFC;&#xC8FC;&#xD654; &#xC2DC;&#xC704;&#xAC00; &#xD55C;&#xCC38; &#xC77C;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC744; &#xB54C;, &#xBBFC;&#xC8FC;&#xD654;&#xB780; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xD2C0;&#xC548;&#xC5D0;&#xC11C; &#xAC00;&#xCE58;&#xB97C; &#xC9C0;&#xB2C8;&#xB294; &#xAC83;&#xC774;&#xC9C0; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C;&#xB294; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xB294; &#xCDE8;&#xC9C0;&#xB85C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xC778;&#xAD8C;&#xC744; &#xC9C0;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;&#xBA74; &#xC6B0;&#xC120; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC804;&#xC81C;&#xC801; &#xC655;&#xC815;&#xC744; &#xBBFC;&#xC8FC;&#xC815;&#xC73C;&#xB85C; &#xBC14;&#xAFB8;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC778;&#xAD8C;&#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC5D0;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xC778;&#xAD8C;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC815;&#xCC45;&#xC744; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC2DC;&#xD589;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC218;&#xB2E8;&#xC774;&#xC9C0; &#xAC00;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB77C;&#xD06C;&#xB97C; &#xC810;&#xB839;&#xD558;&#xBA74;&#xC11C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB07C;&#xB9AC;&#xB294; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;&#xC11C; &#xC774;&#xB77C;&#xD06C;&#xB97C; &#xBBFC;&#xC8FC;&#xD654;&#xC2DC;&#xD0A8;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBAA8;&#xB4E0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB294; &#xC11C;&#xB85C; &#xC804;&#xC7C1;&#xC744; &#xD560; &#xC218; &#xC788;&#xACE0; &#xB610; &#xADF8;&#xB807;&#xAC8C; &#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xCCB4;&#xC81C;&#xB97C; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xAD6D;&#xAC00;&#xC758; &#xC774;&#xC775;&#xC774; &#xCDA9;&#xB3CC;&#xD560; &#xB54C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xC804;&#xC7C1;&#xC740; &#xB2F9;&#xC0AC;&#xAD6D;&#xB4E4;&#xC774; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xC778;&#xC9C0; &#xC804;&#xCCB4;&#xC8FC;&#xC758;&#xAD6D;&#xAC00;&#xC778;&#xC9C0;&#xB97C; &#xB9C9;&#xB860;&#xD558;&#xACE0; &#xC774;&#xC775;&#xC774; &#xACB0;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xCDA9;&#xB3CC;&#xD558;&#xACE0; &#xC774;&#xB97C; &#xC678;&#xAD50;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD558;&#xC9C0; &#xBABB;&#xD560; &#xB54C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC804;&#xC7C1;&#xC740; &#xD56D;&#xC0C1; &#xC678;&#xAD50;&#xC758; &#xB044;&#xD2B8;&#xBA38;&#xB9AC;&#xC5D0; &#xBD99;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xB780;&#xC740; &#xC2E0;&#xC815;&#xCCB4;&#xC81C;&#xB77C;&#xACE0; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC9C0;&#xB9CC; &#xADF8; &#xB0B4;&#xBD80;&#xB97C; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xB9E4;&#xC6B0; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xCCB4;&#xC81C;&#xB85C; &#xAD6C;&#xC131;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xB0B4;&#xAC01;&#xC740; &#xC120;&#xAC70;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC120;&#xCD9C;&#xB41C;&#xB2E4;. &#xBB3C;&#xB860; &#xC2E0;&#xC815;&#xCCB4;&#xC81C;&#xB85C;&#xC11C;&#xC758; &#xAD6C;&#xC870;&#xB3C4; &#xC788;&#xB2E4;. &#xC2E0;&#xC815;&#xACFC; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xAE30;&#xBB18;&#xD55C; &#xB3D9;&#xAC70;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xC774;&#xB780;&#xC740; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xB300;&#xD45C;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC801;&#xC778; &#xAD6D;&#xAC00;&#xC911; &#xD558;&#xB098;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xD328;&#xAD8C;&#xC720;&#xC9C0;&#xC5D0; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC911;&#xB3D9;&#xC758; &#xC11D;&#xC720;&#xC218;&#xC1A1;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC11D;&#xC720;&#xC218;&#xC1A1;&#xC744; &#xBCF4;&#xC7A5;&#xD558;&#xB294;&#xB370; &#xC788;&#xC5B4;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xC5ED;&#xC774; &#xD638;&#xB974;&#xBB34;&#xC988;&#xD574;&#xD611;&#xC774;&#xB2E4;. &#xC774;&#xB780;&#xC774; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC774;&#xC775;&#xC744; &#xBCF4;&#xC7A5;&#xD574;&#xC904; &#xC218; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xADF8;&#xAC83;&#xC740; &#xAE30;&#xCD95;&#xD1B5;&#xD654;&#xB85C;&#xC11C;&#xC758; &#xB2EC;&#xB7EC;&#xAC00; &#xC81C;&#xB300;&#xB85C; &#xAE30;&#xB2A5;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xC170;&#xC77C;&#xAC00;&#xC2A4;&#xC758; &#xCC44;&#xC0B0;&#xC131;&#xC774; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C; &#xC911;&#xB3D9;&#xC744; &#xBC84;&#xB824;&#xB3C4; &#xBBF8;&#xAD6D;&#xC740; &#xC798; &#xC0B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xB3CC;&#xC558;&#xB2E4;. &#xD53C;&#xD130; &#xC790;&#xC774;&#xD55C; &#xC774;&#xB77C;&#xB294; &#xC0AC;&#xB78C;&#xC774; &lt;&#xC170;&#xC77C;&#xD601;&#xBA85;&#xACFC; &#xBBF8;&#xAD6D;&#xC5C6;&#xB294; &#xC138;&#xACC4;&gt;&#xB77C;&#xB294; &#xCC45;&#xC744; &#xC37C;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC5D0;&#xB108;&#xC9C0;&#xB97C; &#xC790;&#xAE09;&#xC790;&#xC871;&#xD560; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xADF8;&#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC774; &#xAD6C;&#xCD95;&#xD55C; &#xC138;&#xACC4;&#xC9C8;&#xC11C;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xD55C;&#xB9C8;&#xB514;&#xB85C; &#xC6B0;&#xC2A4;&#xC6B4; &#xC774;&#xC57C;&#xAE30;&#xB2E4;. &#xC5B4;&#xB5BB;&#xAC8C; &#xBBF8;&#xAD6D;&#xC778;&#xC774; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC138;&#xACC4;&#xB97C; &#xAD6C;&#xCD95;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBAA8;&#xB97C; &#xC218; &#xC788;&#xC744;&#xAE4C; ? &#xC774; &#xCC45;&#xC774; &#xBBF8;&#xAD6D; &#xC9C0;&#xC2DD;&#xC778;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xACF5;&#xC804;&#xC758; &#xD788;&#xD2B8;&#xB97C; &#xCCE4;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC911;&#xB3D9;&#xC5D0;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC904;&#xC5EC;&#xB098;&#xAC00;&#xBA74; &#xADF8; &#xACF5;&#xBC31;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;, &#xC720;&#xB7FD;, &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xBA54;&#xC6B4;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xB2EC;&#xB7EC;&#xB85C; &#xC6D0;&#xC720;&#xB97C; &#xBC1B;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xC704;&#xC548;&#xD654;&#xB098; &#xC720;&#xB85C;&#xD654;&#xAC00; &#xACB0;&#xC7AC;&#xD1B5;&#xD654;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC804;&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xB2EC;&#xB7EC;&#xB294; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xADF8;&#xB7FC; &#xBBF8;&#xAD6D;&#xC740; &#xC138;&#xACC4;&#xD328;&#xAD8C;&#xC744; &#xC0C1;&#xC2E4;&#xD55C;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC5D0;&#xC11C; &#xB9CC;&#xC871;&#xD558;&#xAC8C; &#xC0B4;&#xACA0;&#xB2E4;&#xBA74; &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xB3C4; &#xB41C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xC138;&#xACC4;&#xAE08;&#xC735;&#xC790;&#xBCF8;&#xC758; &#xD1B5;&#xC81C;&#xB825;&#xC744; &#xB0B4;&#xB824; &#xB193;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504; &#xD589;&#xC815;&#xBD80;&#xAC00; &#xB4E4;&#xC5B4;&#xC62C; &#xB54C; &#xD53C;&#xD130; &#xC790;&#xC774;&#xD55C;&#xACFC; &#xAC19;&#xC740; &#xC0DD;&#xAC01;&#xC774; &#xB9CE;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC720;&#xB7FD;&#xACFC; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xD328;&#xAD8C;&#xC720;&#xC9C0;&#xB97C; &#xC704;&#xD574; &#xB4E4;&#xC5B4;&#xAC00;&#xACE0; &#xC788;&#xB294; &#xBE44;&#xC6A9;&#xC744; &#xC904;&#xC774;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. &#xBBF8;&#xC911;&#xD328;&#xAD8C;&#xACBD;&#xC7C1;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xBD80;&#xB2F4;&#xC744; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xB9C9;&#xB300;&#xD55C; &#xC8FC;&#xD55C;&#xBBF8;&#xAD70; &#xC8FC;&#xB454;&#xBE44;&#xC6A9;&#xC744; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xADF8; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC774; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xBE44;&#xC6A9;&#xC758; &#xAD70;&#xC0AC;&#xBE44;&#xB97C; &#xC9C0;&#xC18D;&#xC801;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD574;&#xC11C;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xB0B4;&#xC801; &#xBC1C;&#xC804;&#xC744; &#xC9C0;&#xC18D;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xD2B8;&#xB7FC;&#xD504;&#xB3C4; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xD2B8;&#xB7FC;&#xD504;&#xC640; &#xAC19;&#xC740; &#xB300;&#xC751;&#xC774; &#xD604;&#xBA85;&#xD560; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xBBF8;&#xAD6D;&#xC758; &#xAE08;&#xC735;&#xC790;&#xBCF8;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xC601;&#xD5A5;&#xB825;&#xC758; &#xCD95;&#xC18C;&#xB85C; &#xC778;&#xD55C; &#xC138;&#xACC4;&#xC801; &#xC601;&#xD5A5;&#xB825;&#xC758; &#xC0C1;&#xC2E4;&#xC744; &#xB9DE;&#xC774;&#xD560; &#xC900;&#xBE44;&#xAC00; &#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC640; &#xC774;&#xB780; &#xBB38;&#xC81C;&#xB85C; &#xD63C;&#xB780;&#xC744; &#xACAA;&#xB294; &#xAC83;&#xC744; &#xC124;&#xBA85;&#xD560; &#xC774;&#xC720;&#xB294; &#xC774;&#xAC83; &#xBE7C;&#xACE0; &#xB2EC;&#xB9AC; &#xC5C6;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xACB0;&#xAD6D; &#xBBF8;&#xAD6D;&#xB0B4; &#xC815;&#xCC45;&#xC801; &#xD63C;&#xC120;&#xC774; &#xAD6D;&#xC81C;&#xC815;&#xCE58;&#xC801; &#xD63C;&#xB780;&#xC744; &#xCD08;&#xB798;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC758; &#xBBF8;&#xC0AC;&#xC77C; &#xACF5;&#xACA9;&#xC5D0; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xB300;&#xC751;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xAD70;&#xC0AC;&#xC801; &#xB300;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0;&#xC11C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xAD8C;&#xC704;&#xC758; &#xC190;&#xC0C1;&#xC744; &#xCD08;&#xB798;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC544;&#xB9C8; &#xAC00;&#xC7A5; &#xC1FC;&#xD06C;&#xB97C; &#xBC1B;&#xC740; &#xAD6D;&#xAC00;&#xAC00; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC55E;&#xC73C;&#xB85C; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xC548;&#xC704;&#xB97C; &#xC704;&#xD574; &#xC774;&#xB780;&#xACFC; &#xC720;&#xD654;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0;&#xC790; &#xD560; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC911;&#xB3D9;&#xC9C0;&#xC5ED;&#xC5D0; &#xAD11;&#xBC94;&#xC704;&#xD558;&#xAC8C; &#xD3BC;&#xCCD0;&#xC800; &#xC788;&#xB294; &#xBC18;&#xBBF8;&#xC138;&#xB825;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xB85C; &#xD798;&#xC744; &#xC5BB;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xC5D0; &#xACBD;&#xC81C;&#xC81C;&#xC7AC;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC0AC;&#xC2E4;&#xC0C1; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;. &#xC774;&#xC81C; &#xC720;&#xC5D4;&#xCC28;&#xC6D0;&#xC758; &#xC81C;&#xC7AC;&#xB294; &#xB354; &#xC774;&#xC0C1; &#xC791;&#xB3D9;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xC774;&#xBBF8; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBCF4;&#xB294; &#xBC14;&#xC640; &#xAC19;&#xC774; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xC720;&#xC5D4;&#xC548;&#xBCF4;&#xB9AC; &#xC81C;&#xC7AC;&#xC5D0; &#xAC70;&#xBD80;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xB780;&#xACFC; &#xC911;&#xAD6D;&#xC740; &#xC11C;&#xB85C; &#xD2B9;&#xC218;&#xAD00;&#xACC4;&#xC774;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC774;&#xB780;&#xC5D0; &#xB300;&#xD55C; &#xACBD;&#xC81C;&#xC81C;&#xC7AC;&#xC5D0; &#xCC38;&#xAC00;&#xD560; &#xC218; &#xC5C6;&#xB2E4;.</p>
<p>&#xAC8C;&#xB2E4;&#xAC00; &#xC774;&#xB780;&#xC758; &#xB300;&#xC751;&#xC218;&#xB2E8;&#xB3C4; &#xAC15;&#xB825;&#xD558;&#xB2E4;. &#xB9CC;&#xC77C; &#xBBF8;&#xAD6D;&#xC774; &#xB3C5;&#xC790;&#xC801;&#xC778; &#xC81C;&#xC7AC;&#xB97C; &#xD55C;&#xB2E4;&#xBA74; &#xC774;&#xB780;&#xC740; &#xD638;&#xB974;&#xBB34;&#xC988; &#xD574;&#xD611;&#xC744; &#xBD09;&#xC1C4;&#xD574; &#xBC84;&#xB9B4; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC0C1;&#xD638; &#xB9C9;&#xB300;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB05D;&#xAE4C;&#xC9C0; &#xAC00;&#xBA74; &#xB204;&#xAC00; &#xB354; &#xD53C;&#xD574;&#xB97C; &#xBCFC;&#xAE4C;? &#xB2F9;&#xC5F0;&#xD788; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC640; &#xBBF8;&#xAD6D;&#xC774;&#xB2E4;. &#xB9D0;&#xC774; &#xACBD;&#xC81C;&#xC81C;&#xC7AC;&#xC774;&#xC9C0; &#xC2E4;&#xC81C;&#xC801;&#xC778; &#xC81C;&#xC7AC;&#xB294; &#xAC00;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC77C;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xB780;&#xACFC; &#xC804;&#xC7C1;&#xC744; &#xD558;&#xBA74; &#xB2F9;&#xBD84;&#xAC04; &#xB2E4;&#xB978; &#xACF3;&#xC5D0; &#xC2E0;&#xACBD;&#xC744; &#xC4F0;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xC774; &#xD2C8;&#xC744; &#xD0C0;&#xC11C; &#xC911;&#xAD6D;&#xC740; &#xB3D9;&#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xD655;&#xB300;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xBD81;&#xD55C;&#xC740; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD575;&#xB2A5;&#xB825;&#xC744; &#xD5A5;&#xC0C1;&#xC2DC;&#xD0AC; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC5B8;&#xAE09;&#xD55C;&#xAC83; &#xCC98;&#xB7FC; &#xD0DC;&#xD3C9;&#xC591;&#xC5D0; &#xC218;&#xC18C;&#xD3ED;&#xD0C4; &#xC2E4;&#xD5D8;&#xC744; &#xD560; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xB7EC;&#xC2DC;&#xC544;&#xC640; &#xC911;&#xAD6D;&#xC740; &#xC774;&#xB780;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xACE0; &#xBBF8;&#xAD6D;&#xC740; &#xB610; &#xC804;&#xC7C1;&#xC758; &#xC218;&#xB801;&#xC5D0; &#xBE60;&#xC838;&#xC11C; &#xD5E4;&#xC5B4;&#xB098;&#xC624;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBC88;&#xC758; &#xC798;&#xBABB;&#xB41C; &#xD589;&#xB3D9;&#xC73C;&#xB85C; &#xB450;&#xAC00;&#xC9C0; &#xC635;&#xC158;&#xC744; &#xC55E;&#xC5D0; &#xB193;&#xACE0; &#xC788;&#xB2E4;. &#xAE09;&#xACA9;&#xD55C; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xC758; &#xC0C1;&#xC2E4;&#xACFC; &#xCC9C;&#xCC9C;&#xD788; &#xC644;&#xB9CC;&#xD55C; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xC758; &#xC0C1;&#xC2E4;&#xC774;&#xB2E4;. &#xAE09;&#xACA9;&#xD55C; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xC758; &#xC0C1;&#xC2E4;&#xBCF4;&#xB2E4; &#xC644;&#xB9CC;&#xD55C; &#xC0C1;&#xC2E4;&#xC774; &#xD6E8;&#xC52C; &#xC6A9;&#xC774;&#xD558;&#xB2E4;. &#xC6B4;&#xC774; &#xC88B;&#xC73C;&#xBA74; &#xADF8;&#xB7F0; &#xC0C1;&#xD669;&#xC744; &#xADF9;&#xBCF5;&#xD574; &#xB098;&#xAC08; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xBB3C;&#xB860; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xADF8;&#xB7F4; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xB9E4;&#xC6B0; &#xB0AE;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC774; &#xC774;&#xC131;&#xC801;&#xC73C;&#xB85C; &#xC120;&#xD0DD;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC83;&#xC740; &#xC644;&#xB9CC;&#xD55C; &#xD5E4;&#xAC8C;&#xBAA8;&#xB2C8;&#xC758; &#xC57D;&#xD654;&#xB97C; &#xACAC;&#xB514;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xAC1C;&#xC778;&#xACFC; &#xAC1C;&#xC778;&#xAC04; &#xBB38;&#xC81C;&#xAC00; &#xC0DD;&#xACBC;&#xC744; &#xB54C; &#xC81C;&#xC77C; &#xC88B;&#xC740; &#xAC83;&#xC740; &#xC11C;&#xB85C; &#xAC10;&#xC815;&#xC744; &#xB0B4;&#xB824;&#xB193;&#xACE0; &#xD0C0;&#xD611;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC5F4;&#xBC1B;&#xB294;&#xB2E4;&#xACE0; &#xC1A1;&#xC0AC;&#xB85C; &#xAC00;&#xBA74; &#xB458; &#xB2E4; &#xB9DD;&#xD55C;&#xB2E4;. &#xAD6D;&#xAC00;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC678;&#xAD50;&#xC801;&#xC73C;&#xB85C; &#xC801;&#xB2F9;&#xD558;&#xAC8C; &#xD0C0;&#xD611;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC0C1;&#xCC45;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC555;&#xBC15;&#xD558;&#xACE0; &#xAC15;&#xC694;&#xD55C;&#xB2E4;&#xBA74; &#xADF8; &#xD53C;&#xD574;&#xB294; &#xACB0;&#xAD6D; &#xACE0;&#xC2A4;&#xB780;&#xD788; &#xC790;&#xC2E0;&#xC5D0;&#xAC8C; &#xB3CC;&#xC544;&#xC628;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC740; &#xC81C;2&#xCC28;&#xC138;&#xACC4;&#xB300;&#xC804;&#xC774;&#xD6C4; &#xC218;&#xC5C6;&#xC774; &#xB9CE;&#xC740; &#xC804;&#xC7C1;&#xC744; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xAD70;&#xC0AC;&#xC801;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD55C; &#xACBD;&#xC6B0;&#xB294; &#xD55C;&#xBC88;&#xB3C4; &#xC5C6;&#xB2E4;. &#xBB3C;&#xB860; &#xC544;&#xBA54;&#xB9AC;&#xCE74; &#xB300;&#xB959;&#xC758; &#xC18C;&#xADDC;&#xBAA8; &#xC791;&#xC804;&#xC740; &#xC131;&#xACF5;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC740; &#xBD84;&#xB2E8;&#xC73C;&#xB85C; &#xB05D;&#xB0AC;&#xB2E4;. &#xC6D4;&#xB0A8;&#xC5D0;&#xC11C;&#xB294; &#xD328;&#xB9DD;&#xD588;&#xACE0;, &#xC544;&#xD504;&#xAC04;&#xC5D0;&#xC11C;&#xB3C4; &#xC2B9;&#xB9AC;&#xD558;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. &#xC774;&#xB77C;&#xD06C;&#xB3C4; &#xC624;&#xD788;&#xB824; &#xBB38;&#xC81C;&#xB9CC; &#xB354; &#xD06C;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xC138;&#xACC4;&#xCD5C;&#xACE0; &#xCD5C;&#xB300;&#xC758; &#xAD70;&#xC0AC;&#xB825;&#xC73C;&#xB85C; &#xC911;&#xB3D9;&#xC758; &#xD55C;&#xB098;&#xB77C;&#xB3C4; &#xC81C;&#xB300;&#xB85C; &#xC644;&#xBCBD;&#xD558;&#xAC8C; &#xC81C;&#xC555;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC911;&#xB3D9;&#xACFC; &#xC544;&#xB78D;&#xAD8C;&#xC740; &#xBBF8;&#xAD6D;&#xC758; &#xAD8C;&#xC704;&#xAC00; &#xC190;&#xC0C1;&#xB41C; &#xC9C0;&#xAE08;&#xC758; &#xC0C1;&#xD669;&#xC744; &#xB193;&#xCE58;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xC2E0;&#xB3C4; &#xBAA8;&#xB974;&#xB294; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC11C;&#xC11C;&#xD788; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0;&#xC11C;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xAC8C; &#xB420; &#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/9oepx" target="_blank" rel="noopener">&#x2018;&#xBBF8;&#xAD6D;&#xACFC; &#xC774;&#xB780;, &#xBBF8;&#xAD6D;&#xD328;&#xAD8C; &#xC885;&#xB9D0;&#xC758; &#xC11C;&#xB9C9;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/eqgs7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbEmbYdBob7reVWh4ncKEUkiKB2mpEqn8ZJv5J3f6vPTz/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%89%E1%85%B5%E1%86%AB%E1%84%82%E1%85%A7%E1%86%AB%E1%84%89%E1%85%A1.jpg" alt="대통령 인사권 ? 공화주의의 붕괴">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-09T02:00:57.000Z">2020-01-09</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/eqgs7/">대통령 인사권 ? 공화주의의 붕괴</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbEmbYdBob7reVWh4ncKEUkiKB2mpEqn8ZJv5J3f6vPTz/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%89%E1%85%B5%E1%86%AB%E1%84%82%E1%85%A7%E1%86%AB%E1%84%89%E1%85%A1.jpg" alt="&#x1106;&#x116E;&#x11AB;&#x110C;&#x1162;&#x110B;&#x1175;&#x11AB; &#x1109;&#x1175;&#x11AB;&#x1102;&#x1167;&#x11AB;&#x1109;&#x1161;.jpg"></p>
<p>&#xBB38;&#xC81C;&#xB97C; &#xBCF4;&#xB294; &#xC2DC;&#xAC01;&#xC740; &#xB2E4; &#xB2E4;&#xB974;&#xB2E4;. &#xB2E4;&#xC591;&#xD55C; &#xC2DC;&#xAC01;&#xC740; &#xBD88;&#xC644;&#xC804;&#xD55C; &#xC778;&#xAC04;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xBD88;&#xC644;&#xC804;&#xD568;&#xC744; &#xC870;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC2E0;&#xC758; &#xC120;&#xBB3C;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xCCAD;&#xC640;&#xB300;&#xC640; &#xCD94;&#xBBF8;&#xC560;&#xC758; &#xAC80;&#xCC30;&#xC778;&#xC0AC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xBCF4;&#xB294;&#xC9C0; &#xBAA8;&#xB450;&#xB4E4; &#xD3C9;&#xAC00;&#xC640; &#xD310;&#xB2E8;&#xC774; &#xB2E4;&#xB97C; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294; &#xC778;&#xC0AC;&#xAD8C;&#xC744; &#xD589;&#xC0AC;&#xD588;&#xB2E4;&#xB294; &#xC8FC;&#xC7A5;&#xBD80;&#xD130; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC758; &#xCFE0;&#xB370;&#xD0C0;&#xB77C;&#xB294; &#xD3C9;&#xAC00;&#xAE4C;&#xC9C0; &#xB2E4;&#xC591;&#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xADF8;&#xB7F0; &#xAC01;&#xAC01;&#xC758; &#xC8FC;&#xC7A5;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC9C4;&#xC2E4;&#xC758; &#xC77C;&#xBA74;&#xC744; &#xB2F4;&#xACE0; &#xC788;&#xB2E4;. &#xC644;&#xC804;&#xD55C; &#xC545;&#xACFC; &#xC644;&#xC804;&#xD55C; &#xC120;&#xC740; &#xC874;&#xC7AC;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC5B4;&#xB824;&#xC6B4; &#xAC83;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xC120;&#xD0DD;&#xD558;&#xB294; &#xBAA8;&#xB4E0; &#xAC83;&#xB4E4;&#xC774; &#xBAA8;&#xB450; &#xC120;&#xACFC; &#xC545;, &#xADF8;&#xB9AC;&#xACE0; &#xC9C4;&#xC2E4;&#xACFC; &#xAC70;&#xC9D3;&#xC744; &#xBAA8;&#xB450; &#xD3EC;&#xD568;&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB3C4;&#xB300;&#xCCB4; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC8FC;&#xC7A5;&#xC744; &#xD558;&#xB294; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xCC38;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xBBFC;&#xC8FC;&#xC801; &#xAC00;&#xCE58; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD654;&#xC801; &#xAC00;&#xCE58; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xC544;&#xC8FC; &#xC790;&#xC8FC; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xC801; &#xACBD;&#xD5A5;&#xC744; &#xB764;&#xB2E4;. &#xC778;&#xAC04;&#xC774;&#xB780; &#xC874;&#xC7AC;&#xAC00; &#xADF8;&#xB7F4; &#xC218; &#xBC16;&#xC5D0; &#xC5C6;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xC778;&#xC0AC;&#xAD8C;&#xC774; &#xC788;&#xC73C;&#xB2C8; &#xB0B4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xC801; &#xBC1C;&#xC0C1;&#xC774;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB0B4; &#xB9C8;&#xC74C;&#xB300;&#xB85C; &#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8; &#xC815;&#xAD8C;&#xC744; &#xB2F4;&#xB2F9;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC774; &#xB3C5;&#xC7AC;&#xC758; &#xC218;&#xC900;&#xC5D0; &#xB3C4;&#xB2EC;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xB3C5;&#xC7AC;&#xB294; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xACAC;&#xC81C;&#xB420; &#xC218; &#xC788;&#xB2E4;. &#xAC80;&#xC0AC; &#xC778;&#xC0AC;&#xB97C; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC778;&#xC0AC;&#xC548;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC80;&#xCC30;&#xCD1D;&#xC7A5;&#xACFC; &#xD611;&#xC758;&#xB97C; &#xD558;&#xACE0; &#xC774;&#xB97C; &#xCCAD;&#xC640;&#xB300;&#xC5D0; &#xC81C;&#xCCAD;&#xD558;&#xACE0; &#xC5EC;&#xAE30;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xACB0;&#xC815;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC790;&#xC2E0;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xC804;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xC0AC;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xAE30; &#xC704;&#xD568;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC778;&#xC0AC;&#xB294; &#xADF8;&#xB7F0;&#xC810;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC9C1;&#xC811; &#xBC95;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xC808;&#xCC28;&#xB97C; &#xBB34;&#xC2DC;&#xD558;&#xACE0; &#xD589;&#xC0AC;&#xD588;&#xB2E4;. &#xC774;&#xAC83;&#xC740; &#xD5CC;&#xBC95;&#xC5D0; &#xBCF4;&#xC7A5;&#xB41C; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xD589;&#xC0AC;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xACE0; &#xD5CC;&#xBC95;&#xC5D0; &#xC815;&#xD574;&#xC9C4; &#xC6B0;&#xB9AC;&#xC758; &#xACF5;&#xD654;&#xC801; &#xAC00;&#xCE58;&#xB97C; &#xBB34;&#xC2DC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xB85C;&#xB9C8;&#xC2DC;&#xB300;&#xC5D0; &#xC2DC;&#xC800;&#xB294; &#xC778;&#xBBFC;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xBC1B;&#xC544; &#xD669;&#xC81C;&#xAC00; &#xB418;&#xACE0;&#xC790; &#xD588;&#xB2E4;. &#xADF8;&#xC758; &#xC591;&#xC544;&#xB4E4;(&#xC2E4;&#xC81C;&#xB294; &#xC0AC;&#xC0DD;&#xC544; &#xCE5C;&#xC544;&#xB4E4;&#xC774;&#xB77C;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB3C4; &#xC788;&#xB294;) &#xBD80;&#xB974;&#xD22C;&#xC2A4;&#xB294; &#xACF5;&#xD654;&#xC815;&#xC744; &#xC704;&#xD574; &#xC790;&#xC2E0;&#xC758; &#xC544;&#xBC84;&#xC9C0;&#xB97C; &#xC8FD;&#xC600;&#xB2E4;.</p>
<p>&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB294; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC640; &#xB098;&#xB780;&#xD788;&#xD588;&#xC744; &#xB54C; &#xBE44;&#xB85C;&#xC18C; &#xADF8; &#xAC00;&#xCE58;&#xB97C; &#xBC1C;&#xD718;&#xD560; &#xC218; &#xC788;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCD94;&#xBBF8;&#xC560; &#xBC95;&#xBB34;&#xBD80; &#xC7A5;&#xAD00;&#xC774; &#xC65C; &#xC774;&#xB7F0; &#xC9D3;&#xC744; &#xD588;&#xB294;&#xC9C0;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xADF8; &#xBC30;&#xACBD;&#xC774; &#xBD84;&#xBA85;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC9C0;&#xAE08; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294; &#xC218;&#xC0AC;&#xC640; &#xC9C1;&#xC811;&#xC801;&#xC778; &#xAD00;&#xB828;&#xC774; &#xC788;&#xB2E4;. &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC758; &#xAC1C;&#xC785;&#xACFC; &#xC720;&#xC7AC;&#xC218; &#xBB38;&#xC81C; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC870;&#xAD6D; &#xC218;&#xC0AC;&#xB294; &#xBAA8;&#xB450; &#xB05D;&#xB0AC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xAD6D; &#xB54C;&#xBB38;&#xC5D0; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xAC00; &#xC774;&#xB7F0; &#xC77C;&#xC744; &#xC800;&#xC9C8;&#xB800;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xB4E4;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xCD94;&#xBBF8;&#xC560;&#xB294; 5&#xC120;&#xC758; &#xAD6D;&#xD68C;&#xC758;&#xC6D0;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xC758; &#xC870;&#xCE58;&#xAC00; &#xC5B4;&#xB5A4; &#xBC18;&#xC751;&#xC744; &#xBD88;&#xB7EC;&#xC77C;&#xC73C;&#xD0AC;&#xC9C0; &#xBD84;&#xBA85;&#xD558;&#xAC8C; &#xC798; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0; &#xC0AC;&#xB78C;&#xC774; &#xC774;&#xB7F0; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xB294; &#xC0AC;&#xBC95;&#xBC29;&#xD574;&#xB97C; &#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD788; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC774;&#xC720;&#xAC00; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xC544;&#xB9C8;&#xB3C4; &#xC1A1;&#xCCA0;&#xD638;&#xB97C; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xBBFC;&#xC8FC;&#xB2F9; &#xD6C4;&#xBCF4;&#xB85C; &#xB2E8;&#xB3C5;&#xACF5;&#xCC9C;&#xD55C; &#xAC83;&#xACFC; &#xC5F0;&#xAD00;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xBBF8;&#xB8E8;&#xC5B4; &#xC9D0;&#xC791;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. &#xACB0;&#xAD6D; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xC720;&#xC7AC;&#xC218; &#xAC74;&#xACFC; &#xC6B8;&#xC0B0;&#xC2DC;&#xC7A5; &#xC120;&#xAC70;&#xC5D0; &#xBD88;&#xBC95;&#xC801;&#xC73C;&#xB85C; &#xAC1C;&#xC785;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xB9CC;&#xCC9C;&#xD558;&#xC5D0; &#xC2A4;&#xC2A4;&#xB85C; &#xACF5;&#xAC1C;&#xD55C; &#xAC83;&#xC774;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xD589;&#xC704;&#xB294; &#xADF8; &#xC790;&#xCCB4;&#xB85C;&#xC11C; &#xD0C4;&#xD575;&#xC744; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xACE0;&#xB824;&#xD574; &#xBCF4;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774;&#xC9C0; &#xC655;&#xC774; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xBC95;&#xC5D0; &#xC758;&#xD574;&#xC11C; &#xC9C0;&#xBC30;&#xBC1B;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xBF51;&#xC558;&#xC9C0; &#xBC95;&#xC704;&#xC5D0;&#xC11C; &#xAD70;&#xB9BC;&#xD558;&#xB294; &#xC655;&#xC744; &#xC120;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8; &#xC55E;&#xC73C;&#xB85C; &#xC0C1;&#xB2F9;&#xAE30;&#xAC04; &#xAC80;&#xCC30;&#xC744; &#xC218;&#xC0AC;&#xB97C; &#xD558;&#xC9C0; &#xBABB;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xACFC; &#xAC19;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB77C;&#xBA74; &#xC218;&#xC0AC;&#xAC80;&#xC0AC; &#xBAA8;&#xB450;&#xAC00; &#xAD50;&#xCCB4;&#xB420; &#xAC83;&#xC774;&#xACE0; &#xADF8;&#xB7EC;&#xB2E4; &#xBCF4;&#xBA74; &#xC0C8;&#xB85C; &#xAD50;&#xCCB4;&#xB41C; &#xAC80;&#xC0AC;&#xB4E4;&#xC774; &#xC640;&#xC11C; &#xC790;&#xB8CC; &#xC0B4;&#xD3B4;&#xBCF4;&#xACE0; &#xD558;&#xB2E4; &#xBCF4;&#xBA74; &#xC218;&#xC0AC;&#xB294; &#xB3D9;&#xB825;&#xC744; &#xC0C1;&#xC2E4;&#xD558;&#xACE0; &#xCD1D;&#xC120;&#xC774; &#xB05D;&#xB0A0; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xC57C;&#xBB34;&#xC57C; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xBB3B;&#xD600;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xBC14;&#xB85C; &#xADF8;&#xB7F0; &#xAC83;&#xC744; &#xAE30;&#xB300;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC774;&#xB9AC;&#xB77C;.</p>
<p>&#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xC5D0;&#xAC8C;&#xB294; &#xB2E4;&#xD589;&#xC2A4;&#xB7FD;&#xAC8C; &#xC790;&#xD55C;&#xB2F9;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xC57C;&#xB2F9;&#xC740; &#xC544;&#xBB34;&#xB7F0; &#xC870;&#xCE58;&#xC640; &#xB300;&#xC751;&#xC744; &#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC88B;&#xC740; &#xAE30;&#xD68C;&#xB294; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560; &#xADF8;&#xB9AC;&#xACE0; &#xCE5C;&#xBB38;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xB2E4; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC2DC;&#xAC04;&#xC758; &#xBB38;&#xC81C;&#xC774;&#xC9C0; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC740; &#xBC18;&#xB4DC;&#xC2DC; &#xB2E4;&#xC2DC; &#xC218;&#xBA74;&#xC704;&#xB85C; &#xC62C;&#xB77C; &#xC62C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xB2E4;&#xC74C; &#xB300;&#xC120;&#xC5D0; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB098;&#xC624;&#xBA74; &#xC774;&#xBC88; &#xC0AC;&#xAC74;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xAFC8;&#xAE68;&#xC2DC;&#xB77C;. &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xC815;&#xCE58;&#xD558;&#xBA74; &#xBBFC;&#xC8FC;&#xB2F9;&#xC5D0;&#xC11C; &#xB300;&#xD1B5;&#xB839; &#xB098;&#xC624;&#xAE30;&#xB3C4; &#xC5B4;&#xB824;&#xC6B8; &#xBFD0;&#xB354;&#xB7EC; &#xB098;&#xC624;&#xB354;&#xB77C;&#xB3C4; &#xC9C0;&#xAE08;&#xC758; &#xCFE0;&#xB370;&#xD0C0;&#xC801; &#xD589;&#xB3D9;&#xC744; &#xADF8;&#xB0E5; &#xC9C0;&#xB098;&#xCE60; &#xC218; &#xC5C6;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB2F9;&#xC5F0;&#xD788; &#xC218;&#xC0AC;&#xB294; &#xB2E4;&#xC2DC; &#xC9C4;&#xD589;&#xB420; &#xAC83;&#xC774;&#xACE0; &#xBB38;&#xC7AC;&#xC778;&#xACFC; &#xCD94;&#xBBF8;&#xC560;&#xB294; &#xADF8;&#xB54C; &#xCC98;&#xBC8C;&#xC744; &#xBC1B;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xAE40;&#xB300;&#xC911; &#xC815;&#xAD8C;&#xC774;&#xD6C4; &#xB4E4;&#xC5B4;&#xC120; &#xB178;&#xBB34;&#xD604; &#xC815;&#xAD8C;&#xC774; &#xB300;&#xBD81;&#xC1A1;&#xAE08;&#xBB38;&#xC81C;&#xB85C; &#xB3D9;&#xAD50;&#xB3D9;&#xACC4;&#xB97C; &#xBAA8;&#xB450; &#xC219;&#xCCAD;&#xD558;&#xACE0; &#xAD8C;&#xB825;&#xC744; &#xC7A5;&#xC545;&#xD55C; &#xAC83;&#xC744; &#xAE30;&#xC5B5;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC81C;&#xB294; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xAC00;&#xB2A5;&#xD558;&#xB3C4;&#xB85D; &#xD55C; &#xBD88;&#xC3D8;&#xC2DC;&#xAC1C;&#xAC00; &#xD638;&#xB0A8;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xC774;&#xBC88; &#xC815;&#xAD8C;&#xC744; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xB4E4;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC5D0;&#xAC8C; &#xC774;&#xC6A9;&#xB2F9;&#xD558;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xC77C;&#xBD80; &#xBA87;&#xBA85;&#xC758; &#xD638;&#xB0A8; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC744; &#xC804;&#xBA74;&#xC5D0; &#xB0B4;&#xC138;&#xC6B0;&#xBA74;&#xC11C; &#xD638;&#xB0A8;&#xC758; &#xC9C0;&#xC9C0;&#xB97C; &#xD638;&#xC18C;&#xD55C;&#xB2E4;. &#xC815;&#xC2E0;&#xC5C6;&#xB294; &#xD638;&#xB0A8;&#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xADF8;&#xB7F0; &#xBD80;&#xC5ED;&#xC790;&#xB4E4;&#xC758; &#xC120;&#xB3D9;&#xC5D0; &#xC990;&#xACA8; &#xB530;&#xB77C;&#xAC04;&#xB2E4;. &#xACB0;&#xAD6D; &#xAE40;&#xB300;&#xC911; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC0B4;&#xC544; &#xC0DD;&#xC804; &#xC678;&#xCE58;&#xB358; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC640; &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xB97C; &#xBD95;&#xAD34;&#xC2DC;&#xD0A4;&#xB294; &#xC77C;&#xB4F1;&#xACF5;&#xC2E0;&#xC774; &#xD638;&#xB0A8;&#xC778; &#xC148;&#xC774;&#xB2E4;.</p>
<p>&#xC774;&#xC81C; &#xD638;&#xB0A8;&#xC740; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xC758; &#xC131;&#xC9C0;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xC804;&#xC81C;&#xC8FC;&#xC758;&#xC758; &#xC870;&#xB825;&#xC790;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xD638;&#xB0A8;&#xC740; &#xADF8; &#xC785;&#xC73C;&#xB85C; &#xB354; &#xC774;&#xC0C1; &#xC9C4;&#xBCF4;&#xB97C; &#xB9D0;&#xD560; &#xC790;&#xACA9;&#xC774; &#xC5C6;&#xB2E4;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/eqgs7" target="_blank" rel="noopener">&#x2018;&#xB300;&#xD1B5;&#xB839; &#xC778;&#xC0AC;&#xAD8C; ? &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC758; &#xBD95;&#xAD34;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@oldstone/4hbyf7/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmbEmbYdBob7reVWh4ncKEUkiKB2mpEqn8ZJv5J3f6vPTz/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%89%E1%85%B5%E1%86%AB%E1%84%82%E1%85%A7%E1%86%AB%E1%84%89%E1%85%A1.jpg" alt="김정은 답방이라...대통령 신년사에 실망하다.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-08T01:42:27.000Z">2020-01-08</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1531 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@oldstone/4hbyf7/">김정은 답방이라...대통령 신년사에 실망하다.</a>
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmbEmbYdBob7reVWh4ncKEUkiKB2mpEqn8ZJv5J3f6vPTz/%E1%84%86%E1%85%AE%E1%86%AB%E1%84%8C%E1%85%A2%E1%84%8B%E1%85%B5%E1%86%AB%20%E1%84%89%E1%85%B5%E1%86%AB%E1%84%82%E1%85%A7%E1%86%AB%E1%84%89%E1%85%A1.jpg" alt="&#x1106;&#x116E;&#x11AB;&#x110C;&#x1162;&#x110B;&#x1175;&#x11AB; &#x1109;&#x1175;&#x11AB;&#x1102;&#x1167;&#x11AB;&#x1109;&#x1161;.jpg"></p>
<p>&#xB9C8;&#xCE58; &#xB4B7;&#xBD81;&#xCE58;&#xB294; &#xAC83; &#xAC19;&#xC558;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAE40;&#xC815;&#xC740; &#xB2F5;&#xBC29;&#xACFC; &#xB0A8;&#xBD81;&#xD611;&#xB825;&#xC744; &#xB2E4;&#xC2DC; &#xCD94;&#xC9C4;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xB2F5;&#xB2F5;&#xD55C; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xC5EC;&#xAC74;&#xC774; &#xC88B;&#xC744; &#xB54C;&#xB294; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xC548;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xAC00; &#xC774;&#xC81C; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xD560; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xB2C8; &#xB2E4;&#xC2DC; &#xB0A8;&#xBD81;&#xD611;&#xB825; &#xCE74;&#xB4DC;&#xB97C; &#xBE7C;&#xB4E4;&#xC5C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB0A8;&#xBD81;&#xD611;&#xB825; &#xBA67;&#xC138;&#xC9C0;&#xC5D0;&#xC11C; &#xC9C4;&#xC815;&#xC131;&#xC774; &#xB290;&#xAEF4;&#xC9C0;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB2E4;. &#xAC00;&#xC7A5; &#xC9C4;&#xC815;&#xC131; &#xC788;&#xB294; &#xB9C8;&#xC2A4;&#xD06C;&#xB97C; &#xAC00;&#xC9C4; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xAC00;&#xC7A5; &#xC9C4;&#xC815;&#xC131;&#xC5C6;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xACE0; &#xC544;&#xC774;&#xB7EC;&#xB2C8;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC774; &#xC81C;&#xC77C; &#xBA3C;&#xC800; &#xB4E4;&#xC5C8;&#xB2E4;.</p>
<p>&#xC138;&#xC0C1;&#xC0AC; &#xBAA8;&#xB4E0; &#xC77C;&#xC740; &#xB54C;&#xAC00; &#xC788;&#xB2E4;. &#xB54C;&#xB97C; &#xB193;&#xCE58;&#xBA74; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB204;&#xAD6C;&#xB098; &#xC88B;&#xC740; &#xC815;&#xCC45;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC88B;&#xC740; &#xC815;&#xCC45;&#xC744; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xADF8; &#xC815;&#xCC45;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xC2E4;&#xD589;&#xD560; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC774;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC740; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xBB34;&#xB2A5;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xC774;&#xB2E4;. &#xB9CC;&#xC77C; &#xADF8;&#xAC83;&#xC774; &#xBB34;&#xB2A5;&#xC758; &#xC18C;&#xCE58;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74; &#xAD50;&#xD65C;&#xD568;&#xC758; &#xACB0;&#xACFC;&#xB2E4;.</p>
<p>&#xC560;&#xC2DC;&#xB2F9;&#xCD08; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC758; &#xC911;&#xC7AC;&#xC5ED;&#xD560; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xD2B8;&#xB7FC;&#xD504;&#xAC00; &#xBD81;&#xD55C;&#xC758; &#xC694;&#xAD6C;&#xB97C; &#xC218;&#xC6A9;&#xD558;&#xACE0;&#xC11C;&#xB77C;&#xB3C4; &#xBD81;&#xD575;&#xBB38;&#xC81C;&#xB97C; &#xB2F9;&#xC2DC; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xB3D9;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC758;&#xC9C0;&#xAC00; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC774; &#xAC00;&#xB2A5;&#xD588;&#xC744; &#xBFD0;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xB0A8;&#xD55C;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xD68C;&#xBCF5;&#xD558;&#xB824;&#xACE0; &#xD588;&#xB358; &#xAC83;&#xB3C4; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xBA74;&#xC11C; &#xCD5C;&#xC18C;&#xD55C;&#xC73C;&#xB85C; &#xB0A8;&#xBD81;&#xBB38;&#xC81C;&#xB97C; &#xC815;&#xB9AC;&#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xC5F4;&#xC138;&#xC778; &#xC7AC;&#xB798;&#xC2DD; &#xAD70;&#xBE44;&#xD1B5;&#xC81C;&#xBB38;&#xC81C;&#xB3C4; &#xCD94;&#xC9C4;&#xD558;&#xACE0; &#xB0A8;&#xD55C;&#xC73C;&#xB85C; &#xBD80;&#xD130; &#xACBD;&#xC81C;&#xC801; &#xC9C0;&#xC6D0;&#xB3C4; &#xBC1B;&#xACE0; &#xC2F6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xB0A8;&#xD55C;&#xACFC; &#xC6B0;&#xD638;&#xC801;&#xC778; &#xAD00;&#xACC4;&#xB294; &#xBD81;&#xBBF8;&#xD68C;&#xB2F4;&#xC744; &#xCD94;&#xC9C4;&#xD558;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xACB0;&#xAD6D; 2018&#xB144;&#xB3C4; &#xB0A8;&#xBD81;&#xAC04; &#xBC00;&#xC6D4;&#xAD00;&#xACC4;&#xB294; &#xBD81;&#xD55C;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xC0C1;&#xD669;&#xBCC0;&#xD654;&#xC758; &#xC0B0;&#xBB3C;&#xC77C; &#xBFD0;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xCD94;&#xC9C4;&#xD574;&#xB098;&#xAC00;&#xB824;&#xBA74; &#xB9CE;&#xC740; &#xBC18;&#xB300;&#xB97C; &#xBB34;&#xB985;&#xC368;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xC120; &#xAD6D;&#xB0B4; &#xC218;&#xAD6C;&#xC138;&#xB825;&#xB4E4;&#xC758; &#xBB34;&#xC870;&#xAC74;&#xC801; &#xBC18;&#xB300;&#xB97C; &#xC774;&#xACA8;&#xB0B4;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xBBF8;&#xAD6D;&#xC744; &#xC704;&#xC2DC;&#xD55C; &#xAD6D;&#xC81C;&#xC0AC;&#xD68C;&#xC640;&#xC758; &#xD611;&#xC870;&#xB3C4; &#xD574;&#xC57C;&#xD55C;&#xB2E4;. &#xC5B4;&#xB824;&#xC6C0;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC774;&#xAC83;&#xC744; &#xACAC;&#xB514;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xC544;&#xBB34;&#xAC83;&#xB3C4; &#xBABB;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xB09C; 2&#xB144;&#xB3D9;&#xC548; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xB294; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xAE30; &#xC704;&#xD55C; &#xC2E4;&#xC9C8;&#xC801;&#xC778; &#xB178;&#xB825;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xBD81;&#xD55C;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC5D0; &#xB300;&#xD574; &#xB0AE;&#xB728;&#xAC70;&#xC6B4; &#xC695;&#xC124;&#xC744; &#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC774;&#xC720;&#xC5C6;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C4;&#xC815;&#xD55C; &#xB0A8;&#xBD81;&#xD611;&#xB825;&#xC744; &#xACE0;&#xBBFC;&#xD558;&#xAE30; &#xBCF4;&#xB2E4;&#xB294; &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xC120;&#xC804;&#xB3C4;&#xAD6C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xB824;&#xACE0; &#xD588;&#xC744; &#xBFD0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC758; &#xC815;&#xCE58;&#xC801; &#xB4E4;&#xB7EC;&#xB9AC;&#xB77C;&#xACE0; &#xB290;&#xAF08;&#xACE0; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC2E4;&#xC81C;&#xB85C; &#xD604;&#xC0C1;&#xD669;&#xC744; &#xADF9;&#xBCF5;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xADF8; &#xC5B4;&#xB5A4; &#xB178;&#xB825;&#xB3C4; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD310;&#xB2E8;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB0A8;&#xD55C;&#xACFC; &#xAC70;&#xC758; &#xBAA8;&#xB4E0; &#xAD00;&#xACC4;&#xB97C; &#xB2E8;&#xC808;&#xD55C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xBB38;&#xC7AC;&#xC778; &#xB300;&#xD1B5;&#xB839;&#xC774; 2020 &#xC2E0;&#xB144;&#xC0AC;&#xC5D0;&#xC11C; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC744; &#xC704;&#xD55C; &#xAD6C;&#xC0C1;&#xC744; &#xBC1D;&#xD788;&#xC790; &#xB9C8;&#xC790; &#xD574;&#xB9AC;&#xC2A4; &#xD55C;&#xBBF8;&#xB300;&#xC0AC;&#xB294; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xCD94;&#xC9C4;&#xC740; &#xBBF8;&#xAD6D;&#xACFC; &#xD611;&#xC758;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC81C;&#xB3D9;&#xC744; &#xAC78;&#xC5C8;&#xB2E4;. &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xD574;&#xB9AC;&#xC2A4; &#xBBF8;&#xAD6D;&#xB300;&#xC0AC;&#xAC00; &#xC774;&#xC57C;&#xAE30;&#xD55C; &#xD611;&#xC758;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xADF9;&#xBCF5;&#xD560; &#xAC83;&#xC778;&#xC9C0; &#xC758;&#xC2EC;&#xC2A4;&#xB7FD;&#xB2E4;. &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0;&#xC758; &#xACFC;&#xC815;&#xC744; &#xB450;&#xACE0;&#xBCF4;&#xBA74; &#xD604;&#xC815;&#xAD8C;&#xC744; &#xC808;&#xB300;&#xB85C; &#xBBF8;&#xAD6D;&#xC758; &#xC8FC;&#xC7A5;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xC218; &#xC5C6;&#xB2E4;. &#xB118;&#xC5B4;&#xC124; &#xC758;&#xC9C0;&#xC640; &#xB2A5;&#xB825; &#xBAA8;&#xB450; &#xC5C6;&#xB2E4;.</p>
<p>&#xD55C;&#xBBF8;&#xB3D9;&#xB9F9;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC8FC;&#xAD8C;&#xAD6D;&#xAC00;&#xC778; &#xD55C;&#xAD6D;&#xC774; &#xBBF8;&#xAD6D;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC0AC;&#xC0AC;&#xAC74;&#xAC74; &#xC2B9;&#xB77D;&#xC744; &#xBC1B;&#xC544;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. &#xD574;&#xB9AC;&#xC2A4; &#xB300;&#xC0AC;&#xC758; &#xBC1C;&#xC5B8;&#xC744; &#xBCF4;&#xBA74; &#xB9C8;&#xCE58; &#xC77C;&#xC81C;&#xAC15;&#xC810;&#xAE30;&#xC758; &#xC77C;&#xBCF8; &#xCD1D;&#xB3C5;&#xAC19;&#xB2E4;. &#xADF8;&#xB97C; &#xADF8;&#xB807;&#xAC8C; &#xB9CC;&#xB4E0; &#xAC83;&#xC740; &#xB2E4;&#xB984; &#xC544;&#xB2CC; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774;&#xB2E4;. &#xC5BC;&#xB9C8;&#xB098; &#xC815;&#xAD8C;&#xC774; &#xC6B0;&#xC2B5;&#xAC8C; &#xBCF4;&#xC600;&#xC73C;&#xBA74; &#xC77C;&#xAC1C; &#xBBF8;&#xAD6D;&#xB300;&#xC0AC;&#xAC00; &#xB300;&#xD1B5;&#xB839; &#xC2E0;&#xB144;&#xC0AC; &#xADF8; &#xB2E4;&#xC74C;&#xB0A0; &#xC800;&#xB7F0; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xACA0;&#xB098;?</p>
<p>&#xD574;&#xB9AC;&#xC2A4; &#xB300;&#xC0AC;&#xAC00; &#xC800;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xD558;&#xB294; &#xAC83;&#xC740; &#xD604;&#xC815;&#xAD8C;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC8C; &#xBB54;&#xAC00; &#xD06C;&#xAC8C; &#xAF2C;&#xD22C;&#xB9AC;&#xB97C; &#xC7A1;&#xD614;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xBB38;&#xC81C;, &#xBC29;&#xC704;&#xBE44; &#xBD84;&#xB2F4;&#xAE08; &#xBB38;&#xC81C;, &#xC911;&#xB3D9;&#xC5D0; &#xD30C;&#xBCD1;&#xBB38;&#xC81C;&#xB4F1; &#xD604;&#xC815;&#xAD8C;&#xC740; &#xBBF8;&#xAD6D;&#xC774; &#xC694;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC740; &#xAC70;&#xC758; &#xC608;&#xC678;&#xC5C6;&#xC774; &#xC218;&#xC6A9;&#xD558;&#xB294; &#xBD84;&#xC704;&#xAE30;&#xC778; &#xAC83; &#xAC19;&#xB2E4;. &#xC774;&#xBA85;&#xBC15;&#xC774;&#xB098; &#xBC15;&#xADFC;&#xD61C; &#xC815;&#xAD8C;&#xC5D0;&#xC11C;&#xB3C4; &#xC774;&#xB807;&#xAC8C; &#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xACB0;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC758; &#xB0A8;&#xBD81;&#xAD00;&#xACC4; &#xBC1C;&#xC804;&#xC5D0; &#xAD00;&#xD55C; &#xC5B8;&#xAE09;&#xC740; &#xAD6D;&#xB0B4; &#xC9C0;&#xC9C0;&#xC790;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xAD6D;&#xB0B4; &#xC815;&#xCE58;&#xC6A9; &#xD504;&#xB85C;&#xD30C;&#xAC04;&#xB2E4;&#xC5D0; &#xBD88;&#xACFC;&#xD560; &#xBFD0;&#xC774;&#xB2E4;. &#xB0A8;&#xBD81;&#xAD00;&#xACC4;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACA0;&#xB2E4;&#xB294; &#xB9D0;&#xC740; &#xBD81;&#xD55C;&#xC758; &#xC870;&#xC18C;&#xB9CC; &#xC0B4; &#xBFD0;&#xC774;&#xB2E4;.&#xC815;&#xB9D0; &#xAC71;&#xC815;&#xB418;&#xB294; &#xAC83;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xBED4;&#xD55C; &#xACB0;&#xB9D0;&#xACFC; &#xBC18;&#xC751;&#xC744; &#xC608;&#xCE21;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xB0B4;&#xAC00; &#xB9D0;&#xD558;&#xB294; &#xAC83;&#xC740; &#xADF8;&#xB300;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC9C0;&#xB9AC;&#xB77C;&#xB294; &#xC131;&#xC11C;&#xC801; &#xACC4;&#xC2DC;&#xB97C; &#xAE30;&#xB300;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC778;&#xAC00; ? &#xADF8;&#xAC83;&#xC740; &#xC870;&#xBB3C;&#xC8FC;&#xC758; &#xC601;&#xC5ED;&#xC774;&#xC9C0; &#xC778;&#xAC04;&#xC758; &#xC601;&#xC5ED;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xB300;&#xD1B5;&#xB839;&#xACFC; &#xCCAD;&#xC640;&#xB300;&#xAC00; &#xC8FC;&#xBCC0;&#xC5EC;&#xAC74;&#xACFC; &#xC0C1;&#xAD00;&#xC5C6;&#xC774; &#xB0B4;&#xC0DD;&#xAC01;&#xB9CC;&#xC744; &#xB0B4;&#xBC49;&#xB294; &#xC790;&#xD3D0;&#xC801;&#xC778; &#xC218;&#xC900;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xC9C0; &#xBABB;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774;&#xC720;&#xAC00; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C; ? &#xBB34;&#xB2A5;&#xD568;&#xC778;&#xAC00;? &#xAD50;&#xD65C;&#xD568;&#xC778;&#xAC00; ? &#xC544;&#xB2C8;&#xBA74; &#xC790;&#xD3EC;&#xC790;&#xAE30;&#xC778;&#xAC00; ?</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/4hbyf7" target="_blank" rel="noopener">&#x2018;&#xAE40;&#xC815;&#xC740; &#xB2F5;&#xBC29;&#xC774;&#xB77C;&#x2026;&#xB300;&#xD1B5;&#xB839; &#xC2E0;&#xB144;&#xC0AC;&#xC5D0; &#xC2E4;&#xB9DD;&#xD558;&#xB2E4;.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/28/">Anterior</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@oldstone/page/30/">Siguiente</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/28/">28</a></li>
            
            <li><a class="pagination-link is-current" href="/@oldstone/page/29/">29</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/30/">30</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@oldstone/page/184/">184</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Entradas",PAGES:"Pages",CATEGORIES:"Categorias",TAGS:"Etiquetas",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

