
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/4w4eyf/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmTZyKhhCi8zYvaAaJJtxBEjK4RdCh9KRKvQBSa51njZg4/image.png" alt="베네수엘라 암호화폐 “페트로”의 앞날은?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T09:29:15.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1805 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/4w4eyf/">베네수엘라 암호화폐 “페트로”의 앞날은?</a>
            
        </h1>
        <div class="content">
            <p>2018&#xB144; 2&#xC6D4; 20&#xC77C; &#xD654;&#xC694;&#xC77C; &#xD398;&#xD2B8;&#xB85C;(Petro)&#xC758; &#xC0AC;&#xC804; &#xD310;&#xB9E4;&#xAC00; &#xC2DC;&#xC791;&#xB418;&#xBA74;&#xC11C;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xAD6D;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xCD9C;&#xC2DC;&#xD55C; &#xCD5C;&#xCD08;&#xC758; &#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; 2017&#xB144; &#xB9C8;&#xC9C0;&#xB9C9; &#xC8FC; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654; &#xCD9C;&#xC2DC; &#xACC4;&#xD68D;&#xC744; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB9C9;&#xB300;&#xD55C; &#xC591;&#xC758; &#xD654;&#xC11D; &#xC5F0;&#xB8CC;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC774; &#xB098;&#xB77C;&#xB294; &#xCD5C;&#xADFC; &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xC5D0;&#xC11C;&#xB3C4; &#xBCFC; &#xC218; &#xC5C6;&#xB358; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xBD95;&#xAD34;&#xC5D0; &#xC9C1;&#xBA74;&#xD574; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmTZyKhhCi8zYvaAaJJtxBEjK4RdCh9KRKvQBSa51njZg4/image.png" alt=""><br></center>

<h3 id="&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C;-&#xAE09;&#xC18D;&#xD55C;-&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xC11C;-&#xAD6C;&#xD574;&#xB0BC;-&#xC218;-&#xC788;&#xC744;&#xAE4C;"><a href="#&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C;-&#xAE09;&#xC18D;&#xD55C;-&#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xC11C;-&#xAD6C;&#xD574;&#xB0BC;-&#xC218;-&#xC788;&#xC744;&#xAE4C;" class="headerlink" title="&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xAE09;&#xC18D;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xAD6C;&#xD574;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C;?"></a>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB97C; &#xAE09;&#xC18D;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC5D0;&#xC11C; &#xAD6C;&#xD574;&#xB0BC; &#xC218; &#xC788;&#xC744;&#xAE4C;?</h3><p>#<br>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xC740; 2012&#xB144; &#xC57D; 20% &#xC218;&#xC900;&#xC5D0;&#xC11C; 2018&#xB144; &#xB9D0;&#xC774; &#xB418;&#xBA74; 13,000%&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xC804;&#xB9DD;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC720;&#xAC00;&#xAC00; &#xBC30;&#xB7F4;&#xB2F9; &#xC57D; 100&#xB2EC;&#xB7EC;&#xC5D0;&#xC11C; 40&#xB2EC;&#xB7EC; &#xBD80;&#xADFC;&#xAE4C;&#xC9C0; &#xD558;&#xB77D;&#xD558;&#xAE30; &#xC804;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xC6D0;&#xC720; &#xB9E4;&#xC7A5;&#xB7C9;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD589;&#xBCF5;&#xC744; &#xB9CC;&#xB07D;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC00;&#xAC00; &#xBD95;&#xAD34;&#xB418;&#xBA74;&#xC11C; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xC5D0; &#xBD09;&#xCC29;&#xD588;&#xACE0;, &#xBD80;&#xC720;&#xD55C; &#xBBFC;&#xC8FC; &#xAD6D;&#xAC00;&#xC5D0;&#xC11C; &#xB2C8;&#xCF5C;&#xB77C;&#xC2A4; &#xB9C8;&#xB450;&#xB85C; &#xB300;&#xD1B5;&#xB839; &#xCE58;&#xD558;&#xC758; &#xB3C5;&#xC7AC; &#xAD6D;&#xAC00;&#xB85C; &#xC804;&#xB77D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC815;&#xCE58;&#xC801; &#xACA9;&#xBCC0; &#xB9D0;&#xACE0;&#xB3C4;, &#xACF5;&#xC911; &#xBCF4;&#xAC74; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBD95;&#xAD34;&#xB418;&#xC5C8;&#xC744; &#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xACE0;&#xD1B5;&#xC2A4;&#xB7EC;&#xC6B4; &#xC2DD;&#xB8CC;&#xD488;&#xACFC; &#xC758;&#xC57D;&#xD488; &#xBD80;&#xC871;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xACF5;&#xACF5; &#xC11C;&#xBE44;&#xC2A4; &#xBD95;&#xAD34;&#xB85C; &#xACE0;&#xD1B5; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xAE08;&#xB3C4; &#xC218;&#xCC9C; &#xBA85;&#xC758; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC778;&#xB4E4;&#xC774; &#xB354; &#xB098;&#xC740; &#xC0B6;&#xC744; &#xCC3E;&#xC544; &#xB098;&#xB77C;&#xB97C; &#xD0C8;&#xCD9C;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB7F0; &#xC704;&#xAE30;&#xC758; &#xD55C;&#xAC00;&#xC6B4;&#xB370;&#xC11C;, &#xBC94;&#xC8C4;&#xC728; &#xB610;&#xD55C; &#xB180;&#xB77C;&#xC6B4; &#xC18D;&#xB3C4;&#xB85C; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBBF8;&#xAD6D;&#xC758;-&#x2018;&#xC81C;&#xC7AC;&#x2019;&#xC5D0;-&#xC7A0;&#xC7AC;&#xC801;-&#xC704;&#xD611;"><a href="#&#xBBF8;&#xAD6D;&#xC758;-&#x2018;&#xC81C;&#xC7AC;&#x2019;&#xC5D0;-&#xC7A0;&#xC7AC;&#xC801;-&#xC704;&#xD611;" class="headerlink" title="&#xBBF8;&#xAD6D;&#xC758; &#x2018;&#xC81C;&#xC7AC;&#x2019;&#xC5D0; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD611;"></a>&#xBBF8;&#xAD6D;&#xC758; &#x2018;&#xC81C;&#xC7AC;&#x2019;&#xC5D0; &#xC7A0;&#xC7AC;&#xC801; &#xC704;&#xD611;</h3><p>#<br>&#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xBBF8;&#xAD6D;&#xC740; &#xC790;&#xAD6D;&#xC758; &#xACBD;&#xC81C;&#xC801;/&#xC815;&#xCE58;&#xC801; &#xAE30;&#xB300;&#xCE58;&#xC5D0; &#xBD80;&#xD569;&#xD558;&#xB3C4;&#xB85D; &#xC18C;&#xC704; &#xBD88;&#xB7C9; &#xAD6D;&#xAC00;&#xC5D0;&#xAC8C; &#xAC15;&#xC555; &#xC804;&#xC220;&#xB85C;&#xC11C; &#xC81C;&#xC7AC; &#xC870;&#xCE58;&#xB97C; &#xD65C;&#xC6A9;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xBA74;&#xC5D0;&#xC11C;&#xB294; &#xAD6D;&#xC81C; &#xACBD;&#xCC30; &#xAC19;&#xC740; &#xD0DC;&#xB3C4;&#xB97C; &#xCDE8;&#xD574;&#xC654;&#xB2E4;&#xACE0;&#xB3C4; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xAE38;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xBA74;&#xC11C;, &#xC81C;&#xC7AC; &#xC870;&#xCE58;&#xAC00; &#xBB34;&#xAE30;&#xB85C;&#xC11C;&#xAC00; &#xC544;&#xB2CC; &#xC704;&#xD611;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xAD6D;&#xC758; &#xC81C;&#xC7AC; &#xC870;&#xCE58; &#xC911;&#xC5D0;&#xB294; &#xBBF8;&#xAD6D; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xAC00; &#xBC1C;&#xD589; &#xD55C; &#xC5B4;&#xB5A4; &#xC2E0;&#xADDC; &#xC720;&#xAC00; &#xC99D;&#xAD8C;&#xB3C4; &#xB9E4;&#xB9E4;&#xB97C; &#xAE08;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xB300;&#xD1B5;&#xB839; &#xB9C8;&#xB450;&#xB85C; &#xB098; &#xD589;&#xC815;&#xBD80;&#xC758; &#xB2E4;&#xB978; &#xAD00;&#xB9AC;&#xB4E4;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xC0AC;&#xC5C5;&#xB3C4; &#xBD88;&#xBC95;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAD1C;&#xCC2E;&#xC740;-&#xCD9C;&#xBC1C;"><a href="#&#xAD1C;&#xCC2E;&#xC740;-&#xCD9C;&#xBC1C;" class="headerlink" title="&#xAD1C;&#xCC2E;&#xC740; &#xCD9C;&#xBC1C;"></a>&#xAD1C;&#xCC2E;&#xC740; &#xCD9C;&#xBC1C;</h3><p>#<br>&#xD398;&#xD2B8;&#xB85C;&#xC758; &#xC0AC;&#xC804; &#xD310;&#xB9E4;&#xC5D0;&#xC11C; 7&#xC5B5; 3,500&#xB9CC; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xAE08;&#xC774; &#x2018;&#xAD6C;&#xB9E4; &#xC758;&#xD5A5;&#x2019;&#xC744; &#xBCF4;&#xC784;&#xC73C;&#xB85C;&#xC368; &#xAD1C;&#xCC2E;&#xC740; &#xCD9C;&#xBC1C;&#xC744; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD398;&#xD2B8;&#xB85C;&#xB294; &#xCD1D; 1&#xC5B5; &#xAC1C;&#xC758; &#xD1A0;&#xD070;&#xC744; &#xD310;&#xB9E4;&#xD560; &#xC608;&#xC815;&#xC774;&#xBA70;, &#xCD08;&#xAE30; &#xD1A0;&#xD070; &#xAC00;&#xACA9;&#xC740; 60&#xB2EC;&#xB7EC;&#xB85C; &#xCC45;&#xC815;&#xB418;&#xC5C8;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xBCF4;&#xC720;&#xD55C; &#xC6D0;&#xC720; 1&#xBC30;&#xB7F4;&#xB85C; &#xB2F4;&#xBCF4;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xAC00;&#xACA9;&#xC740; &#xAD6D;&#xC81C; &#xC2DC;&#xC7A5;&#xC758; &#xC720;&#xAC00; &#xBCC0;&#xB3D9;&#xACFC; &#xC5F0;&#xB3D9;&#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC6D0;&#xC790;&#xC7AC;&#xB85C; &#xB2F4;&#xBCF4;&#xB418;&#xB294; &#xB514;&#xC9C0;&#xD138; &#xD1B5;&#xD654;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xAC1C;&#xB150;&#xC744; &#xB3C4;&#xC785;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4;&#xB294;  &#xC801;&#xADF9;&#xC801;&#xC778; &#xC790;&#xAE08; &#xC870;&#xB2EC;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC810;&#xC740; &#xC774;&#xBC88; ICO&#xC758; &#xC2DC;&#xAC00; &#xCD1D;&#xC561;&#xC740; &#xC57D; 50&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC774;&#xBA70;, &#xC774; &#xADDC;&#xBAA8;&#xB294; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xD1B5; &#xC911;&#xC778; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xC57D; 5%&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xBA70;,  2017&#xB144;&#xC758; &#xC804;&#xCCB4;  ICO &#xADDC;&#xBAA8;&#xC640; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC55E;&#xB0A0;&#xC5D0;-&#xB193;&#xC778;-&#xB9CE;&#xC740;-&#xC7A5;&#xC560;&#xBB3C;"><a href="#&#xC55E;&#xB0A0;&#xC5D0;-&#xB193;&#xC778;-&#xB9CE;&#xC740;-&#xC7A5;&#xC560;&#xBB3C;" class="headerlink" title="&#xC55E;&#xB0A0;&#xC5D0; &#xB193;&#xC778; &#xB9CE;&#xC740; &#xC7A5;&#xC560;&#xBB3C;"></a>&#xC55E;&#xB0A0;&#xC5D0; &#xB193;&#xC778; &#xB9CE;&#xC740; &#xC7A5;&#xC560;&#xBB3C;</h3><p>#</p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB77C;&#xB294; &#xC0C8;&#xB85C;&#xC6B4; &#xBC29;&#xBC95;&#xC744; &#xD1B5;&#xD574; &#xC790;&#xAD6D;&#xC758; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C; &#xBB38;&#xC81C;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098;&#xB824;&#xB294; &#xAE38;&#xC744; &#xD0DD;&#xD558;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xB7F0; &#xB178;&#xB825;&#xC758; &#xC131;&#xACF5; &#xC5EC;&#xBD80;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC55E;&#xC5D0; &#xB193;&#xC778; &#xB9CE;&#xC740; &#xC7A5;&#xC560;&#xBB3C;&#xC744; &#xC5BC;&#xB9C8;&#xB098; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xB6F0;&#xC5B4;&#xB118;&#xC5B4; &#xB2E8;&#xB2E8;&#xD788; &#xC790;&#xB9AC; &#xC7A1;&#xC744; &#xC218; &#xC788;&#xB290;&#xB0D0;&#xC5D0; &#xB2EC;&#xB824; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xD398;&#xD2B8;&#xB85C;&#xAC00; &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xC5D0; &#xC5F0;&#xB3D9;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xAC83;&#xC774; &#xCCAB; &#xBC88;&#xC9F8; &#xC7A5;&#xC560;&#xBB3C;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.   &#xBBF8;&#xAD6D;&#xC740; &#xC774;&#xBBF8; &#xD398;&#xD2B8;&#xB85C;&#xAC00; &#xC790;&#xAD6D; &#xBC95;&#xB960;&#xC5D0; &#xC704;&#xBC18;&#xB420; &#xC18C;&#xC9C0;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xBBF8;&#xAD6D; &#xC2DC;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC811;&#xADFC;&#xD558;&#xC9C0; &#xB9D0;&#xB77C;&#xB294; &#xACBD;&#xACE0;&#xB97C; &#xBC1C;&#xD45C;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610; &#xB2E4;&#xB978; &#xC7A5;&#xC560;&#xBB3C;&#xC740; &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xC758; &#xCD9C;&#xD604;&#xACFC; &#xADF8;&#xC5D0; &#xB530;&#xB77C; &#xAD6D;&#xC81C; &#xC720;&#xAC00;&#xAC00; &#xD558;&#xB77D; &#xC804;&#xAE4C;&#xC9C0;, &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC6D0;&#xC720; &#xD310;&#xB9E4;&#xB7C9; &#xC911; &#xC57D; 50%&#xAC00; &#xBBF8;&#xAD6D;&#xC5D0; &#xC218;&#xCD9C;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC989;, &#xC170;&#xC77C; &#xC6D0;&#xC720;&#xAC00; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC6D0;&#xC720;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D; &#xC218;&#xC694;&#xC5D0; &#xC0C1;&#xB2F9;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xAD6D;&#xAC00; &#xC218;&#xC785;&#xC758; &#xAC70;&#xC758; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xC6D0;&#xC720;&#xC5D0; &#xC758;&#xC874;&#xD558;&#xACE0; &#xC788;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xC774; &#xBD80;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xB9CC;&#xC131;&#xC801; &#xACFC;&#xC18C;&#xD22C;&#xC790;&#xB85C; &#xACE0;&#xD1B5; &#xBC1B;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xAD6D;&#xC81C;-&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4;-&#xC911;&#xC694;&#xD55C;-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;-&#xC6D0;&#xC720;"><a href="#&#xAD6D;&#xC81C;-&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4;-&#xC911;&#xC694;&#xD55C;-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;-&#xC6D0;&#xC720;" class="headerlink" title="&#xAD6D;&#xC81C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC6D0;&#xC720;"></a>&#xAD6D;&#xC81C; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xC694;&#xD55C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC6D0;&#xC720;</h3><p>#<br>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xB7C9;&#xC758; &#xC57D; 4%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xC6D0;&#xC720;&#xB97C; &#xC138;&#xACC4; &#xC2DC;&#xC7A5;&#xC5D0; &#xD314;&#xC9C0; &#xBABB;&#xD558;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC774; &#xC6D0;&#xC720; &#xCE74;&#xB974;&#xD154;&#xC5D0;&#xAC8C; &#xC720;&#xB9AC;&#xD558;&#xAC8C; &#xC791;&#xC6A9;&#xB420; &#xAC83;&#xC774;&#xBA70;, &#xC774;&#xB4E4;&#xC774; &#xD310;&#xB9E4;&#xD558;&#xB294; &#xC6D0;&#xC720; &#xAC00;&#xACA9;&#xC5D0; 5&#xB2EC;&#xB7EC;&#xAC00;&#xB7C9; &#xB354; &#xB3C4;&#xC6C0;&#xC774; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB85C; &#xC778;&#xD55C; &#xD6A8;&#xACFC;&#xB294; &#xAD6D;&#xC81C;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C; &#xC5C4;&#xCCAD;&#xB0A9;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xC2E0;&#xB8B0;-&#xBD80;&#xC871;"><a href="#&#xC2E0;&#xB8B0;-&#xBD80;&#xC871;" class="headerlink" title="&#xC2E0;&#xB8B0; &#xBD80;&#xC871;"></a>&#xC2E0;&#xB8B0; &#xBD80;&#xC871;</h3><p>#<br>&#xD398;&#xD2B8;&#xB85C;&#xAC00; &#xD5E4;&#xCCD0; &#xB098;&#xAC00;&#xC57C; &#xD560; &#xAC00;&#xC7A5; &#xD070; &#xC7A5;&#xC560;&#xBB3C;&#xC740; &#x2018;&#xC2E0;&#xB8B0; &#xBD80;&#xC871;&#x2019;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xBCF4;&#xC7A5;&#xB429;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC720;&#xAC10;&#xC2A4;&#xB7FD;&#xAC8C;&#xB3C4; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC815;&#xBD80;&#xC758; &#xACFC;&#xAC70; &#xACBD;&#xB825;&#xC740; &#xC2E0;&#xB8B0;&#xC640;&#xB294; &#xAC70;&#xB9AC;&#xAC00; &#xBA40;&#xACE0;, &#xBD80;&#xCC44; &#xC0C1;&#xD658; &#xB2A5;&#xB825;&#xB3C4; &#xCD1D;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xB09C;&#xAC10;&#xD55C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774; &#xC694;&#xC778;&#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xD398;&#xD2B8;&#xB85C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xC758;&#xD5A5;&#xC774; &#xC788;&#xB294; &#xC7A0;&#xC7AC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xBBF8;&#xAD6D;-&#xC7AC;&#xBB34;&#xBD80;&#xC758;-&#xD5A5;&#xBC30;"><a href="#&#xBBF8;&#xAD6D;-&#xC7AC;&#xBB34;&#xBD80;&#xC758;-&#xD5A5;&#xBC30;" class="headerlink" title="&#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xC758; &#xD5A5;&#xBC30;"></a>&#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xC758; &#xD5A5;&#xBC30;</h3><p>&#xBD84;&#xBA85; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xB294; &#xD398;&#xD2B8;&#xB85C;&#xC758; &#xC2F9;&#xC774; &#xD2B8;&#xC9C0; &#xC54A;&#xB3C4;&#xB85D; &#xC2EC;&#xD608;&#xC744; &#xAE30;&#xC6B8;&#xC77C; &#xAC83;&#xC774;&#xBA70;, &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xACB0;&#xCF54; &#xC88B;&#xC740; &#xC77C;&#xC774; &#xC544;&#xB2D0; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC5D0;&#xB294; &#xC815;&#xBD80;&#xB3C4; &#xC5B4;&#xCC0C;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBA87; &#xAC00;&#xC9C0; &#xACE0;&#xC720;&#xD55C; &#xAE30;&#xB2A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xC2E4;&#xC81C; &#xD398;&#xD2B8;&#xB85C;&#xAC00; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xC5D0; &#xACBD;&#xC81C;&#xC801; &#xAD6C;&#xBA85;&#xC870;&#xB07C;&#xAC00; &#xB420; &#xC218; &#xC788;&#xC744;&#xC9C0;&#xB294; &#xAE30;&#xB2E4;&#xB824;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xC0C1;&#xD669;&#xC774;-&#xD0C0;&#xACC4;&#xD558;&#xBA74;-&#xB354;-&#xB9CE;&#xC740;-&#xAD6D;&#xAC00;&#xB4E4;&#xC774;-&#xB530;&#xB77C;-&#xC62C;-&#xAC83;"><a href="#&#xC0C1;&#xD669;&#xC774;-&#xD0C0;&#xACC4;&#xD558;&#xBA74;-&#xB354;-&#xB9CE;&#xC740;-&#xAD6D;&#xAC00;&#xB4E4;&#xC774;-&#xB530;&#xB77C;-&#xC62C;-&#xAC83;" class="headerlink" title="&#xC0C1;&#xD669;&#xC774; &#xD0C0;&#xACC4;&#xD558;&#xBA74;, &#xB354; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xB530;&#xB77C; &#xC62C; &#xAC83;"></a>&#xC0C1;&#xD669;&#xC774; &#xD0C0;&#xACC4;&#xD558;&#xBA74;, &#xB354; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xB530;&#xB77C; &#xC62C; &#xAC83;</h3><p>#<br>&#xBBF8;&#xAD6D;&#xC758; &#xAC15;&#xC555; &#xC804;&#xC220;&#xC5D0; &#xB300;&#xD56D;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAD6D;&#xAC00;&#xB294; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB9CC;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xBAA8;&#xD5D8;&#xC5D0; &#xC131;&#xACF5;&#xD55C;&#xB2E4;&#xBA74;, &#xC2E4;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB9CE;&#xC740; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC774;&#xB97C; &#xBCF8;&#xBCF4;&#xAE30;&#xAC00; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xCC28;&#xC5D0; &#xD569;&#xB958;&#xD558;&#xAE38; &#xAE30;&#xB2E4;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB7EC;&#xC2DC;&#xC544;&#xAC00; &#xAC00;&#xC7A5; &#xBA3C;&#xC800;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Crypto Guru, &#x201C;Petro: The New Federal Cryptocurrency From Venezuela&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4w4eyf" target="_blank" rel="noopener">&#x2018;&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#x201C;&#xD398;&#xD2B8;&#xB85C;&#x201D;&#xC758; &#xC55E;&#xB0A0;&#xC740;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/Thu Feb 22 2018 00:00:00 GMT+0000 (UTC)/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmS5ANXq4Cxpcfwvdc2dJRgN7tEsJgHAApnNvtLNu6qiZf/image.png" alt="[암호화폐]  주요 시장 뉴스 - 2018. 02. 22.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T05:05:21.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 809 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/Thu Feb 22 2018 00:00:00 GMT+0000 (UTC)/">[암호화폐]  주요 시장 뉴스 - 2018. 02. 22.</a>
            
        </h1>
        <div class="content">
            <h3 id="1-&#xB7EC;&#xC2DC;&#xC544;-&#xBCF4;&#xB2E4;-&#xD22C;&#xBA85;&#xD55C;-&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C;-&#xC704;&#xD574;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xC0AC;&#xC6A9;"><a href="#1-&#xB7EC;&#xC2DC;&#xC544;-&#xBCF4;&#xB2E4;-&#xD22C;&#xBA85;&#xD55C;-&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C;-&#xC704;&#xD574;-&#xBE14;&#xB85D;&#xCCB4;&#xC778;-&#xC0AC;&#xC6A9;" class="headerlink" title="1. &#xB7EC;&#xC2DC;&#xC544;, &#xBCF4;&#xB2E4; &#xD22C;&#xBA85;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC6A9;"></a>1. &#xB7EC;&#xC2DC;&#xC544;, &#xBCF4;&#xB2E4; &#xD22C;&#xBA85;&#xD55C; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xC704;&#xD574; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC0AC;&#xC6A9;</h3><p><a href="https://www.coindesk.com/russias-capital-leading-charge-blockchain-democracy/" target="_blank" rel="noopener">https://www.coindesk.com/russias-capital-leading-charge-blockchain-democracy/</a></p>
<p>&#xB7EC;&#xC2DC;&#xC544;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC790;&#xAD6D; &#xBBFC;&#xC8FC;&#xC8FC;&#xC758; &#xAD6C;&#xC870;&#xB97C; &#xAC1C;&#xC120;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. &#x201C;&#xC561;&#xD2F0;&#xBE0C; &#xC2DC;&#xD2F0;&#xC98C;&#x201D;&#xC774;&#xB780; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xD1B5;&#xD574; &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xC2E0;&#xADDC; &#xC5F4;&#xCC28;&#xC758; &#xC774;&#xB984; &#xB610;&#xB294; &#x201C;&#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xB2E5;&#xD130;&#x201D; &#xBC30;&#xC9C0; &#xB514;&#xC790;&#xC778; &#xAC19;&#xC740; &#xD22C;&#xD45C;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xD22C;&#xD45C; &#xACB0;&#xACFC;&#xC758; &#xACF5;&#xAC1C;&#xC801;&#xC73C;&#xB85C; &#xAC10;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xB294; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC774; &#xC801;&#xC6A9;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xC2E0;&#xB8B0;&#xAC00; &#xAC1C;&#xC120;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. CIO&#xC758; &#xC790;&#xBB38;&#xC704;&#xC6D0; &#xC548;&#xB4DC;&#xB808;&#xC774; &#xBCA8;&#xB85C;&#xC81C;&#xB85C;&#xD504;&#xB294; &#xB7EC;&#xC2DC;&#xC544; &#xC815;&#xBD80;&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xC758; &#xC815;&#xBD80; &#xB610;&#xD55C; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; &#xBD88;&#xC2E0;&#xAC10; &#xD574;&#xC18C;&#xC5D0; &#xC774; &#xBC29;&#xC2DD;&#xC744; &#xCC44;&#xC6A9;&#xD558;&#xAE38; &#xD76C;&#xB9DD;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC561;&#xD2F0;&#xBE0C; &#xC2DC;&#xD2F0;&#xC98C; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14; &#xD601;&#xC2E0; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC5D0; &#xB300;&#xD55C; &#xB300;&#xC911;&#xC758; &#xC758;&#xACAC;&#xC744; &#xC218;&#xB834;&#xD558;&#xB294; &#xB370;&#xB3C4; &#xC0AC;&#xC6A9;&#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xD504;&#xB85C;&#xADF8;&#xB7A8;&#xC740; &#xB3C4;&#xC2DC;&#xB97C; &#xD601;&#xC2E0;&#xD558;&#xACE0;, &#x2018;&#xC2A4;&#xB9C8;&#xD2B8; &#xB3C4;&#xC2DC;&#x2019;&#xB85C; &#xBC14;&#xAFB8;&#xB824;&#xB294; &#xACC4;&#xD68D;&#xC73C;&#xB85C;, 2032&#xB144;&#xAE4C;&#xC9C0; &#xC9C4;&#xD589;&#xB420; &#xC608;&#xC815;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmS5ANXq4Cxpcfwvdc2dJRgN7tEsJgHAApnNvtLNu6qiZf/image.png" alt=""><br></center>

<h3 id="2-&#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;-&#xBC0F;-&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;-&#xC138;&#xADF8;&#xC717;-&#xC9C0;&#xC6D0;"><a href="#2-&#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;-&#xBC0F;-&#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;-&#xC138;&#xADF8;&#xC717;-&#xC9C0;&#xC6D0;" class="headerlink" title="2. &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4; &#xBC0F; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;, &#xC138;&#xADF8;&#xC717; &#xC9C0;&#xC6D0;"></a>2. &#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4; &#xBC0F; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;, &#xC138;&#xADF8;&#xC717; &#xC9C0;&#xC6D0;</h3><p><a href="https://bitcoinmagazine.com/articles/segwit-coming-coinbase-and-bitfinexs-bitcoin-exchanges/" target="_blank" rel="noopener">https://bitcoinmagazine.com/articles/segwit-coming-coinbase-and-bitfinexs-bitcoin-exchanges/</a></p>
<p>&#xBE44;&#xD2B8;&#xD30C;&#xC774;&#xB125;&#xC2A4;&#xC640; &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xAC00; &#xC138;&#xADF8;&#xC717;(SegWit)&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC774; &#xC138;&#xADF8;&#xC717;&#xC73C;&#xB85C; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB41C; &#xC9C0;&#xAC11;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC9C0;&#xBD88; &#xBC0F; &#xC778;&#xCD9C;&#xC5D0; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC5C5;&#xB370;&#xC774;&#xD2B8;&#xB85C; &#xBE44;&#xC6A9; &#xC808;&#xAC10;, &#xD2B8;&#xB79C;&#xC7AD;&#xC158; &#xC18D;&#xB3C4; &#xC99D;&#xAC00;, &#xBCF4;&#xC548; &#xC218;&#xC900; &#xD5A5;&#xC0C1;&#xC5D0; &#xD6A8;&#xACFC;&#xAC00; &#xAE30;&#xB300;&#xB429;&#xB2C8;&#xB2E4;.  &#xCF54;&#xC778;&#xBCA0;&#xC774;&#xC2A4;&#xC758; &#xB304; &#xB85C;&#xBA54;&#xB85C;&#xAC00; &#xC774; &#xACC4;&#xD68D;&#xC744; 2017&#xB144; 12&#xC6D4;&#xC5D0; &#xCC98;&#xC74C; &#xBC1C;&#xD45C; &#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmUpYDGbBQMgyZypCTxb4mrNRrWV8uuuzAaErW2QbM9F6G/image.png" alt=""><br></center>

<h3 id="3-&#xD398;&#xC774;&#xD314;-&#xC784;&#xC6D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xC8FC;&#xC694;-&#xC9C0;&#xBD88;-&#xBC29;&#xBC95;-&#xC911;-&#xD558;&#xB098;&#xAC00;-&#xB420;-&#xAC83;"><a href="#3-&#xD398;&#xC774;&#xD314;-&#xC784;&#xC6D0;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774;-&#xC8FC;&#xC694;-&#xC9C0;&#xBD88;-&#xBC29;&#xBC95;-&#xC911;-&#xD558;&#xB098;&#xAC00;-&#xB420;-&#xAC83;" class="headerlink" title="3. &#xD398;&#xC774;&#xD314; &#xC784;&#xC6D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC8FC;&#xC694; &#xC9C0;&#xBD88; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xAC83;"></a>3. &#xD398;&#xC774;&#xD314; &#xC784;&#xC6D0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC8FC;&#xC694; &#xC9C0;&#xBD88; &#xBC29;&#xBC95; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xAC83;</h3><p><a href="https://www.pymnts.com/news/bitcoin-tracker/2018/paypal-cfo-bitcoin-cryptocurrency-value/" target="_blank" rel="noopener">https://www.pymnts.com/news/bitcoin-tracker/2018/paypal-cfo-bitcoin-cryptocurrency-value/</a></p>
<p>&#xD398;&#xC774;&#xD314;&#xC758; CFO &#xC874; &#xB808;&#xC774;&#xB2C8;&#xB294; &#xCD5C;&#xADFC; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xACFC;&#xC758; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xAC00;&#xC84C;&#xB294;&#xB370;, &#xB17C;&#xC758;&#xD55C; &#xC8FC;&#xC81C; &#xC911; &#xD558;&#xB098;&#xAC00; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB808;&#xC774;&#xB2C8;&#xB294; 3&#xB144; &#xC804; &#xC790;&#xC0AC;&#xAC00; &#xBE0C;&#xB798;&#xC778;&#xD2B8;&#xB9AC; &#xD50C;&#xB7AB;&#xD3FC;&#xC5D0; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC9C0;&#xBD88; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xCC44;&#xD0DD;&#xD588;&#xB358; &#xCD5C;&#xCD08;&#xC758; &#xC5C5;&#xCCB4; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xD604;&#xC7AC; &#xAC19;&#xC740; &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xBCF4;&#xBA74;, &#xC218;&#xC775; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xC790;&#xB4E4;&#xC774; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xAE30; &#xACE4;&#xB780;&#xD55C; &#xC810;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB294; &#xC5EC;&#xC804;&#xD788; &#xBBF8;&#xB798;&#xC758; &#xC8FC;&#xC694; &#xC9C0;&#xBD88; &#xC218;&#xB2E8; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xD398;&#xC774;&#xBA3C;&#xD2B8;&#xC13C;&#xC2A4;&#xC5D0;&#xC11C; &#xC2E4;&#xC2DC;&#xD55C; &#xC124;&#xBB38; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xC18C;&#xAE30;&#xC5C5; &#xC911; 3&#xBD84;&#xC758; 1&#xC774; 2020&#xB144;&#xC774; &#xB418;&#xBA74; &#xBC88;&#xD654;&#xAC00; &#xC0C1;&#xC810;&#xB4E4;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xACB0;&#xC81C; &#xB300;&#xAE08;&#xC73C;&#xB85C; &#xBC1B;&#xAC8C; &#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmXNKjUFykVSxd5M1PYDUkycHZxdS9zHWYWxgkrqUUT6CF/image.png" alt=""><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2018-02-22" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xC8FC;&#xC694; &#xC2DC;&#xC7A5; &#xB274;&#xC2A4; - 2018. 02. 22.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/fnae7/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmR8AYnkp8P7tRTFXrtAzhpYpgAFitxW7TXcNbQ2VddXwt/image.png" alt="[투자]  투자에서 천재성이란 추세의 방향을 인식하고 있는 것">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-22T02:50:45.000Z">2018-02-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1340 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/fnae7/">[투자]  투자에서 천재성이란 추세의 방향을 인식하고 있는 것</a>
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmR8AYnkp8P7tRTFXrtAzhpYpgAFitxW7TXcNbQ2VddXwt/image.png" alt=""><br></center>

<p>&#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC9C0;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xBC88; &#xB2EC; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xD558;&#xB77D;&#xD558;&#xC790; &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC758; &#xBC18;&#xC751;&#xC774; &#xBC14;&#xB85C; &#xADF8;&#xB7AC;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB4E4;&#xC740; &#xAC00;&#xACA9;&#xC774;&#xC57C; &#xC5B4;&#xB5BB;&#xB4E0; &#xAC16;&#xACE0; &#xC788;&#xB358; &#xC8FC;&#xC2DD;&#xC744; &#xB358;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xD22C;&#xC790;&#xC790;&#xB294; &#xACB0;&#xAD6D; &#xC790;&#xAE30; &#xD589;&#xB3D9;&#xC744; &#xD6C4;&#xD68C;&#xD558;&#xAC8C; &#xB420; &#xD655;&#xB960;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5BC;&#xB9C8; &#xC9C0;&#xB098;&#xC790; &#xC2DC;&#xC7A5;&#xC774; &#xB2E4;&#xC2DC; &#xD68C;&#xBCF5;&#xB418;&#xC5B4;&#xC11C;&#xAC00; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.   &#xC9C0;&#xB09C; 1&#xC6D4; &#xACE0;&#xC810; &#xC774;&#xD6C4; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC774;&#xC5C8;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xC5EC;&#xC804;&#xD788; &#xC874;&#xC7AC;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACFC;&#xAC70; &#xB300;&#xBD80;&#xBD84; &#xACBD;&#xC6B0; &#xC2DC;&#xC7A5; &#xAE09;&#xB77D; &#xD6C4; &#xC57D;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC9C4; &#xC801;&#xC774; &#xC5C6;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;,  &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE09;&#xB77D; &#xD6C4; &#xB9E4;&#xB3C4;&#xB294; &#xC218;&#xC775;&#xBCF4;&#xB2E4;&#xB294; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC544;&#xB2C8;&#xB77C;&#xBA74;, &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xB77D;&#xD560; &#xB54C;&#xB9C8;&#xB2E4; &#xACF5;&#xD3EC;&#xC5D0; &#xBE60;&#xC9C0;&#xC9C0; &#xC54A;&#xAE30; &#xC704;&#xD55C; &#xD22C;&#xC790; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB7F0; &#xC2DC;&#xC2A4;&#xD15C; &#xC911; &#xAC00;&#xC7A5; &#xC624;&#xB798;&#xB418;&#xACE0;, &#xC544;&#xB9C8;&#xB3C4; &#xAC00;&#xC7A5; &#xC778;&#xAE30; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C;&#xC774; &#xBC14;&#xB85C; &#xB2E4;&#xC6B0; &#xC774;&#xB860;(Dow Theory)&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xC88B;&#xC740; &#xD22C;&#xC790; &#xC6D0;&#xCE59;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xC740; &#xC2DC;&#xC7A5; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xADF8;&#xB9AC; &#xC2EC;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xACFC; &#xC2EC;&#xAC01;&#xD55C; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xC0C1;&#xD669;&#xC744; &#xAD6C;&#xBD84;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xB294; &#xADDC;&#xCE59;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xD604;&#xC7AC; &#xB2E4;&#xC6B0; &#xC774;&#xB860; &#xCD94;&#xC885;&#xC790;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC744; &#xD638;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xC740; 20&#xC138;&#xAE30; &#xCD08;&#xBC18; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xD3B8;&#xC9D1;&#xC790;&#xC600;&#xB358; &#xC70C;&#xB9AC;&#xC554; &#xD53C;&#xD130; &#xD574;&#xBC00;&#xD134; (William Peter Hamilton)&#xC774; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC774; &#xC804;&#xB7B5;&#xC744; 1929&#xB144; &#xC138;&#xC0C1;&#xC744; &#xB5A0;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC5D0; &#xC77C;&#xB828;&#xC758; &#xC0AC;&#xC124;&#xB85C; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xB3C5;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC2DC;&#xC7A5; &#xACE0;&#xC810;&#xC5D0;&#xC11C;&#xC758; &#xCD08;&#xAE30; &#xD558;&#xB77D;&#xC5D0; &#xC2E0;&#xACBD; &#xC4F0;&#xC9C0; &#xB9D0;&#xACE0;, &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D; &#xD6C4; &#xD68C;&#xBCF5;&#xD558;&#xB824;&#xB294; &#xC2DC;&#xB3C4;&#xC5D0; &#xC880; &#xB354; &#xC9D1;&#xC911;&#xD558;&#xB77C;&#xACE0; &#xC870;&#xC5B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD68C;&#xBCF5;&#xC138;&#xAC00; &#xB108;&#xBB34; &#xC57D;&#xD574;&#xC11C; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xD3C9;&#xADE0; &#xC9C0;&#xC218; &#xB610;&#xB294; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC6B4;&#xC1A1; &#xD3C9;&#xADE0; &#xC9C0;&#xC218; &#xC911; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xAC00; &#xC804; &#xACE0;&#xC810;&#xC744; &#xB118;&#xC9C0; &#xBABB;&#xD560; &#xACBD;&#xC6B0;, &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC2E0;&#xD638;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xD6C4; &#xCD08;&#xAE30; &#xD558;&#xB77D;&#xD55C; &#xC800;&#xC810;&#xC744; &#xB2E4;&#xC2DC; &#xD558;&#xB77D; &#xAC31;&#xC2E0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC5D0;&#xB3C4; &#xC801;&#xC6A9;&#xD574; &#xBCFC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xAC00; 1&#xC6D4; 26&#xC77C; &#xC885;&#xAC00; &#xACE0;&#xC810;&#xC778; 26,616.71&#xC744; &#xB2E4;&#xC2DC; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD558;&#xACE0;, &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC6B4;&#xC1A1; &#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xAC00; 1&#xC6D4; 12&#xC77C; &#xC885;&#xAC00; &#xACE0;&#xC810;&#xC778; 11,373.38&#xC744; &#xB2E4;&#xC2DC; &#xC0C1;&#xD5A5; &#xB3CC;&#xD30C;&#xD558;&#xBA74;, &#xC544;&#xC9C1; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xC0B4;&#xC544;&#xC788;&#xC73C;&#xBA70;, &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC08; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xBC18;&#xB300;&#xB85C; &#xB2E4;&#xC6B0;&#xC874;&#xC2A4; &#xC0B0;&#xC5C5; &#xD3C9;&#xADE0; &#xC9C0;&#xC218; &#xB610;&#xB294; &#xC6B4;&#xC1A1; &#xD3C9;&#xADE0; &#xC9C0;&#xC218; &#xC911; &#xD558;&#xB098;&#xAC00; 1&#xC6D4; &#xACE0;&#xC810; &#xD0C8;&#xD658;&#xC5D0; &#xC2E4;&#xD328;&#xD558;&#xACE0;, &#xC591; &#xC9C0;&#xC218;&#xAC00; 2&#xC6D4; &#xC800;&#xC810;(&#xC0B0;&#xC5C5; &#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0; 23,860.46, &#xC6B4;&#xC1A1; &#xD3C9;&#xADE0; &#xC9C0;&#xC218;&#xC758; &#xACBD;&#xC6B0; 10,136.61)&#xC744; &#xD558;&#xD5A5; &#xB3CC;&#xD30C;&#xD560; &#xACBD;&#xC6B0; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB41C; &#xAC83;&#xC73C;&#xB85C; &#xBD10;&#xB3C4; &#xBB34;&#xBC29;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB7F0; &#xC77C;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xB54C;&#xAE4C;&#xC9C0; &#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xAC00;&#xB4E4;&#xC740; &#xC2DC;&#xC7A5;&#xC774; &#xC774;&#xC57C;&#xAE30;&#xB97C; &#xD558;&#xB3C4;&#xB85D; &#xB194;&#xB461;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB9AC;&#xACE0; &#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xC758; &#xD575;&#xC2EC; &#xC911; &#xD558;&#xB098;&#xB294; &#xC2DC;&#xC7A5;&#xC758; &#xC8FC;&#xC694; &#xCD94;&#xC138;&#xB294; &#xC815;&#xC2DD;&#xC73C;&#xB85C; &#xBC18;&#xC804;&#xB420; &#xB54C;&#xAE4C;&#xC9C0;&#xB294; &#xC720;&#xD6A8;&#xD558;&#xAC8C; &#xC720;&#xC9C0;&#xB41C;&#xB2E4;&#xACE0; &#xAC00;&#xC815;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xC0C1; &#xD604;&#xC7AC; &#xAC15;&#xC138;&#xC7A5;&#xC774; &#xD638;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xB418;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC8FC;&#xC758;&#xD560; &#xC810;&#xC740; &#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xC774; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xC815;&#xD655;&#xD55C; &#xACE0;&#xC810;&#xACFC; &#xC800;&#xC810;&#xC744; &#xC7A1;&#xAE30; &#xC704;&#xD574; &#xC124;&#xACC4;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBCF8;&#xACA9;&#xC801;&#xC778; &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC2DC;&#xC791;&#xB418;&#xC9C0;&#xB3C4; &#xC54A;&#xC558;&#xB294;&#xB370;, &#xB2E8;&#xC9C0; &#xC2DC;&#xC7A5; &#xACE0;&#xC810;&#xC5D0;&#xC11C; &#xD558;&#xB77D;&#xD588;&#xB2E4;&#xACE0; &#xB9E4;&#xB3C4;&#xC5D0; &#xB098;&#xC11C;&#xB294; &#xAC83;&#xC740; &#xC190;&#xC2E4;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC57D;&#xC138;&#xC7A5;&#xC774; &#xC0C8;&#xB85C;&#xC6B4; &#xAC15;&#xC138;&#xC7A5;&#xC73C;&#xB85C; &#xBC18;&#xC804;&#xB420; &#xB54C;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAC15;&#xC138;&#xC7A5;&#xC758; &#xACE0;&#xC810;&#xACFC; &#xC57D;&#xC138;&#xC7A5;&#xC758; &#xC800;&#xC810;&#xC744; &#xC5B8;&#xC81C;&#xB098; &#xC815;&#xD655;&#xD788; &#xC7A1;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xB294; &#xC2DC;&#xC2A4;&#xD15C; &#xAC19;&#xC740; &#xAC74; &#xC874;&#xC7AC;&#xD558;&#xC9C0;&#xB3C4; &#xC54A;&#xACE0;, &#xC55E;&#xC73C;&#xB85C;&#xB3C4; &#xADF8;&#xB7F4; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC644;&#xBCBD;&#xD55C; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xAC83;&#xC758; &#xC801;&#xC785;&#xB2C8;&#xB2E4;. &#xC989;, &#xC644;&#xBCBD;&#xC774;&#xB098; &#xCD5C;&#xACE0;&#xBCF4;&#xB2E4;&#xB294; &#xBCF4;&#xD1B5; &#xC218;&#xC900; &#x201C;&#xC88B;&#xC740; &#xAC83;&#x201D;&#xC774; &#xB0AB;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xCC9C;&#xC7AC;&#xC131;&#xC774;&#xB780; &#xCD5C;&#xACE0;&#xC810;&#xC774;&#xB098; &#xCD5C;&#xC800;&#xC810;&#xB97C; &#xC7A1;&#xC544;&#xB0B4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xCD94;&#xC138;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;</p>
</blockquote>
<p>&#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB274;&#xC695; &#xB300;&#xD559;&#xC758; &#xC2A4;&#xD2F0;&#xBE10; J. &#xBE0C;&#xB77C;&#xC6B4;, &#xC608;&#xC77C; &#xB300;&#xD559;&#xC758; &#xC70C;&#xB9AC;&#xC5C4; &#xAD34;&#xCE20;&#xB9CC; &#xBC0F;  &#xB9C8;&#xC774;&#xC560;&#xBBF8; &#xB300;&#xD559;&#xC758; &#xC54C;&#xB85D; &#xCFE0;&#xB9C8;&#xB974; &#xC774; &#xC138; &#xBA85;&#xC758; &#xAD50;&#xC218;&#xAC00; 1990&#xB144;&#xB300; &#xBC1C;&#xD45C;&#xD55C; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C; &#xBC1D;&#xD600;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB4E4;&#xC740; 1930&#xB144;(&#xD574;&#xBC00;&#xD134; &#xC0AC;&#xB9DD; &#xC774;&#xD6C4;&#xC758; &#xC5F0;&#xB3C4;)&#xBD80;&#xD130; 1997&#xB144; &#xB9D0;&#xAE4C;&#xC9C0; &#xC57D; 70&#xB144; &#xB3D9;&#xC548; &#xB2E4;&#xC6B0; &#xC774;&#xB860;&#xC744; &#xC801;&#xC6A9;&#xD574; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xC804;&#xB7B5; &#xBCF4;&#xB2E4; &#xC5F0;&#xD3C9;&#xADE0; 4.4% &#xB354; &#xB098;&#xC740; &#xC218;&#xC775;&#xB960;&#xC744; &#xC62C;&#xB838;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: USA Today, &#x201C;Dow Theory shows market turmoil isn&#x2019;t signaling a coming crash&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/fnae7" target="_blank" rel="noopener">&#x2018;[&#xD22C;&#xC790;]  &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xCC9C;&#xC7AC;&#xC131;&#xC774;&#xB780; &#xCD94;&#xC138;&#xC758; &#xBC29;&#xD5A5;&#xC744; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294; &#xAC83;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/r/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPrnvPM6oWkvNRWNUg2coXCf31dkhtJGoFqh8Dx6QHaru/image.png" alt="[경제]  스포츠의 경제학 - 왜 그리고 어떻게 경제학은 스포츠를 사로잡게 되었을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-21T12:31:09.000Z">2018-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1515 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/r/">[경제]  스포츠의 경제학 - 왜 그리고 어떻게 경제학은 스포츠를 사로잡게 되었을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xC88B;&#xC544;&#xD558;&#xB294; &#xC2A4;&#xD3EC;&#xCE20;&#xB97C; &#xC720;&#xC2EC;&#xD788; &#xBCF4;&#xBA74; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC27D;&#xAC8C; &#xBC1C;&#xACAC;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC120;&#xC218; &#xB4DC;&#xB798;&#xD504;&#xD2B8; &#xBC29;&#xC2DD;&#xC774;&#xB098; &#xC5F0;&#xBD09;&#xC5D0;&#xC11C;&#xBD80;&#xD130; &#xCF54;&#xCE58;&#xC758; &#xC9C0;&#xB3C4; &#xBC29;&#xC2DD;&#xACFC; &#xC804;&#xB7B5;&#xC801; &#xB9AC;&#xADF8; &#xC774;&#xB3D9;&#xAE4C;&#xC9C0; &#xBD84;&#xBA85;&#xD788; &#xACBD;&#xC81C;&#xD559;&#xC774; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE58;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmPrnvPM6oWkvNRWNUg2coXCf31dkhtJGoFqh8Dx6QHaru/image.png" alt=""><br></center>

<p>&#xD2B9;&#xD788; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xAC8C;&#xC784; &#xC774;&#xB860; &#xBC1C;&#xC804;&#xC774; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAC8C;&#xC784; &#xC774;&#xB860;&#xC740; &#xC218;&#xD559;&#xC801; &#xBAA8;&#xB378;&#xC744; &#xC774;&#xC6A9;&#xD574; &#xC57C;&#xAD6C;&#xC5D0;&#xC11C; &#xD22C;&#xC218;&#xC758; &#xAD6C;&#xC885; &#xB4F1;&#xACFC; &#xAC19;&#xC740; &#xCD5C;&#xC801;&#xC758; &#xC804;&#xB7B5;&#xC744; &#xD30C;&#xC545;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC2A4;&#xD3EC;&#xCE20;&#xB294; &#xACBD;&#xC81C;&#xD559;&#xACFC; &#xAC8C;&#xC784; &#xC774;&#xB860;&#xC5D0; &#xC801;&#xD569;&#xD569;&#xB2C8;&#xB2E4;.  &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC120;&#xC218;, &#xCF54;&#xCE58; &#xBC0F; &#xC5D0;&#xC774;&#xC804;&#xD2B8;&#xB294; &#xACBD;&#xC81C;&#xD559; &#xBAA8;&#xB378;&#xC5D0;&#xC11C; &#xAC00;&#xC0C1;&#xC758; &#xD569;&#xB9AC;&#xC801; &#xC758;&#xC0AC; &#xACB0;&#xC815;&#xC790;&#xC640; &#xC720;&#xC0AC;&#xD558;&#xAC8C; &#xD589;&#xB3D9;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD504;&#xB85C;-&#xC2A4;&#xD3EC;&#xCE20;&#xC758;-&#xACBD;&#xC81C;&#xD559;"><a href="#&#xD504;&#xB85C;-&#xC2A4;&#xD3EC;&#xCE20;&#xC758;-&#xACBD;&#xC81C;&#xD559;" class="headerlink" title="&#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20;&#xC758; &#xACBD;&#xC81C;&#xD559;"></a>&#xD504;&#xB85C; &#xC2A4;&#xD3EC;&#xCE20;&#xC758; &#xACBD;&#xC81C;&#xD559;</h3><p>#<br>&#xC601;&#xD654; &#x2018;&#xBA38;&#xB2C8;&#xBCFC;&#x2019;&#xC744; &#xBD24;&#xAC70;&#xB098; &#xC6D0;&#xC791;&#xC744; &#xC77D;&#xC5B4; &#xBD24;&#xB2E4;&#xBA74;, &#xACBD;&#xC81C;&#xD559;&#xC744; &#xD1B5;&#xD574; &#xD300;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC744; &#xC774;&#xD574;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xD074;&#xB79C;&#xB4DC; &#xC5B4;&#xC2AC;&#xB808;&#xD2F1;&#xC2A4;&#xC758;  &#xC804; &#xB2E8;&#xC7A5; &#xBE4C;&#xB9AC; &#xBE48;&#xC758; &#xC2E4;&#xD654;&#xC5D0; &#xBC14;&#xD0D5;&#xD55C; &#xC774;&#xC57C;&#xAE30; &#xC785;&#xB2C8;&#xB2E4;. &#xBE48; &#xB2E8;&#xC7A5;&#xC740; &#xC800;&#xD3C9;&#xAC00; &#xC120;&#xC218;&#xB97C; &#xD310;&#xBCC4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xACBD;&#xC81C;&#xD559;&#xC744; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC720;&#xBA85;&#xD574;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC57C;&#xAD6C; &#xC2A4;&#xCE74;&#xC6B0;&#xD2B8;&#xC640; &#xC5D0;&#xC774;&#xC804;&#xD2B8;&#xB294; &#xC885;&#xC885; &#xD0C0;&#xAD6C; &#xC18D;&#xB3C4; &#xAC19;&#xC740; &#xC911;&#xC694;&#xCE58; &#xC54A;&#xC740; &#xC694;&#xC18C;&#xC5D0; &#xB108;&#xBB34; &#xD06C;&#xAC8C; &#xC9D1;&#xC911;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;.  &#xBE4C;&#xB9AC; &#xBE48; &#xB2E8;&#xC7A5;&#xC740; &#xACE0;&#xAE09; &#xD1B5;&#xACC4;&#xD559;&#xC744; &#xC0AC;&#xC6A9;&#xD574; &#xACBD;&#xC7C1; &#xC120;&#xC218; &#xB300;&#xBE44; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC120;&#xC218;&#xB97C; &#xACE8;&#xB77C;&#xB0BC; &#xC218; &#xC788;&#xC5C8;&#xACE0;, &#xADF8;&#xB4E4;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xCD5C;&#xB300;&#xD55C; &#xD65C;&#xC6A9;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xACBD;&#xAE30;&#xB97C; &#xC9C4;&#xD589;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB18D;&#xAD6C;&#xC758; &#xACBD;&#xC6B0;, NBA&#xC5D0;&#xC11C; 3&#xC810; &#xC29B;&#xC774; &#xB300;&#xC720;&#xD589;&#xD558;&#xAC8C; &#xB41C; &#xB370;&#xB294; &#xB85C;&#xBC84;&#xD2B8; D. &#xD1A8;&#xB9AC;&#xC874;&#xC774; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD1A8;&#xB9AC;&#xC874;&#xC758; &#xC870;&#xC0AC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 3&#xC810; &#xC29B;&#xC774; &#xB2E4;&#xB978; &#xC29B;&#xBCF4;&#xB2E4; &#xC815;&#xD655;&#xB3C4;&#xAC00; &#xB5A8;&#xC5B4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xC804;&#xCCB4;<br> &#xACBD;&#xAE30; &#xBC0F; &#xC2DC;&#xC98C;&#xC5D0; &#xAC78;&#xCCD0;&#xC11C; &#xBCF4;&#xBA74; 3&#xC810; &#xC29B;&#xC744; &#xB354; &#xB9CE;&#xC774; &#xB358;&#xC838;&#xC57C; &#xD568;&#xC774; &#xD655;&#xC778;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xD2B9;&#xC815; &#xBB38;&#xC81C; &#xD574;&#xACB0;&#xC5D0; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB3D9;&#xC6D0;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, AFL&#xC740; &#xD300;&#xB4E4;&#xC774; &#xB2E4;&#xC74C; &#xC2DC;&#xC98C; &#xB4DC;&#xB798;&#xD504;&#xD2B8;&#xC5D0;&#xC11C; &#xC88B;&#xC740; &#xC120;&#xC218;&#xB97C; &#xBF51;&#xAE30; &#xC704;&#xD574; &#x201C;&#xC77C;&#xBD80;&#xB7EC; &#xC9C0;&#xB294;&#x201D; &#xAC83;&#xC744; &#xC6B0;&#xB824;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB530;&#xB77C;&#xC11C; AFL&#xC5D0;&#xC11C;&#xB294; &#xBA5C;&#xBC84;&#xB978; &#xB300;&#xD559;&#xC758; &#xC81C;&#xD504; &#xBCFC;&#xB79C;&#xB4DC; &#xAD50;&#xC218;&#xC5D0;&#xAC8C; &#xD300; &#xC131;&#xC801;&#xC744; &#xAC1D;&#xAD00;&#xC801;&#xC73C;&#xB85C; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xCC99;&#xB3C4; (&#xC2B9;&#xB960;, &#xACB0;&#xC2B9;&#xC804;&#xC5D0; &#xC624;&#xB978; &#xD69F;&#xC218; &#xC120;&#xC218; &#xBD80;&#xC0C1; &#xC815;&#xB3C4; &#xB4F1;)&#xB97C; &#xCC3E;&#xC544; &#xC904; &#xAC83;&#xC744; &#xC694;&#xCCAD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmQxUBQHDX1uqjktQQTyHu9M1Ns7BVJQQw3cvyHjxbrTTT/image.png" alt=""><br></center>

<h3 id="&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC65C;-&#xACBD;&#xC81C;&#xD559;&#xC740;-&#xC2A4;&#xD3EC;&#xCE20;&#xC5D0;-&#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C;-&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;"><a href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC65C;-&#xACBD;&#xC81C;&#xD559;&#xC740;-&#xC2A4;&#xD3EC;&#xCE20;&#xC5D0;-&#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C;-&#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;" class="headerlink" title="&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xC2A4;&#xD3EC;&#xCE20;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?"></a>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC65C; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xC2A4;&#xD3EC;&#xCE20;&#xC5D0; &#xB6F0;&#xC5B4;&#xB4E4;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;&#xC694;?</h3><p>#<br>&#xACBD;&#xC81C;&#xD559; &#xC774;&#xB860;&#xC740; &#xD300;&#xACFC; &#xB9AC;&#xADF8;&#xC5D0;&#xAC8C; &#xC7AC;&#xC815;&#xC801;&#xC73C;&#xB85C; &#xB3C4;&#xC6C0;&#xC744; &#xC90D;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xC2DD; &#xCD95;&#xAD6C; &#xC288;&#xD37C;&#xBCFC; &#xACBD;&#xAE30;&#xB294; &#xB9E4;&#xB144; &#xBBF8;&#xAD6D;&#xC5D0;&#xC12C;&#xB9CC; 1&#xC5B5; 1,100&#xB9CC; &#xBA85;&#xC774; &#xC2DC;&#xCCAD;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD638;&#xC8FC;&#xC758; &#xACBD;&#xC6B0;, AFL &#xBC0F; NRL &#xAC01;&#xAC01;&#xC758; &#xBC29;&#xC1A1; &#xC911;&#xACC4;&#xAD8C; &#xAC00;&#xACA9;&#xC740; 20&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD569;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xD32C;&#xB4E4;&#xC5D0;&#xAC8C; &#xD310;&#xB9E4;&#xB41C; &#xAD00;&#xB828; &#xC0C1;&#xD488; &#xB9E4;&#xCD9C;&#xC740; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#xC885;&#xC885; &#xC2A4;&#xD3EC;&#xCE20;&#xC758; &#xB2E4;&#xB978; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xB3D9;&#xAE30;&#xB97C; &#xC5BB;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.  &#xC2A4;&#xD3EC;&#xCE20; &#xBD84;&#xC11D;&#xC73C;&#xB85C; &#xC778;&#xC13C;&#xD2F0;&#xBE0C;&#xC758; &#xC601;&#xD5A5;, &#xC778;&#xC885; &#xBC0F; &#xC131;&#xBCC4; &#xB178;&#xB3D9; &#xC2DC;&#xC7A5; &#xCC28;&#xBCC4; &#xBC0F; &#xACBD;&#xC7C1; &#xAC19;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC758; &#xADFC;&#xBCF8;&#xC801;&#xC778; &#xC9C8;&#xBB38;&#xC758; &#xB2E8;&#xCD08;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xBA54;&#xC774;&#xC800; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xD589;&#xD06C; &#xC560;&#xB7F0; &#xAC19;&#xC740; &#xBE44;&#xBC31;&#xC778; &#xC120;&#xC218;&#xC5D0; &#xB300;&#xD55C; &#xCC28;&#xBCC4;&#xC744; &#xC5F0;&#xAD6C;&#xB294; &#xC9C1;&#xC7A5; &#xB0B4; &#xC778;&#xC885; &#xCC28;&#xBCC4;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xD765;&#xBBF8;&#xB85C;&#xC6B4; &#xC5F0;&#xAD6C;&#xB97C; &#xC774;&#xB04C;&#xC5B4; &#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, &#xC120;&#xC218; &#xC5F0;&#xBD09;&#xC774; &#xAE09;&#xACA9;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC789;&#xAE00;&#xB79C;&#xB4DC; &#xD504;&#xB9AC;&#xBBF8;&#xC5B4; &#xB9AC;&#xADF8;&#xB294; &#xBAA8;&#xB4E0; &#xC2B9;&#xC790; &#xB3C5;&#xC2DD; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xB9CE;&#xC740; &#xBD84;&#xC11D;&#xC744; &#xC774;&#xB04C;&#xC5B4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xB2E4;&#xB978; &#xC2A4;&#xD3EC;&#xCE20; &#xB9AC;&#xADF8;&#xC5D0;&#xC11C; &#xC5F0;&#xBD09; &#xC0C1;&#xD55C;&#xC81C; &#xBC0F; &#xB4DC;&#xB798;&#xD504;&#xD2B8; &#xC81C;&#xD55C; &#xAC19;&#xC740; &#xC81C;&#xB3C4;&#xB97C; &#xC81C;&#xC815;&#xD558;&#xAC8C; &#xB41C; &#xACC4;&#xAE30;&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmVNECwB3RQUSe5SkwpxLtfXxPc5Q7Ps8opjDdhWSPu5S8/image.png" alt=""><br></center>

<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2A4;&#xD3EC;&#xCE20;&#xC758; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xD559;&#xACC4;, &#xD300; &#xBC0F; &#xB9AC;&#xADF8;&#xB9CC;&#xC744; &#xC704;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC9C0;&#xB09C; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xD32C;&#xB4E4;&#xB3C4; &#xC774; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xB294; &#xBC29;&#xBC95;&#xC744; &#xC124;&#xBA85;&#xD55C; &#xBA87; &#xAD8C;&#xC758; &#xBCA0;&#xC2A4;&#xD2B8;&#xC140;&#xB7EC;&#xAC00; &#xB098;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xC0AC;&#xC774;&#xBA3C; &#xCFE0;&#xD37C;&#xC640; &#xC2A4;&#xD2F0;&#xBE10; &#xC2DC;&#xC988;&#xB9CC;&#xC2A4;&#xD0A4;&#xC758; &#x201C;Soccernomics(&#xC0AC;&#xCEE4;&#xB178;&#xBBF9;&#xC2A4;)&#x201D;&#xAC00; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774; &#xCC45;&#xC740; &#xACBD;&#xAE30;&#xC5D0;&#xC11C; &#xD754;&#xD788; &#xB098;&#xC624;&#xB294; &#xC9C8;&#xBB38;&#xC5D0; &#xD1B5;&#xACC4;&#xD559;, &#xACBD;&#xC81C;&#xD559;, &#xC2EC;&#xB9AC;&#xD559; &#xBC0F; &#xAC8C;&#xC784; &#xC774;&#xB860;&#xC744; &#xC801;&#xC6A9;&#xD569;&#xB2C8;&#xB2E4;. &#xC5B4;&#xB5A4; &#xB098;&#xB77C;&#xAC00; &#xCD95;&#xAD6C;&#xB97C; &#xAC00;&#xC7A5; &#xC88B;&#xC544;&#xD560;&#xAE4C;? &#xB178;&#xB974;&#xC6E8;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC6D4;&#xB4DC;&#xCEF5;&#xC5D0;&#xC11C; &#xC2E4;&#xB825;&#xBCF4;&#xB2E4; &#xC131;&#xC801;&#xC774; &#xB354; &#xC88B;&#xC740; &#xB098;&#xB77C;&#xB294; &#xC5B4;&#xB514;&#xC77C;&#xAE4C;? &#xC601;&#xAD6D;&#xC774;&#xB77C;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xB610;&#xD55C; &#xD504;&#xB7AD;&#xD074;&#xB9B0; &#xD3EC;&#xC5B4;&#xC758; &#x201C;How Soccer Explains The World(&#xBC88;&#xC5ED;&#xC11C;: &#xCD95;&#xAD6C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xACC4;&#xB97C; &#xC9C0;&#xBC30;&#xD588;&#xB294;&#xAC00;)&#x201D;&#xB294; &#xCD95;&#xAD6C;&#xB97C; &#xD1B5;&#xD574; &#xC138;&#xACC4;&#xD654;, &#xACFC;&#xB450; &#xC815;&#xCE58; &#xBC0F; &#xBC18;&#xC720;&#xB300;&#xC8FC;&#xC758; &#xAC19;&#xC740; &#xB2E4;&#xC591;&#xD55C; &#xC8FC;&#xC81C;&#xB97C; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xC800;&#xBA85;&#xD55C; &#xACBD;&#xC81C;&#xD559;&#xC790; &#xB85C;&#xB80C;&#xC2A4; &#xB9AC;&#xD130;&#xB294; &#xBBF8;&#xAD6D; &#xBA54;&#xC774;&#xC800; &#xB9AC;&#xADF8; &#xCD08;&#xAE30;&#xB97C; &#xB2E4;&#xB8EC; &#xCC45; &#x201C;The Glory of Their Times(&#xBC88;&#xC5ED;&#xC11C;: &#xCD94;&#xC5B5;&#xC758; &#xB2E4;&#xC774;&#xC544;&#xBAAC;&#xB4DC;)&#x201D;&#xB85C; &#xC720;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  1920&#xB144;&#xB300; &#xBBF8;&#xAD6D; &#xAE30;&#xC5C5; &#xC0AC;&#xD68C;&#xC758; &#xB178;&#xB3D9; &#xC2DC;&#xC7A5;&#xC744; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC774; &#xCC45;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xCC45;&#xC740; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB370;&#xC774;&#xD130;&#xAC00; &#xC313;&#xC774;&#xACE0; &#xD300;&#xBCC4;&#xB85C; &#xC804;&#xB7B5;&#xC801; &#xC6B0;&#xC704;&#xB97C; &#xD655;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD574;&#xC9C0;&#xBA74;&#xC11C;, &#xC2A4;&#xD3EC;&#xCE20; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC1C;&#xC804;&#xD574; &#xB098;&#xAC08; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xC138;&#xACC4; &#xC2A4;&#xD3EC;&#xCE20; &#xC0B0;&#xC5C5;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC801; &#xCE21;&#xBA74;&#xC5D0;&#xC11C; &#xD558;&#xB098;&#xC758; &#xACBD;&#xAE30; &#xC774;&#xC0C1;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xAC16;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: The Conversation,&#x201D;How and why economics is taking over sports&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/r" target="_blank" rel="noopener">&#x2018;[&#xACBD;&#xC81C;]  &#xC2A4;&#xD3EC;&#xCE20;&#xC758; &#xACBD;&#xC81C;&#xD559; - &#xC65C; &#xADF8;&#xB9AC;&#xACE0; &#xC5B4;&#xB5BB;&#xAC8C; &#xACBD;&#xC81C;&#xD559;&#xC740; &#xC2A4;&#xD3EC;&#xCE20;&#xB97C; &#xC0AC;&#xB85C;&#xC7A1;&#xAC8C; &#xB418;&#xC5C8;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/Wed Feb 21 2018 00:00:00 GMT+0000 (UTC)/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmcHtKbqHhEsxWcAiKN7cJux4LhFT2xdiAWZTXSiSQoEQN/image.png" alt="[암호화폐]  주요 시장 뉴스 - 2018. 02. 21.">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-21T07:57:33.000Z">2018-02-21</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    7 minutes read (About 1083 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/Wed Feb 21 2018 00:00:00 GMT+0000 (UTC)/">[암호화폐]  주요 시장 뉴스 - 2018. 02. 21.</a>
            
        </h1>
        <div class="content">
            <h3 id="1-&#xD55C;&#xAD6D;-&#xC815;&#xBD80;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;-&#xC9C0;&#xC6D0;"><a href="#1-&#xD55C;&#xAD6D;-&#xC815;&#xBD80;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xAC70;&#xB798;-&#xC9C0;&#xC6D0;" class="headerlink" title="1. &#xD55C;&#xAD6D; &#xC815;&#xBD80;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xC9C0;&#xC6D0;"></a>1. &#xD55C;&#xAD6D; &#xC815;&#xBD80;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798; &#xC9C0;&#xC6D0;</h3><p><a href="http://www.koreaittimes.com/news/articleView.html?idxno=80142" target="_blank" rel="noopener">http://www.koreaittimes.com/news/articleView.html?idxno=80142</a></p>
<p>&#xAE08;&#xC735;&#xB2F9;&#xAD6D;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xADDC;&#xC81C;&#xC5D0; &#xB300;&#xD574; &#xC774;&#xC804;&#xACFC;&#xB294; &#xB2E4;&#xB978; &#xC785;&#xC7A5;&#xC744; &#xB0B4;&#xB193;&#xC73C;&#xBA74;&#xC11C; &#xC2DC;&#xC7A5;&#xC774; &#xD754;&#xB4E4;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xD765;&#xC2DD; &#xAE08;&#xC735;&#xAC10;&#xB3C5;&#xC6D0;&#xC7A5;&#xC740; &#xC9C0;&#xB09C; 20&#xC77C; &#xAE30;&#xC790;&#xAC04;&#xB2F4;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#x201C;&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD574; &#xC55E;&#xC73C;&#xB85C; &#xADDC;&#xC81C; &#xAC15;&#xD654;&#xBCF4;&#xB2E4;&#xB294; &#xC815;&#xC0C1;&#xC801;&#xC778; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xC815;&#xCC45;&#xC774; &#xBC14;&#xB014; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xCD5C; &#xC704;&#xC6D0;&#xC7A5;&#xC740; &#xC774;&#xC804;&#xC5D0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xD611;&#xD68C;&#xC7A5;&#xACFC; &#xC790;&#xC728;&#xADDC;&#xC81C;&#xC704;&#xC6D0;&#xC7A5;&#xB4E4;&#xACFC; &#xB9CC;&#xB098; &#xC758;&#xACAC;&#xC744; &#xCCAD;&#xCDE8;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xC54C;&#xB824;&#xC84C;&#xB2E4;.</p>
<p>&#xADF8;&#xB294; &#xB610;&#xD55C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC758; &#xAE30;&#xBC18; &#xAE30;&#xC220;&#xC778; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xACA9; &#xC9C0;&#xC6D0; &#xC758;&#xC0AC;&#xB97C; &#xBC1D;&#xD788;&#xBA74;&#xC11C; &#xC2DC;&#xC911;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC70;&#xB798;&#xB97C; &#xB354; &#xB298;&#xB9B4; &#xAC83;&#xC744; &#xC694;&#xCCAD;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xC544;&#xC6B8;&#xB7EC; &#xC740;&#xD589;&#xB4E4;&#xC774; &#xACE0;&#xAC1D; &#xD655;&#xBCF4;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xBA74; &#xB2F9;&#xAD6D;&#xC758; &#xB208;&#xCE58;&#xB97C; &#xBCF4;&#xC9C0; &#xB9D0;&#xACE0; &#xC790;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xAC70;&#xB798;&#xC18C; &#xACC4;&#xC88C;&#xB97C; &#xC5F4; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xB2E4;&#xB294; &#xB73B;&#xB3C4; &#xC804;&#xD588;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmcHtKbqHhEsxWcAiKN7cJux4LhFT2xdiAWZTXSiSQoEQN/image.png" alt=""><br></center>

<h3 id="2-&#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;-&#xC8FC;&#xAC04;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAC70;&#xB798;-&#xADDC;&#xBAA8;-4&#xBC31;&#xB9CC;-&#xB2EC;&#xB7EC;"><a href="#2-&#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;-&#xC8FC;&#xAC04;-&#xBE44;&#xD2B8;&#xCF54;&#xC778;-&#xAC70;&#xB798;-&#xADDC;&#xBAA8;-4&#xBC31;&#xB9CC;-&#xB2EC;&#xB7EC;" class="headerlink" title="2. &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;, &#xC8FC;&#xAC04; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xADDC;&#xBAA8; 4&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;"></a>2. &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;, &#xC8FC;&#xAC04; &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC70;&#xB798; &#xADDC;&#xBAA8; 4&#xBC31;&#xB9CC; &#xB2EC;&#xB7EC;</h3><p><a href="https://usethebitcoin.com/nigeria-trades-4-million-dollars-bitcoin-every-week-government-warns/" target="_blank" rel="noopener">https://usethebitcoin.com/nigeria-trades-4-million-dollars-bitcoin-every-week-government-warns/</a></p>
<p>&#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC0C1;&#xC6D0;&#xC740; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC870;&#xC0AC;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD78C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xAC19;&#xC740;<br> &#xC870;&#xCE58;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xD604;&#xC7AC; 13&#xAC1C; &#xC9C0;&#xC5ED; &#xAC70;&#xB798;&#xC18C;&#xB97C; &#xD1B5;&#xD574; &#xB9E4;&#xC8FC; 380&#xB9CC; &#xB2EC;&#xB7EC;&#xC758; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xAC70;&#xB798; &#xC911;&#xC774;&#xD558;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544; &#xC18C;&#xC7AC; 13&#xAC1C; &#xAC70;&#xB798;&#xC18C;&#xC758; &#xC9C0;&#xB09C;&#xD574; 12&#xC6D4; &#xAC70;&#xB798; &#xADDC;&#xBAA8;&#xB294; 540&#xB9CC; &#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xC815;&#xBD80;&#xAC00; &#xC785;&#xC7A5;&#xC744; &#xBC14;&#xAFD4; &#xD601;&#xC2E0;&#xC744; &#xC774;&#xC6A9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;&#xD574; &#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4; &#xC5ED;&#xC2DC; &#xAE08;&#xC9C0; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xB97C; &#xB0B4;&#xB9AC;&#xAE30;&#xC5D0; &#xC55E;&#xC11C;, &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#xAC00; &#xC120;&#xD589;&#xB418;&#xC5B4;&#xC5EC; &#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xC2DC;&#xB9CC;&#xD2F1;&#xC2A4; &#xB098;&#xC774;&#xC9C0;&#xB9AC;&#xC544;&#xC758; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xC790; &#xC774;&#xBA54;&#xCE74; &#xC624;&#xCF54;&#xC608;&#xB294; &#xC815;&#xBD80;&#xC758; &#xC801;&#xB300;&#xAC10;&#xC774; &#xC624;&#xD788;&#xB824; &#xD22C;&#xAE30;&#xC640; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0AC; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xC220;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xC9C0;&#xD558;&#xB85C; &#xD30C;&#xBB3B;&#xC744; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBC1B;&#xC544; &#xB4E4;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmWDMU9kec14fJH5RdVFzhLEFSmHUbV1Y2pqympHZjMPSQ/image.png" alt=""><br></center>

<h3 id="3-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD398;&#xD2B8;&#xB85C;-&#xACF5;&#xC2DD;-&#xCD9C;&#xC2DC;"><a href="#3-&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xD398;&#xD2B8;&#xB85C;-&#xACF5;&#xC2DD;-&#xCD9C;&#xC2DC;" class="headerlink" title="3. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD398;&#xD2B8;&#xB85C; &#xACF5;&#xC2DD; &#xCD9C;&#xC2DC;"></a>3. &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD398;&#xD2B8;&#xB85C; &#xACF5;&#xC2DD; &#xCD9C;&#xC2DC;</h3><p><a href="https://www.reuters.com/article/us-crypto-currencies-venezuela/venezuela-says-launch-of-petro-cryptocurrency-raised-735-million-idUSKCN1G506F" target="_blank" rel="noopener">https://www.reuters.com/article/us-crypto-currencies-venezuela/venezuela-says-launch-of-petro-cryptocurrency-raised-735-million-idUSKCN1G506F</a></p>
<p>&#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;&#xB294; &#xC6D0;&#xC720;&#xB85C; &#xB2F4;&#xBCF4;&#xB418;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD398;&#xD2B8;&#xB85C;(PTR)&#xB97C; &#xCD9C;&#xC2DC;&#xD574; &#xC2EC;&#xAC01;&#xD55C; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xACBD;&#xC81C; &#xC81C;&#xC7AC; &#xBB38;&#xC81C;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xAE38; &#xBC14;&#xB77C;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0; &#xAC10;&#xB3C5;&#xAD00; &#xCE74;&#xB97C;&#xB85C;&#xC2A4; &#xBC14;&#xB974;&#xAC00;&#xC2A4;&#xB294; 2&#xC6D4; 20&#xC77C;&#xC5D0; &#xC81C; 1&#xCC28; &#xD398;&#xD2B8;&#xB85C; &#xD310;&#xB9E4;&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xCE74;&#xD0C0;&#xB974;, &#xD130;&#xD0A4; &#xAC19;&#xC740; &#xC911;&#xB3D9; &#xAD6D;&#xAC00; &#xD22C;&#xC790;&#xAC00;&#xB4E4;&#xC774; &#xC5EC;&#xAE30;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xBCF8;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC801;&#xB2F9;&#xD55C; &#xACE0;&#xAC1D;&#xC744; &#xCC3E;&#xC740; &#xB2E4;&#xC74C;, 2&#xCC28;&#xB85C; &#xC2DC;&#xC7A5; &#xAC70;&#xB798;&#xC5D0; &#xC758;&#xC874;&#xD560; &#xACC4;&#xD68D;&#xC785;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmZefetydJuLauZvCaEUDFfDEX1sQWhL4DR6EFK3jVRDCX/image.png" alt=""><br></center>

<h3 id="4-&#xBBF8;&#xAD6D;-&#xC640;&#xC774;&#xC624;&#xBC0D;-&#xC8FC;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC7AC;&#xC0B0;&#xC138;-&#xBA74;&#xC81C;-&#xBC95;&#xC548;-&#xD1B5;&#xACFC;"><a href="#4-&#xBBF8;&#xAD6D;-&#xC640;&#xC774;&#xC624;&#xBC0D;-&#xC8FC;-&#xC554;&#xD638;&#xD654;&#xD3D0;-&#xC7AC;&#xC0B0;&#xC138;-&#xBA74;&#xC81C;-&#xBC95;&#xC548;-&#xD1B5;&#xACFC;" class="headerlink" title="4. &#xBBF8;&#xAD6D; &#xC640;&#xC774;&#xC624;&#xBC0D; &#xC8FC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC7AC;&#xC0B0;&#xC138; &#xBA74;&#xC81C; &#xBC95;&#xC548; &#xD1B5;&#xACFC;"></a>4. &#xBBF8;&#xAD6D; &#xC640;&#xC774;&#xC624;&#xBC0D; &#xC8FC;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC7AC;&#xC0B0;&#xC138; &#xBA74;&#xC81C; &#xBC95;&#xC548; &#xD1B5;&#xACFC;</h3><p><a href="https://cointelegraph.com/news/wyoming-passes-bill-to-relax-securities-law-for-some-blockchain-tokens" target="_blank" rel="noopener">https://cointelegraph.com/news/wyoming-passes-bill-to-relax-securities-law-for-some-blockchain-tokens</a></p>
<p>&#xC554;&#xD638;&#xD654;&#xD3D0;&#xC5D0; &#xB300;&#xD55C; &#xC7AC;&#xC0B0;&#xC138; &#xBA74;&#xC81C;&#xB97C; &#xB2F4;&#xC740; &#xC138;&#xBC95; &#xAC1C;&#xC815;&#xC548;&#xC774; &#xBBF8;&#xAD6D; &#xC640;&#xC774;&#xC624;&#xBC0D; &#xC8FC; &#xC0C1;&#xC6D0;&#xC744; &#xD1B5;&#xACFC;&#xD574; &#xBC1C;&#xC758;&#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC8FC; &#xC138;&#xBC95;&#xC5D0; &#xB530;&#xB974;&#xBA74; &#xC7AC;&#xC0B0;&#xC138; &#xBA74;&#xC81C; &#xB300;&#xC0C1;&#xC740; &#xBC95;&#xB960;&#xC5D0; &#xB4F1;&#xB85D;&#xB418;&#xC5B4;&#xC57C; &#xD558;&#xB294;&#xB370; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB3C4; &#xB300;&#xC0C1;&#xC774; &#xB41C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xC640;&#xC774;&#xC624;&#xBC0D; &#xC8FC; &#xC815;&#xBD80; &#xAD00;&#xACC4;&#xC790;&#xB294; &#x201C;&#xC774;&#xBC88; &#xBC95;&#xC548; &#xD1B5;&#xACFC;&#xB85C; &#xB300;&#xADDC;&#xBAA8;&#xC758; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xAD00;&#xB828; &#xD22C;&#xC790; &#xC790;&#xAE08;&#xC774; &#xC640;&#xC774;&#xC624;&#xBC0D; &#xC8FC;&#xB85C; &#xC720;&#xC785;&#xB420; &#xAC83;&#xC774;&#xACE0;, &#xC774;&#xB85C; &#xC778;&#xD574; &#xC0C8;&#xB85C;&#xC6B4; &#xC77C;&#xC790;&#xB9AC; &#xCC3D;&#xCD9C;&#xC758; &#xAE30;&#xD68C;&#xAC00; &#xB300;&#xD3ED; &#xD655;&#xB300;&#xB420; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;.&#x201D;&#xBA74;&#xC11C;, &#x201C;&#xC640;&#xC774;&#xC624;&#xBC0D; &#xC8FC;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC0B0;&#xC5C5;&#xCE5C;&#xD654;&#xC801;&#xC778; &#xD658;&#xACBD;&#xC870;&#xC131;&#xACFC; &#xC138;&#xAE08;&#xC81C;&#xB3C4; &#xC7AC;&#xC815;&#xBE44;&#xB97C; &#xD1B5;&#xD574; &#xC554;&#xD638;&#xD654;&#xD3D0;, &#xD540;&#xD14C;&#xD06C; &#xB4F1; &#xD601;&#xC2E0; &#xAE08;&#xC735;&#xC758; &#xD5C8;&#xBE0C;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40; &#xD560; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmZnuyH1pt2yLStx6J7s4pAF7p3YreSy3fak8fRUnqSZvE/image.png" alt=""><br></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/2018-02-21" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xC8FC;&#xC694; &#xC2DC;&#xC7A5; &#xB274;&#xC2A4; - 2018. 02. 21.&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ucbze/" class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmPYxKQwmammsPFLnirQY34wFyociRikgtfkuQHQ1T6D1Y/image.png" alt="[경제]  고가 미술품의 경제학 - 투자일까, 소유일까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-20T02:14:51.000Z">2018-02-20</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1930 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ucbze/">[경제]  고가 미술품의 경제학 - 투자일까, 소유일까?</a>
            
        </h1>
        <div class="content">
            <p>&#xB204;&#xAD70;&#xAC00; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB2E4;&#xBE48;&#xCE58;&#xC758; &#xADF8;&#xB9BC; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xB97C; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xB97C; &#xC8FC;&#xACE0; &#xC0AC;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF8;&#xB2E4;&#xBA74; &#xC5B4;&#xB5A4; &#xC0DD;&#xAC01;&#xC774; &#xB4E4;&#xACA0;&#xC2B5;&#xB2C8;&#xAE4C;?  &#xC544;&#xB9C8; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC774;&#xACA0;&#xAC70;&#xB2C8; &#xD560; &#xAC81;&#xB2C8;&#xB2E4;.  &#xC5B4;&#xCA0C;&#xB4E0; 2005&#xB144;&#xC5D0;&#xB294; 1&#xB9CC; &#xB2EC;&#xB7EC;&#xC9DC;&#xB9AC;&#xC600;&#xC73C;&#xB2C8;&#xAE4C;&#xC694;.</p>
<center><br><img src="https://steemitimages.com/DQmPYxKQwmammsPFLnirQY34wFyociRikgtfkuQHQ1T6D1Y/image.png" alt=""><br>&lt;&#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB2E4;&#xBE48;&#xCE58;&#xC758; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&gt;<br></center>

<p>&#xACBD;&#xC81C;&#xC801; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBBF8;&#xC220;&#xD488;&#xC740; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xC220;&#xD488; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xAC00;&#xB294; &#xC11C;&#xB85C; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xC9C0;&#xB9CC; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;.  &#xB610;&#xD55C; &#xC608;&#xC220;&#xD488;&#xC740; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#x201C;&#xC815;&#xC2E0;&#xC801; &#xD3B8;&#xC775;&#x201D;&#xB3C4; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC790;&#xAE30;&#xAC00; &#xC0B0; &#xBBF8;&#xC220;&#xD488;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xC990;&#xAC70;&#xC6C0;&#xC744; &#xB290;&#xB07C;&#xACE0;, &#xACBD;&#xD5D8;&#xC744; &#xC5BB;&#xAC70;&#xB098;, &#xACFC;&#xC2DC;&#xC6A9;&#xC73C;&#xB85C; &#xC4F0;&#xB294; &#xAC83;&#xC774;&#xC8E0;.  &#xC774; &#xC815;&#xC2E0;&#xC801; &#xD3B8;&#xC775;&#xC774; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xAC00; &#xADF8;&#xB9AC; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC5D0; &#xD314;&#xB9B0; &#xC774;&#xC720;&#xB97C; &#xC774;&#xD574;&#xD558;&#xB294; &#xC5F4;&#xC1E0;&#xC77C; &#xC218;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<h3 id="&#xD22C;&#xC790;&#xB85C;&#xC11C;&#xC758;-&#xBBF8;&#xC220;&#xD488;"><a href="#&#xD22C;&#xC790;&#xB85C;&#xC11C;&#xC758;-&#xBBF8;&#xC220;&#xD488;" class="headerlink" title="&#xD22C;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xBBF8;&#xC220;&#xD488;"></a>&#xD22C;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xBBF8;&#xC220;&#xD488;</h3><p>#<br>&#xD22C;&#xC790;&#xB85C;&#xC11C; &#xBBF8;&#xC220;&#xD488;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC5EC;&#xB7EC; &#xC694;&#xC778;&#xC5D0; &#xB530;&#xB77C; &#xD06C;&#xAC8C; &#xB2E4;&#xB985;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xC7AC; &#xC720;&#xD589;&#xD558;&#xB294; &#xC0AC;&#xC870;&#xC640; &#xC18D;&#xD55C; &#xBBF8;&#xC220;&#xD488;&#xC740; &#xB2E4;&#xB978; &#xC0AC;&#xC870;&#xC758; &#xBBF8;&#xC220;&#xD488;&#xBCF4;&#xB2E4; &#xB354; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xD604;&#xB300; &#xBBF8;&#xC220; &#xC791;&#xAC00;&#xB4E4;&#xC758; &#xC791;&#xD488;&#xC774; &#xC778;&#xC0C1;&#xC8FC;&#xC758; &#xBBF8;&#xC220; &#xC791;&#xAC00;&#xB4E4;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xC88B;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD604;&#xB300; &#xBBF8;&#xC220;&#xC740; &#xACF5;&#xAE09;&#xC774; &#xC801;&#xACE0;, &#xADF8;&#xC5D0; &#xBC18;&#xD574; &#xC218;&#xC694;&#xB294; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD0A4;&#xC2A4; &#xD574;&#xB9C1; &#xCC98;&#xB7FC; &#xC774;&#xC804;&#xC5D0; &#xC9C0;&#xB098;&#xCCE4;&#xB358; &#xC791;&#xAC00;&#xB4E4;&#xC758; &#xC791;&#xD488;&#xC774; &#xC218;&#xC9D1;&#xAC00;&#xB4E4;&#xC758; &#xD0C0;&#xAE43;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB294; &#xB098;&#xC624;&#xB294; &#xC871;&#xC871; &#xD314;&#xB9AC;&#xB294; &#xC8FC;&#xC694; &#xC791;&#xAC00;&#xB4E4;&#xC758; &#xC791;&#xD488;&#xC5D0; &#xD55C;&#xC815;&#xB41C; &#xC0C1;&#xD669;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCD5C;&#xADFC; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C;&#xD574; &#xC804; &#xC138;&#xACC4; &#xD604;&#xB300; &#xBBF8;&#xC220; &#xC791;&#xAC00;&#xC758; &#xC791;&#xD488; &#xACBD;&#xB9E4; &#xB9E4;&#xCD9C; &#xCD1D; 27&#xC5B5; &#xB2EC;&#xB7EC; &#xC911; 12&#xC5B5; &#xB2EC;&#xB7EC;&#xAC00; 25&#xBA85;&#xC758; &#xC791;&#xAC00;&#xC758; &#xC791;&#xD488;&#xC774;&#xC5C8;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC5D0;&#xB294; &#xC7A5; &#xBBF8;&#xC178; &#xBC14;&#xC2A4;&#xD0A4;&#xC544;, &#xC564;&#xB514; &#xC6CC;&#xD640; &#xBC0F; &#xAC8C;&#xB974;&#xD558;&#xB974;&#xD2B8; &#xB9AC;&#xD788;&#xD130;&#xAC00; &#xD3EC;&#xD568;&#xB429;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmf99qzd1nmbXaUQFHXW4tQUExqT8Yi6Fn7pYjxSJLLdqB/image.png" alt=""><br>&lt;&#xC564;&#xB514; &#xC6CC;&#xD640;(&#xC88C;)&#xACFC; &#xC7A5; &#xBBF8;&#xC178; &#xBC14;&#xC2A4;&#xD0A4;&#xC544;(&#xC6B0;)&gt;<br></center>

<p>&#xD22C;&#xC790;&#xB85C;&#xC11C;&#xC758; &#xBBF8;&#xC220;&#xD488;&#xC5D0; &#xB300;&#xD55C; &#xD559;&#xBB38;&#xC801; &#xC5F0;&#xAD6C;&#xB294; &#xACB0;&#xACFC;&#xAC00; &#xC5C7;&#xAC08;&#xB9BD;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCE90;&#xB098;&#xB2E4; &#xBBF8;&#xC220;&#xD488; &#xC2DC;&#xC7A5;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC8FC;&#xC2DD; &#xD22C;&#xC790; &#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB0AE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC;, &#xC774; &#xC5F0;&#xAD6C;&#xC5D0;&#xC11C;&#xB3C4; &#xBBF8;&#xC220;&#xD488;&#xC744; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xBA74; &#xB2E4;&#xAC01;&#xD654; &#xC218;&#xB2E8;&#xC73C;&#xB85C;&#xC11C; &#xC5ED;&#xD560;&#xC774; &#xB41C;&#xB2E4;&#xACE0; &#xC810;&#xC744; &#xBC1D;&#xD788;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xD638;&#xC8FC;&#xC758; &#xC8FC;&#xC694; &#xC791;&#xAC00;&#xB4E4;&#xC758; &#xC791;&#xD488; &#xC57D; 3&#xB9CC; 5&#xCC9C; &#xC810;&#xC744; &#xC870;&#xC0AC;&#xD55C; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xB4E4;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; 4 ~ 15%&#xC600;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xBE0C;&#xB81B; &#xD654;&#xC774;&#xD2B8;&#xB9AC;&#xC640; &#xC81C;&#xD504;&#xB9AC; &#xC2A4;&#xB9C8;&#xD2B8;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xD638;&#xC8FC;&#xC758; &#xC720;&#xBA85; &#xC791;&#xAC00;&#xB4E4; &#xC791;&#xD488;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; &#xC88B;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD2B9;&#xC815; &#xACBD;&#xB9E4; &#xC5C5;&#xCCB4;&#xC5D0;&#xC11C; &#xD310;&#xB9E4;&#xB41C; &#xC720;&#xD654; &#xBC0F; &#xC218;&#xCC44;&#xD654; &#xADF8;&#xB9BC;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xB354; &#xBE44;&#xC2F8;&#xAE30;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC0AC;&#xC2E4; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4; &#xB2E4; &#xBE48;&#xCE58;&#xC758; &#xC791;&#xD488; &#xAC19;&#xC740; &#xC18C;&#xC704; &#x201C;&#xAC78;&#xC791;&#x201D;&#xC758; &#xC218;&#xC775;&#xB960;&#xC740; &#xC804;&#xCCB4; &#xBBF8;&#xC220; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xB960;&#xBCF4;&#xB2E4; &#xC88B;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xBBF8;&#xC220;&#xD488;&#xC740; &#xC18C;&#xBE44;(&#xACFC;&#xC2DC;&#xC6A9;, &#xC7A5;&#xC2DD;&#xC6A9; &#xB4F1;)&#xB97C; &#xD1B5;&#xD55C; &#xD3B8;&#xC775;&#xC744; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xCC44;&#xAD8C;&#xACFC; &#xB2E4;&#xB978; &#xBA74;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xC218;&#xC775;&#xB960;&#xC774; &#xB354; &#xB0AE;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xC9C0;&#xB9CC;, &#xADF8;&#xB798;&#xB3C4; &#xBBF8;&#xC220;&#xD488;&#xC740; &#xD22C;&#xC790;&#xD560; &#xB9CC;&#xD55C; &#xB9E4;&#xB825;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD638;&#xC8FC; &#xBBF8;&#xC220;&#xD488; &#xC2DC;&#xC7A5;&#xC744; &#xBCF4;&#xBA74; &#xC138;&#xACC4; &#xD604;&#xB300; &#xBBF8;&#xC220; &#xC2DC;&#xC7A5;&#xC758; &#xB3D9;&#xD5A5;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, 2017&#xB144;&#xC5D0; &#xD310;&#xB9E4;&#xB41C; 5&#xAC1C;&#xC758; &#xCD5C;&#xACE0;&#xAC00; &#xD638;&#xC8FC; &#xC791;&#xD488; &#xAC00;&#xACA9;&#xC774; &#xC138;&#xACC4; &#xBBF8;&#xC220;&#xD488; &#xD310;&#xB9E4; &#xAE08;&#xC561; &#xCD1D;&#xC561;&#xC758; &#xC57D; 10%&#xB97C; &#xCC28;&#xC9C0;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD638;&#xC8FC; &#xC6D0;&#xC8FC;&#xBBFC; &#xC791;&#xAC00; &#xC5D0;&#xBC00;&#xB9AC; &#xCE90;&#xC784; &#xCE94;&#xC640;&#xB9AC;&#xC758; &#xC791;&#xD488; &#x201C;Earth Creation 1&#x201D;&#xAC00; &#xBE44;&#xB85D; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4;&#xC5D0; &#xAC00;&#xB824; &#xC8FC;&#xBAA9;&#xBC1B;&#xC9C0; &#xBABB;&#xD588;&#xC9C0;&#xB9CC;, &#xD310;&#xB9E4;&#xAC00; 210&#xB9CC; &#xB2EC;&#xB7EC;&#xB294; 10&#xB144; &#xC804; &#xACBD;&#xB9E4; &#xAC00;&#xACA9; &#xB300;&#xBE44; &#xB450; &#xBC30;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://steemitimages.com/DQmPQmiQHTwX6opLY4h5sdkyCeC6EMGPq5HV5fAwq5ZKXZK/image.png" alt=""><br>&lt;&#xC5D0;&#xBC00;&#xB9AC; &#xCE90;&#xC784; &#xCE94;&#xC640;&#xB9AC;&#xC758; &#xC791;&#xD488; &#x201C;Earth Creation 1&#x201D;&gt;<br></center>

<h3 id="&#xC18C;&#xBE44;&#xB85C;&#xC11C;&#xC758;-&#xBBF8;&#xC220;&#xD488;"><a href="#&#xC18C;&#xBE44;&#xB85C;&#xC11C;&#xC758;-&#xBBF8;&#xC220;&#xD488;" class="headerlink" title="&#xC18C;&#xBE44;&#xB85C;&#xC11C;&#xC758; &#xBBF8;&#xC220;&#xD488;"></a>&#xC18C;&#xBE44;&#xB85C;&#xC11C;&#xC758; &#xBBF8;&#xC220;&#xD488;</h3><p>#<br>&#xBBF8;&#xC220;&#xD488;&#xC744; &#xD1B5;&#xD55C; &#xBBF8;&#xC801; &#xC990;&#xAC70;&#xC6C0;, &#xBC30;&#xC6C0; &#xB610;&#xB294; &#xC601;&#xAC10;&#xC740;  &#xC8FC;&#xAD00;&#xC801;&#xC774;&#xBBC0;&#xB85C; &#xCE21;&#xC815;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xBBF8;&#xC220;&#xD488; &#xC18C;&#xBE44;&#xAC00; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB294; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xC815;&#xC2E0;&#xC801; &#xC218;&#xC775;&#x201D; &#xB610;&#xB294; &#x201C;&#xC815;&#xC2E0;&#xC801; &#xD3B8;&#xC775;&#x201D;&#xC774;&#xB780; &#xC6A9;&#xC5B4;&#xB97C; &#xD1B5;&#xD574; &#xBBF8;&#xC220;&#xD488; &#xC18C;&#xBE44;&#xC758; &#xC774;&#xC810;&#xC744; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xC138; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xBD80;&#xBD84;&#xC73C;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xCCAB;&#xC9F8;, &#xC791;&#xAC00;&#xB97C; &#xC9C0;&#xC6D0;&#xD55C;&#xB2E4;&#xB294; &#xB9CC;&#xC871;&#xAC10;&#xC785;&#xB2C8;&#xB2E4;.  &#xC790;&#xAE30; &#xCEEC;&#xB799;&#xC158;&#xC744; &#xBBF8;&#xC220;&#xAD00;&#xC5D0; &#xAE30;&#xBD80;&#xD558;&#xAC70;&#xB098;, &#xB2E4;&#xB978; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC791;&#xAC00;&#xB4E4;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xD2B9;&#xD788; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xBBF8;&#xC220;&#xD488; &#xC18C;&#xBE44;&#xC758; &#xC911;&#xC694;&#xD55C; &#xB3D9;&#xAE30;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xACBD;&#xB9E4; &#xAC00;&#xACA9;&#xACFC;&#xB294; &#xC9C1;&#xC811;&#xC801; &#xAD00;&#xB828;&#xC774; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xB458;&#xC9F8;, &#xBBF8;&#xC220;&#xD488;&#xC73C;&#xB85C; &#xACF5;&#xAC04;&#xC744; &#xC7A5;&#xC2DD;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC5B4;&#xC9C0;&#xB294; &#x201C;&#xAE30;&#xB2A5;&#xC801;(&#xB610;&#xB294; &#xC7A5;&#xC2DD;&#xC801;)&#x201D; &#xCE21;&#xBA74;&#xC5D0;&#xC11C;&#xC758; &#xC815;&#xC2E0;&#xC801; &#xD3B8;&#xC775;&#xC785;&#xB2C8;&#xB2E4;.  &#xC774;&#xB294; &#xC791;&#xAC00;&#xC758; &#xBBF8;&#xC220;&#xD488; &#xCC3D;&#xC791; &#xC758;&#xB3C4;&#xC640; &#xAC00;&#xC7A5; &#xAC00;&#xAE5D;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC14B;&#xC9F8;, &#xBBF8;&#xC220;&#xD488;&#xC744; &#xC18C;&#xC720;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC790;&#xBD80;&#xC2EC;&#xC785;&#xB2C8;&#xB2E4;. &#xD2B9;&#xD788; &#xC790;&#xC2E0;&#xC758; &#xCDE8;&#xD5A5;, &#xC7AC;&#xB825; &#xBC0F; &#xAD8C;&#xB825;&#xC744; &#xACFC;&#xC2DC;&#xD560; &#xC694;&#xB7C9;&#xC77C; &#xB54C; &#xADF8;&#xB807;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xAE30;&#xC5C5;&#xC758; &#xC0AC;&#xBB34;&#xC2E4; &#xC785;&#xAD6C;&#xC640; &#xB85C;&#xBE44;&#xC5D0;&#xB294; &#xB300;&#xD615; &#xADFC; &#xD604;&#xB300; &#xBBF8;&#xC220; &#xC791;&#xD488;&#xC774; &#xC7A5;&#xC2DD;&#xB418;&#xC5B4; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xC774;&#xB97C; &#xACBD;&#xC81C;&#xD559;&#xC790;&#xB4E4;&#xC740; &#x201C;&#xACFC;&#xC2DC;&#xC801; &#xC18C;&#xBE44;&#x201D;&#xB77C;&#xACE0; &#xBD80;&#xB985;&#xB2C8;&#xB2E4;.  &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC7AC;&#xC0B0;&#xC774; &#xB9CE;&#xC544;&#xC9C8;&#xC218;&#xB85D;, &#xACE0;&#xAE09; &#xBBF8;&#xC220;&#xD488;&#xC744; &#xAC16;&#xACE0; &#xC2F6;&#xC740; &#xB9C8;&#xC74C;&#xB3C4; &#xCEE4;&#xC9D1;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;&#xB85C; &#xBBF8;&#xC220;&#xD488;&#xC740; &#xAD50;&#xD68C; &#xB4F1;&#xC5D0;&#xC11C; &#xAD8C;&#xB825;&#xC744; &#xACFC;&#xC2DC;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC0AC;&#xC6A9;&#xB41C; &#xC624;&#xB79C; &#xC804;&#xD1B5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://steemitimages.com/DQmdR6hfRApKfSVnJRTCokBtciDq9eKeV1Lie1k2wQFkduB/image.png" alt=""><br>&lt;&#xCFE0;&#xC0AC;&#xB9C8; &#xC57C;&#xC694;&#xC774;&#xC758; &#x201C;&#xD638;&#xBC15;&#x201D;&gt;<br></center>

<p>&#xD2B9;&#xD788; &#xC0C1;&#xB958;&#xCE35;&#xC774; &#xBBF8;&#xC220;&#xD488; &#xC2DC;&#xC7A5;&#xC5D0; &#xBD81;&#xC801;&#xC774;&#xB294; &#xC774;&#xC720;&#xB294; &#xC774;&#xB4E4;&#xC774; &#xBBF8;&#xC220;&#xD488;&#xC744; &#xACE0;&#xC720;&#xD55C; &#xACF5;&#xAE09; &#xC81C;&#xD55C;&#xC5D0; &#xB530;&#xB978; &#xD22C;&#xC790;&#xC640; &#xC18C;&#xBE44; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xC220;&#xD488; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC720;&#xBA85; &#xC791;&#xAC00;&#xC758; &#xC791;&#xD488;&#xC740; &#xBCF4;&#xC99D; &#xC218;&#xD45C;&#xB098; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC7AC;&#xB825;&#xAC00;&#xC640; &#xAD8C;&#xB825;&#xC790;&#xB4E4;&#xC774; &#xAE30;&#xB97C; &#xC4F0;&#xACE0; &#xB2EC;&#xB824;&#xB4DC;&#xB294; &#xB300;&#xC0C1;&#xC774; &#xB418;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4;&#xC758; &#xC791;&#xD488;&#xC740; &#xACF5;&#xAE09;&#xC774; &#xC81C;&#xD55C;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC218;&#xC694;&#xAC00; &#xB298;&#xC5B4;&#xB098;&#xAC8C; &#xB418;&#xBA74;, &#xAC00;&#xACA9;&#xC774; &#xAE09;&#xB4F1;&#xD558;&#xACE4; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4;&#xC758; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xC758; &#xB192;&#xC740; &#xAC00;&#xACA9;&#xC744; &#xC644;&#xC804;&#xD788; &#xC124;&#xBA85;&#xD558;&#xC9C0;&#xB294; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;. &#xACBD;&#xB9E4; &#xAE30;&#xB85D;&#xC744; &#xBD84;&#xC11D;&#xD574; &#xBCF4;&#xBA74;, &#xACBD;&#xB9E4; &#xC5C5;&#xCCB4;&#xC758; &#xC2DC;&#xC7A5; &#xD64D;&#xBCF4;&#xAC00; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC5D0; &#xC911;&#xC694;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC74C;&#xC744; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xBBF8;&#xC220;&#xD488;&#xC740; &#xAC70;&#xB798; &#xAC00;&#xCE58;&#xC640;&#xB294; &#xBCC4;&#xB3C4;&#xB85C;, &#xAC00;&#xACA9;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xB2A0;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xBB38;&#xD654;&#xC801; &#xAC00;&#xCE58;&#xC640; &#xC0AC;&#xD68C;&#xC801; &#xC911;&#xC694;&#xC131;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xB808;&#xC624;&#xB098;&#xB974;&#xB3C4;&#xC758; &#x201C;&#xC0B4;&#xBC14;&#xD1A0;&#xB974; &#xBB38;&#xB514;&#x201D;&#xAC00; 4&#xC5B5; 5&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xC5D0; &#xD310;&#xB9E4;&#xB418;&#xC5C8;&#xC9C0;&#xB9CC;, &#xBBF8;&#xCF08;&#xB780;&#xC824;&#xB85C;&#xC758; &#xC2DC;&#xC2A4;&#xD2F4; &#xC131;&#xB2F9; &#xCC9C;&#xC7A5; &#xBCBD;&#xD654; &#xAC19;&#xC740; &#xAC78;&#xC791;&#xB4E4;&#xC774; &#xB9E4;&#xB9E4;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xAC00;&#xCE58;&#xAC00; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  &#xC774;&#xB4E4; &#xC791;&#xD488;&#xC740; &#xAC00;&#xACA9; &#xC774;&#xC0C1;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Conversation, &#x201C;The economics of ridiculously expensive art&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ucbze" target="_blank" rel="noopener">&#x2018;[&#xACBD;&#xC81C;]  &#xACE0;&#xAC00; &#xBBF8;&#xC220;&#xD488;&#xC758; &#xACBD;&#xC81C;&#xD559; - &#xD22C;&#xC790;&#xC77C;&#xAE4C;, &#xC18C;&#xC720;&#xC77C;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/285/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/287/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/285/">285</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/286/">286</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/287/">287</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/356/">356</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

