
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐 이야기] 우리나라의 대표적인 글로벌 블록체인 투자펀드 해시드(Hashed) - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#1-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC18C;&#xAC1C;">
        <span class="has-mr-6">1</span>
        <span>1. &#xD574;&#xC2DC;&#xB4DC;(Hashed) &#xC18C;&#xAC1C;</span>
        </a></li><li>
        <a class="is-flex" href="#2-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC758;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;">
        <span class="has-mr-6">2</span>
        <span>2. &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;</span>
        </a></li><li>
        <a class="is-flex" href="#3-&#xD574;&#xC2DC;&#xB4DC;-&#xD53C;&#xD50C;">
        <span class="has-mr-6">3</span>
        <span>3. &#xD574;&#xC2DC;&#xB4DC; &#xD53C;&#xD50C;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmZ4UdJTDwqK1vomebcZDS8e1qDCaaAoeEWpZwa9Z4XvU5/ico%20image.png" alt="[암호화폐 이야기] 우리나라의 대표적인 글로벌 블록체인 투자펀드 해시드(Hashed)">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-04-18T16:56:36.000Z">2018-04-18</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/coinkorea/">coinkorea</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1843 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐 이야기] 우리나라의 대표적인 글로벌 블록체인 투자펀드 해시드(Hashed)
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmZ4UdJTDwqK1vomebcZDS8e1qDCaaAoeEWpZwa9Z4XvU5/ico%20image.png" alt="ico image.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB358;&#xD0B4;(@donekim)&#xC785;&#xB2C8;&#xB2E4;.  &#xC624;&#xB298;&#xC740; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xC778; &#xD574;&#xC2DC;&#xB4DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xACE0;&#xC790; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBCF8; &#xD3EC;&#xC2A4;&#xD305;&#xC740; ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900; &#xC2DC;&#xB9AC;&#xC988;&#xC640; &#xC5F0;&#xACB0;&#xB418;&#xB294; &#xD3EC;&#xC2A4;&#xD305;</strong>&#xC785;&#xB2C8;&#xB2E4;. ICO&#xCC38;&#xC5EC; &#xACB0;&#xC815; &#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C; &#xAE30;&#xC900;&#xC774; &#xB418;&#xB294; &#xAC83;&#xB4E4;&#xC740; &#xC5EC;&#xB7EC;&#xAC00;&#xC9C0;&#xAC00; &#xC788;&#xB294;&#xB370; &#xADF8; &#xC911; <strong>&#xD30C;&#xD2B8;&#xB108; &#xB610;&#xB294; &#xD22C;&#xC790;&#xC790;</strong>&#xC5D0; &#xAD00;&#xD55C; &#xD3EC;&#xC2A4;&#xD305;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xB978; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC774;&#xC804;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694; :)</p>
<ul>
<li><a href="https://steemit.com/hellocrypto/@donekim/ico" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900;</a></li>
<li><a href="https://steemit.com/coinkorea/@donekim/ico-part2" target="_blank" rel="noopener">[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] ICO&#xD22C;&#xC790;&#xC758; &#xAE30;&#xC900; - PART2</a></li>
</ul>
<p><img src="https://steemitimages.com/DQmPJNQasLkgZex1g4pfyEuNVuEdheiCF3uN4rEQTGkst36/hashed%20logo.png" alt="hashed logo.png"></p>
<h2 id="1-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC18C;&#xAC1C;"><a href="#1-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC18C;&#xAC1C;" class="headerlink" title="1. &#xD574;&#xC2DC;&#xB4DC;(Hashed) &#xC18C;&#xAC1C;"></a>1. &#xD574;&#xC2DC;&#xB4DC;(Hashed) &#xC18C;&#xAC1C;</h2><hr>
<p><img src="https://steemitimages.com/DQmSy2tnfx91EEVpWMMvgHCHLpk929UgWGz5q3597ha69Hq/hashed%20people.jpg" alt="hashed people.jpg"></p>
<p>&#xC774;&#xBBF8; &#xC544;&#xC2DC;&#xB294; &#xBD84;&#xB4E4;&#xC740; &#xB9CE;&#xC774;&#xB4E4; &#xC54C;&#xACE0; &#xACC4;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, <strong>&#xD574;&#xC2DC;&#xB4DC;(<a href="https://www.hashed.com/)&#xB294;" target="_blank" rel="noopener">https://www.hashed.com/)&#xB294;</a> &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC;</strong>&#xC785;&#xB2C8;&#xB2E4;. &#xD574;&#xC2DC;&#xB4DC;&#xB294; &#xC804;&#xC138;&#xACC4;&#xC758; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC5D1;&#xC140;&#xB7EC;&#xB808;&#xC774;&#xD305;&#xACFC; &#xCEE4;&#xBBA4;&#xB2C8;&#xD305; &#xBE4C;&#xB529;&#xC744; &#xBAA9;&#xD45C;&#xB85C; &#xC124;&#xB9BD;&#xB41C; &#xD68C;&#xC0AC;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xBBF8; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xC775;&#xD788; &#xC54C;&#xB824;&#xC9C4; &#xB9CE;&#xC740; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xD30C;&#xD2B8;&#xB108;&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xC2DC;&#xB4DC;&#xB294; Andreas M. Antonopoulos&#xC758; &#xC5ED;&#xC791;&#xC778; &#x201C;Mastering Bitcoin: Unlocking Digital Cryptocurrency&#x201D;&#xC758; &#xD55C;&#xAD6D; &#xBC88;&#xC5ED;&#xD310;&#xC778; &#x201C;&#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xACFC; &#xAE08;&#xC735;&#xC758; &#xD601;&#xC2E0;&#x201D;&#xC758; &#xAE30;&#xC220;&#xAC10;&#xC218;&#xB97C; &#xB2F4;&#xB2F9;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB358; &#xCF54;&#xC778;&#xD50C;&#xB7EC;&#xADF8;, &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xD1A0;&#xD070;&#xBC1C;&#xD589;&#xC744; &#xB9C8;&#xCE58;&#xACE0; &#xC5BC;&#xB9C8; &#xC804;&#xC5D0; &#xBE57;&#xC378;&#xACFC; &#xC5C5;&#xBE44;&#xD2B8;&#xC5D0; &#xC0C1;&#xC7A5;&#xD588;&#xB358; ICON, &#xD000;&#xD140; &#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xB7F0;&#xCE6D;&#xD55C; Medibloc &#xB4F1;&#xC758; &#xC5D1;&#xC140;&#xB7EC;&#xB808;&#xC774;&#xD305;&#xC744; &#xB2F4;&#xB2F9;&#xD55C; &#xD68C;&#xC0AC;&#xB85C;&#xB3C4; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h2 id="2-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC758;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;"><a href="#2-&#xD574;&#xC2DC;&#xB4DC;-Hashed-&#xC758;-&#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;" class="headerlink" title="2. &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;"></a>2. &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;</h2><hr>
<p>&#xD574;&#xC2DC;&#xB4DC;&#xB294; &#xC774;&#xBBF8; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC775;&#xC219;&#xD55C; &#xB2E4;&#xC591;&#xD55C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xC804;&#xB7B5;&#xC801; &#xD22C;&#xC790;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xB294; &#xD574;&#xC2DC;&#xB4DC;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xBAA9;&#xB85D;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xD000;&#xD140;, &#xC774;&#xC624;&#xC2A4;, &#xC624;&#xBBF8;&#xC138;&#xACE0;&#xB97C; &#xBE44;&#xB86F;&#xD558;&#xC5EC; &#xC5D8;&#xD504;, &#xC628;&#xD1A8;&#xB85C;&#xC9C0;, &#xD1A0;&#xBAA8;&#xCCB4;&#xC778; &#xB4F1; &#xAF64;&#xB098; &#xC778;&#xC9C0;&#xB3C4; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB4E4;&#xC5D0; &#xD22C;&#xC790;&#xD55C; &#xAC83;&#xC744; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB294; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC774;&#xC678;&#xC5D0;&#xB3C4; <strong>&#xD604;&#xC7AC; &#xBA54;&#xC778;&#xC138;&#xC77C;&#xC774; &#xC9C4;&#xD589; &#xC911;&#xC778; TTC,  &#xC55E;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB420; &#xC13C;&#xD2F0;&#xB12C; &#xD504;&#xB85C;&#xD1A0;&#xCF5C; &#xB4F1;&#xC758; &#xD22C;&#xC790;&#xC790;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB294; ICO&#xD22C;&#xC790; &#xC5EC;&#xBD80;&#xB97C; &#xACB0;&#xC815;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xD574;&#xB2F9; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xC758; &#xC2E0;&#xB8B0;&#xC131;&#xC744; &#xD3C9;&#xAC00;&#xD560; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xAE30;&#xC900;&#xC774;&#xC790;, &#xC804;&#xBB38; &#xD22C;&#xC790;&#xD68C;&#xC0AC;&#xC758; &#xAD00;&#xC810;&#xC744; &#xC0B4;&#xD3B4;&#xBCFC; &#xC218; &#xC788;&#xB294; &#xC88B;&#xC740; &#xCC38;&#xACE0;&#xC790;&#xB8CC;</strong>&#xC774;&#xAE30;&#xB3C4; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmf7N9eYRZgVSk8VxcfuC6Vn9778e6WbREtzJDHQ5PBA4u/hashed%20portfolio.jpg" alt="hashed portfolio.jpg"></p>
<p><img src="https://steemitimages.com/DQmcKML8KF3dRC4YXrfg5KcGq1M2UZVDeLpB7bzjbkhheSe/hashed%20portfolio2.jpg" alt="hashed portfolio2.jpg"></p>
<h2 id="3-&#xD574;&#xC2DC;&#xB4DC;-&#xD53C;&#xD50C;"><a href="#3-&#xD574;&#xC2DC;&#xB4DC;-&#xD53C;&#xD50C;" class="headerlink" title="3. &#xD574;&#xC2DC;&#xB4DC; &#xD53C;&#xD50C;"></a>3. &#xD574;&#xC2DC;&#xB4DC; &#xD53C;&#xD50C;</h2><hr>
<p>&#xD574;&#xC2DC;&#xB4DC;&#xB294; &#xD604;&#xC7AC; <strong>&#xD30C;&#xD2B8;&#xB108; 6&#xBA85;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xCD1D; 10&#xBA85;&#xC758; &#xD300;&#xC73C;&#xB85C; &#xAD6C;&#xC131;</strong>&#xB418;&#xC5B4; &#xC788;&#xC73C;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; <strong>&#xB2E4;&#xC591;&#xD55C; &#xBD84;&#xC57C;, &#xB2E4;&#xC591;&#xD55C; &#xD3EC;&#xC9C0;&#xC158;&#xC758; &#xC778;&#xC7AC;&#xB97C; &#xBAA8;&#xC9D1;</strong>&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xC7AC; &#xBAA8;&#xC9D1; &#xC911;&#xC778; <strong>&#xB300;&#xD45C;&#xC801;&#xC778; &#xD3EC;&#xC9C0;&#xC158;&#xC73C;&#xB85C;&#xB294; RA(Research Analyst), AA(Acceleration Associate)</strong>&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xD574;&#xC2DC;&#xB4DC;&#xC5D0; &#xAD00;&#xC2EC;&#xC774; &#xC788;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; &#xC774;&#xBA54;&#xC77C;(recruit@hashed.com) &#xB85C; &#xC9C0;&#xC6D0;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xB2E4;&#xBA74; RA&#xC640; AA&#xB294; &#xBB34;&#xC5C7;&#xC778;&#xC9C0; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>1) Research Analyst (RA) : &#xC0C8;&#xB86D;&#xAC8C; &#xC3DF;&#xC544;&#xC838; &#xB098;&#xC624;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB4E4;&#xC758; &#xAE30;&#xC220;&#xB825;&#xACFC; &#xBE44;&#xC9C0;&#xB2C8;&#xC2A4; &#xC131;&#xACF5;&#xAC00;&#xB2A5;&#xC131;&#xC744; &#xBA74;&#xBC00;&#xD558;&#xAC8C; &#xBD84;&#xC11D;&#xD558;&#xACE0; &#xD30C;&#xC545;&#xD558;&#xB294; &#xC5ED;&#xD560;. </p>
<p>2) Acceleration Associate : &#xC131;&#xACF5; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC740; &#xC720;&#xB9DD;&#xD55C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB97C; &#xC120;&#xC81C;&#xC801;&#xC73C;&#xB85C; &#xBC1C;&#xAD74;&#xD558;&#xACE0;, Hashed&#xC758; &#xAE00;&#xB85C;&#xBC8C; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC640; &#xACBD;&#xD5D8;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD574;&#xB2F9; &#xD300;&#xC774; &#xAE00;&#xB85C;&#xBC8C; &#xACBD;&#xC7C1;&#xB825;&#xC744; &#xAC16;&#xCD98; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xB85C; &#xB3C4;&#xC57D;&#xD560; &#xC218; &#xC788;&#xAC8C;&#xB054; &#xD558;&#xB294; &#xC5ED;&#xD560;. &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8;&#xC758; &#xD1A0;&#xD070;&#xBAA8;&#xB378; &#xAE30;&#xD68D;&#xACFC; &#xBC31;&#xC11C; &#xB9AC;&#xBDF0;, ICO&#xAD6C;&#xC870; &#xAE30;&#xD68D;&#xACFC; post-ICO &#xAD00;&#xB9AC; &#xB4F1;&#xC758; &#xC5C5;&#xBB34; &#xC218;&#xD589;.</p>
<blockquote>
<p>(&#xCC38;&#xACE0;&#xC0AC;&#xD56D;) RA &#xD3EC;&#xC9C0;&#xC158; &#xC9C0;&#xC6D0;&#xC790;&#xB294; &#xC544;&#xB798;&#xC758; &#xD56D;&#xBAA9;&#xC5D0; &#xB300;&#xD55C; &#xACFC;&#xC81C;&#xB97C; &#xC218;&#xD589;&#xD558;&#xC5EC;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xD639;&#xC2DC;&#xB77C;&#xB3C4; &#xAC1C;&#xC778;&#xC801;&#xC778; &#xD638;&#xAE30;&#xC2EC;&#xC5D0;&#xC11C; &#xBB38;&#xC81C;&#xB97C; &#xD480;&#xC5B4;&#xBCF4;&#xB294; &#xAC83;&#xB3C4; &#xC7AC;&#xBBF8;&#xC788;&#xC744; &#xAC83; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;.<br>&#x2460; &#xB2E4;&#xC74C; &#xC778;&#xD130;&#xCCB4;&#xC778; &#xC911; 3&#xAC1C; &#xC774;&#xC0C1;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xAC01;&#xAC01;&#xC758; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC0C1;&#xB300;&#xC801; &#xAC15;&#xC810; &#xBC0F; &#xC2DC;&#xC7A5;&#xC131; &#xB4F1;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624; : Cosmos, Polkadot, Ark, Aion, Wanchain, ICON<br>&#x2461; &#xB2E4;&#xC74C;&#xC758; Decentralized Exchange&#xC758; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC0C1;&#xB300;&#xC801; &#xAC15;&#xC810; &#xBC0F; &#xC2DC;&#xC7A5;&#xC131; &#xB4F1;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624;: KyberNetwork, 0x, AirSwap, OmiseGO<br>&#x2462; &#xC774;&#xB354;&#xB9AC;&#xC6C0;&#xC758; &#xD655;&#xC7A5;&#xC131; &#xC194;&#xB8E8;&#xC158;&#xC778; Raiden Network&#xC640; Plasma&#xC758; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xB530;&#xB978; &#xC7A5;&#xB2E8;&#xC810;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624;.<br>&#x2463; &#xC774;&#xB354;&#xB9AC;&#xC6C0; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD569;&#xC758; &#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC744; POW&#xC5D0;&#xC11C; &#xCE90;&#xC2A4;&#xD37C;&#xC54C;&#xACE0;&#xB9AC;&#xC998;&#xC73C;&#xB85C; &#xC804;&#xD658;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xD1A0;&#xD070; &#xC774;&#xCF54;&#xB178;&#xBBF8;&#xC758; &#xBCC0;&#xD654;&#xC640; &#xC608;&#xC0C1;&#xB418;&#xB294; &#xB3C4;&#xC804;(challenge)&#xC5D0; &#xB300;&#xD574; &#xC11C;&#xC220;&#xD558;&#xC2DC;&#xC624;.<br>&#x2464; &#xB2E4;&#xC74C;&#xC758; &#xACE0;&#xC131;&#xB2A5; &#xD37C;&#xBE14;&#xB9AD; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xC911; 2&#xAC1C; &#xC774;&#xC0C1;&#xC744; &#xC120;&#xD0DD;&#xD558;&#xC5EC; &#xAE30;&#xC220;&#xC801; &#xD2B9;&#xC9D5;&#xC5D0; &#xAE30;&#xBC18;&#xD55C; &#xC7A5;&#xB2E8;&#xC810;&#xACFC; &#xC2DC;&#xC7A5;&#xC131; &#xB4F1;&#xC744; &#xBE44;&#xAD50;&#xD558;&#xC2DC;&#xC624; : EOS, Zilliqa, Genaro Network, Rchain, Dfinity</p>
</blockquote>
<p>&#xD574;&#xC678;&#xC5D0;&#xB294; &#xD39C;&#xBD80;&#xC2DC; &#xCE90;&#xD53C;&#xD0C8;, &#xD310;&#xD14C;&#xB77C; &#xCE90;&#xD53C;&#xD0C8;, &#xB4DC;&#xB808;&#xC774;&#xD37C; VC, &#xB178;&#xBCF4;&#xADF8;&#xB77C;&#xCE20; VC, &#xCF00;&#xB124;&#xD2F1; &#xCE90;&#xD53C;&#xD0C8;, NGC &#xB4F1;&#xB4F1; &#xC815;&#xB9D0; &#xD070; &#xADDC;&#xBAA8;&#xC758; &#xB2E4;&#xC591;&#xD55C; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, <strong>&#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xC5B4; &#xD574;&#xC2DC;&#xB4DC;&#xAC00; &#xB3C5;&#xBCF4;&#xC801;&#xC778; &#xB300;&#xD45C;&#xC8FC;&#xC790;</strong>&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xD574;&#xC2DC;&#xB4DC;&#xC758; &#xACBD;&#xC6B0; <strong>&#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC5D0;&#xC11C; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xD574;&#xC2DC;&#xB4DC; &#xB77C;&#xC6B4;&#xC9C0;&#xB77C;&#xB294; &#xBC0B;&#xC5C5;&#xC744; &#xD1B5;&#xD574; &#xB2E4;&#xC591;&#xD55C; &#xD504;&#xB85C;&#xC81D;&#xD2B8; &#xB300;&#xD45C;, CTO &#xB4F1;&#xC744; &#xC5F0;&#xC0AC;&#xB85C; &#xCD08;&#xCCAD;&#xD558;&#xB294; &#xC774;&#xBCA4;&#xD2B8;&#xB3C4; &#xC9C4;&#xD589;</strong>&#xD558;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC9C1;&#xC811; &#xCC38;&#xC11D;&#xD558;&#xC5EC; &#xB9CE;&#xC740; &#xC815;&#xBCF4;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC7A5;&#xC810;&#xB3C4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://steemitimages.com/DQmSGk5AY6q8UzeRQmgehxASvKwFCu9Vvhhm9TVvejHe8uZ/hashed%20lounge.jpg" alt="hashed lounge.jpg"></p>
<p>&#xAC1C;&#xC778;&#xC801;&#xC73C;&#xB85C; <strong>ICO&#xD22C;&#xC790; &#xACB0;&#xC815;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC774;&#xB098; &#xD22C;&#xC790;&#xD380;&#xB4DC;&#xB4E4;&#xC774; &#xC5B4;&#xB514;&#xC5D0; &#xD22C;&#xC790;&#xB97C; &#xD558;&#xC600;&#xB294;&#xC9C0;&#xB97C; &#xC0B4;&#xD3B4;&#xBCF4;&#xB294; &#xAC83;&#xC774; &#xC88B;&#xC740; &#xAC00;&#xC774;&#xB4DC;&#xB77C;&#xC778;&#xC774;&#xC790; &#xCC38;&#xACE0;&#xC790;&#xB8CC;</strong>&#xAC00; &#xB418;&#xC5B4; &#xC904; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. <strong>&#xBB3C;&#xB860;, &#xD22C;&#xC790;&#xB294; &#xBCF8;&#xC778;&#xC774; &#xACB0;&#xC815;&#xD558;&#xACE0; &#xCC45;&#xC784;&#xC9C0;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xC78A;&#xC5B4;&#xC11C;&#xB294; &#xC548;&#xB429;&#xB2C8;&#xB2E4;.</strong> &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD0C8;&#xC758; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xB300;&#xBD80;&#xBD84;&#xC774; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xD22C;&#xC790;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB300;&#xB2E4;&#xC218;&#xC774;&#xBBC0;&#xB85C; &#xAC1C;&#xC778;&#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4; &#xD56D;&#xC0C1; &#xC88B;&#xC740; &#xC9C0;&#xD45C;&#xAC00; &#xB420; &#xC218;&#xB294; &#xC5C6;&#xB2E4;&#xB294; &#xC810;&#xB3C4; &#xC720;&#xB150;&#xD558;&#xBA74;&#xC11C; &#xD22C;&#xC790; &#xD310;&#xB2E8;&#xC744; &#xB0B4;&#xB9AC;&#xC2DC;&#xAE30;&#xB97C; &#xCD94;&#xCC9C; &#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xD3EC;&#xC2A4;&#xD305;&#xC5D0;&#xC11C;&#xB294; &#xD574;&#xC678; &#xBCA4;&#xCC98;&#xCE90;&#xD53C;&#xD0C8;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xD3EC;&#xC2A4;&#xD305;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4; :)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/hashed" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0; &#xC774;&#xC57C;&#xAE30;] &#xC6B0;&#xB9AC;&#xB098;&#xB77C;&#xC758; &#xB300;&#xD45C;&#xC801;&#xC778; &#xAE00;&#xB85C;&#xBC8C; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xD22C;&#xC790;&#xD380;&#xB4DC; &#xD574;&#xC2DC;&#xB4DC;(Hashed)&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-coin/">kr-coin</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-newbie/">kr-newbie</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/roys-market/">roys-market</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/mco/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[암호화폐 이야기] 모나코(MCO) 빗썸과 업비트 원화마켓 동시 상장</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/6dzqyz/">
                <span class="level-item">스팀잇 모든 태그 보기가 작동이 안될 때 소소한 팁</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

