
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>경기 침체기에 직장 생활을 시작한 사람들의 특징 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWThqw5MNFBrgwM25xKEFV3QwYwd3hSCoh8p3to15EXeg/image.png" alt="경기 침체기에 직장 생활을 시작한 사람들의 특징">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-09-22T13:08:18.000Z">2018-09-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2029 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                경기 침체기에 직장 생활을 시작한 사람들의 특징
            
        </h1>
        <div class="content">
            <p>2009&#xB144;, 2010&#xB144; &#xADF8;&#xB9AC;&#xACE0; 2011&#xB144; &#xC0AC;&#xD68C;&#xC5D0; &#xB098;&#xC628; &#xB300;&#xD559; &#xC878;&#xC5C5;&#xC0DD;&#xB4E4;&#xC758; &#xCDE8;&#xC5C5; &#xC804;&#xB9DD;&#xC740; &#xC544;&#xC8FC; &#xC6B0;&#xC6B8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC2E4;&#xC5C5;&#xB960;&#xB3C4; &#xC5ED;&#xC0AC;&#xC801; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB192;&#xC558;&#xACE0;, &#xC77C;&#xC790;&#xB9AC;&#xB3C4; &#xBD80;&#xC871;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB300;&#xD559; &#xC878;&#xC5C5; &#xD6C4; 9&#xAC1C;&#xC6D4;&#xC774; &#xB118;&#xB3C4;&#xB85D; &#xC9C1;&#xC7A5;&#xC744; &#xC7A1;&#xC9C0; &#xBABB;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC5D0; &#xB2EC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB098;&#xB9C8; &#xC7A1;&#xC740; &#xC77C;&#xC790;&#xB9AC;&#xB3C4; &#xC784;&#xC2DC;&#xC9C1;&#xC774;&#xAC70;&#xB098;, &#xBCF5;&#xC9C0; &#xD61C;&#xD0DD;&#xB3C4; &#xC5C6;&#xAC70;&#xB098;, &#xB300;&#xD559; &#xD559;&#xC704;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xACF3;&#xC774; &#xB300;&#xBD80;&#xBD84;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWThqw5MNFBrgwM25xKEFV3QwYwd3hSCoh8p3to15EXeg/image.png" alt=""><br></center>

<p>&#xC774;&#xB807;&#xAC8C; &#xCD08;&#xBC18;&#xC758; &#xC0AC;&#xD68C; &#xACBD;&#xD5D8;&#xC774; &#xC88B;&#xC9C0; &#xC54A;&#xAC8C; &#xB418;&#xBA74;, &#xB098;&#xC911;&#xC5D0;&#xAE4C;&#xC9C0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC88B;&#xC9C0; &#xC54A;&#xC740; &#xC601;&#xD5A5;&#xC744; &#xC8FC;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xB300;&#xD559;&#xC744; &#xB098;&#xC628; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xB300;&#xD559;&#xC744; &#xC878;&#xC5C5;&#xD55C; &#xC774;&#xB4E4;&#xC774;&#xC784;&#xAE08;&#xB3C4; &#xB354; &#xC801;&#xC5C8;&#xACE0;, &#xADF8; &#xACA9;&#xCC28;&#xB294; &#xC218;&#xC2ED; &#xB144;&#xC774; &#xC9C0;&#xB098;&#xB3C4; &#xBC14;&#xB00C;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xB610;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xADDC;&#xBAA8;&#xAC00; &#xB354; &#xC791;&#xACE0;, &#xC720;&#xBA85;&#xC138;&#xB3C4; &#xB354; &#xB35C;&#xD558;&#xBA70;, &#xC784;&#xAE08;&#xB3C4; &#xB354; &#xC791;&#xC740; &#xD68C;&#xC0AC;&#xC5D0;&#xC11C; &#xC77C;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD68C;&#xC0AC; &#xC0DD;&#xD65C;&#xC758; &#xC808;&#xC815;&#xC5D0; &#xC774;&#xB978; &#xC774;&#xB4E4;, &#xC989; CEO&#xB4E4;&#xC5D0;&#xAC8C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xD328;&#xD134;&#xC774; &#xB098;&#xD0C0;&#xB0A9;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xB300;&#xD559;&#xC744; &#xB098;&#xC640; CEO&#xAE4C;&#xC9C0; &#xB41C; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xB300;&#xD559;&#xC744; &#xB098;&#xC640; &#xAC19;&#xC740; &#xAE38;&#xC744; &#xAC78;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xB354; &#xADDC;&#xBAA8;&#xAC00; &#xC791;&#xACE0;, &#xC774;&#xB984;&#xB3C4; &#xC720;&#xBA85;&#xD558;&#xC9C0; &#xC54A;&#xC740; &#xD68C;&#xC0AC;&#xB97C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAC00; &#xC2DC;&#xAC04;&#xC774; &#xB098;&#xC9C0;&#xB3C4; &#xACC4;&#xC18D; &#xAE09;&#xC5EC; &#xBC0F; &#xC9C1;&#xC5C5;&#xC801; &#xBA85;&#xC608;&#xC5D0; &#xBD80;&#xC815;&#xC801; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE5C;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC740; &#xC758;&#xC2EC;&#xC758; &#xC5EC;&#xC9C0;&#xAC00; &#xC5C6;&#xC9C0;&#xB9CC;, &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xC9C1;&#xC7A5;&#xB0B4; &#xB2E4;&#xB978; &#xC0DD;&#xD65C;&#xC5D0;&#xB294; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xAE0D;&#xC815;&#xC801;&#xC778; &#xC758;&#xBBF8;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC8FC;&#xB294; &#xAC83;&#xCC98;&#xB7FC; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xC911; &#xD558;&#xB098;&#xAC00; &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xC0AC;&#xD68C;&#xC5D0; &#xB098;&#xC628; &#xC774;&#xB4E4;&#xACFC; &#xBE44;&#xAD50;&#xD574;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC0AC;&#xD68C;&#xC5D0; &#xB098;&#xC628; &#xC774;&#xB4E4;&#xC774; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xB354; &#xC990;&#xAC81;&#xAC8C; &#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xC5D0;&#xBAA8;&#xB9AC; &#xB300;&#xD559; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8;&#xC758; &#xC5D0;&#xBC00;&#xB9AC; &#xBE44;&#xC559;&#xD0A4; &#xAD50;&#xC218;&#xB294; &#xC9C0;&#xB09C; 15&#xB144; &#xB3D9;&#xC548; 1,638&#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xC9C1;&#xC5C5; &#xD0DC;&#xB3C4;&#xB97C; &#xC870;&#xC0AC;&#xD55C; &#xACB0;&#xACFC;&#xB97C; &#xB17C;&#xBB38;&#xC73C;&#xB85C; &#xBC1C;&#xD45C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xB300;&#xD559;&#xC744; &#xC878;&#xC5C5;&#xD574; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4; &#xBCF4;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xB300;&#xD559;&#xC744; &#xB098;&#xC640; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC784;&#xAE08;&#xC744; &#xB35C; &#xBC1B;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xCD08;&#xBC18;&#xC740; &#xBB3C;&#xB860; &#xD6C4;&#xBC18;&#xAE4C;&#xC9C0;&#xB3C4; &#xB354; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC990;&#xAE30;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;.    </p>
<p>&#xC774;&#xB7EC;&#xD55C; &#xD6A8;&#xACFC;&#xB294; &#xC0B0;&#xC5C5;&#xB9C8;&#xB2E4; &#xB2E4;&#xB974;&#xB2E4;&#xAC70;&#xB098; &#xC120;&#xD0DD;&#xD55C; &#xC9C1;&#xC5C5;&#xC774; &#xB2EC;&#xB77C;&#xC11C;&#xB77C;&#xB294; &#xC774;&#xC720;&#xB85C;&#xB294; &#xC124;&#xBA85;&#xC774; &#xC548; &#xB429;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC790;&#xAE30; &#xC9C1;&#xC5C5;&#xC744; &#xB354; &#xAE0D;&#xC815;&#xC801;&#xC774;&#xACE0; &#xB354; &#xB9CC;&#xC871;&#xD558;&#xB294; &#xCABD;&#xC73C;&#xB85C; &#xB9C8;&#xC74C;&#xBA39;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xAC15;&#xD558;&#xB2E4;&#xACE0; &#xD558;&#xB294; &#xAC83;&#xC774; &#xB9DE;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC774;&#xB294; &#xC5B4;&#xCA54; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC744; &#xB193;&#xACE0; &#xC804;&#xC804;&#xAE0D;&#xAE0D;&#xD558;&#xAC70;&#xB098;, &#xBB50;&#xAC00; &#xC5B4;&#xCC0C; &#xB41C; &#xAC74;&#xC9C0; &#xC774;&#xC0C1;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294;, &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC758; &#xC88B;&#xC740; &#xC810;&#xC5D0; &#xC9D1;&#xC911;&#xD558;&#xBA74;&#xC11C;, &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC5BB;&#xC740; &#xAC83;&#xC5D0; &#xB354; &#xAC10;&#xC0AC;&#xD574; &#xD588;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xB429;&#xB2C8;&#xB2E4;. &#xBC18;&#xBA74;, &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#x2018;&#xB2E4;&#xB978; &#xACF3;&#xC73C;&#xB85C; &#xAC08; &#xAC78;&#x2019; &#xD558;&#xB294; &#xD6C4;&#xD68C;&#xC640; &#xC790;&#xCC45;&#xC5D0; &#xC2DC;&#xB2EC;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xD07D;&#xB2C8;&#xB2E4;. </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD558;&#xBA74;, &#xC790;&#xAE30; &#xC77C;&#xC790;&#xB9AC;&#xB294; &#xBB3C;&#xB860; &#xC790;&#xAE30; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xC0DD;&#xAC01; &#xBC29;&#xC2DD;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBC1B;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xC790;&#xAE30;&#xC911;&#xC2EC;&#xC8FC;&#xC758; &#xB610;&#xB294; &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xB294; &#xC790;&#xC2E0;&#xC774; &#xD2B9;&#xBCC4;&#xD558;&#xACE0;, &#xB3C5;&#xD2B9;&#xD558;&#xBA70; &#xC88B;&#xC740; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC744; &#xB9CC; &#xD558;&#xAC00;&#xB2E4; &#xBBFF;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xB418;&#xBA74; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC774; &#xD798;&#xB4E4;&#xC5B4;&#xC9C8; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xC5D0; &#xBE60;&#xC9C4; &#xC774;&#xB4E4;&#xC740; &#xC790;&#xAE30; &#xC774;&#xC775;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74; &#xB2E4;&#xB978; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xD574;&#xAC00; &#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xD654;&#xB97C; &#xB0B4;&#xAC70;&#xB098; &#xACF5;&#xACA9;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xACE0;, &#xC9C1;&#xC7A5;&#xC5D0; &#xD574;&#xB97C; &#xB07C;&#xCE60; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD2B9;&#xD788; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#x2018;&#xAC70;&#xCC3D;&#xD55C; &#xC790;&#xC758;&#xC2DD;&#x2019;&#xC744; &#xD0A4;&#xC6B8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xC740; &#xC774;&#xC720;&#xB294; &#xC5ED;&#xACBD;&#xACFC; &#xACE0;&#xB09C;&#xC744; &#xAC70;&#xCE60;&#xC218;&#xB85D; &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xAC00; &#xC0AC;&#xB77C;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC740; &#xCC98;&#xC74C; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xB294;&#xB370;&#xB3C4; &#xC5B4;&#xB824;&#xC6C0;&#xC744; &#xACAA;&#xC9C0;&#xB9CC;, &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xB2E4;&#xC9C0;&#xB294; &#xB370;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xC778; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xC911; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC911;&#xAC04;&#xC5D0; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC783;&#xAC70;&#xB098;, &#xB300;&#xD559; &#xD559;&#xC704;&#xAC00; &#xD544;&#xC694; &#xC5C6;&#xB294; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xC7A1;&#xAC70;&#xB098;, &#xC544;&#xB2C8;&#xBA74; &#xC784;&#xC2DC;&#xC9C1;&#xC744; &#xAC00;&#xC9C8; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xBB38;&#xC81C;&#xB4E4;&#xC774; &#xB3C5;&#xB9BD;&#xC2EC;&#xC744; &#xD0A4;&#xC6B0;&#xAC70;&#xB098;, &#xACBD;&#xB825;&#xC744; &#xB2E4;&#xC9C0;&#xB294;&#xB370; &#xD798;&#xB4E0; &#xC7A5;&#xC560;&#xBB3C;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xBC18;&#xBA74; &#xC790;&#xC544;&#xAC00; &#xACFC;&#xC789; &#xBC1C;&#xB2EC;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xB9C9;&#xC544; &#xC90D;&#xB2C8;&#xB2E4;. </p>
<p>&#xBE44;&#xC559;&#xD0A4; &#xAD50;&#xC218;&#xB294; &#xBBF8;&#xAD6D;&#xC778; 3&#xB9CC; &#xBA85;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD55C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xBD84;&#xC11D;&#xD574;,  &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC2E4;&#xC81C; &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xAC00; &#xB0AE;&#xC740;&#xC9C0; &#xC2DC;&#xD5D8;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8; &#xACB0;&#xACFC;, &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4; &#xBCF4;&#xB2E4;, &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xAC00; &#xB354; &#xB0AE;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p> CEO&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C;&#xB3C4; &#xBE44;&#xC2B7;&#xD55C; &#xACBD;&#xD5A5;&#xC774; &#xB098;&#xD0C0;&#xB0AC;&#xC2B5;&#xB2C8;&#xB2E4;. &#xACBD;&#xC81C; &#xD658;&#xACBD;&#xC774; &#xC88B;&#xC744; &#xB54C; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD574; &#xD68C;&#xC0AC;&#xC758; &#xB9AC;&#xB354;&#xAC00; &#xB41C; &#xC774;&#xB4E4;&#xBCF4;&#xB2E4; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD574;  &#xAC19;&#xC740; &#xAE38;&#xC744; &#xAC78;&#xC5C8;&#xB358; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xAC00; &#xB354; &#xB0AE;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5;&#xC5D0; &#xC785;&#xC0AC;&#xD55C; &#xAC83;&#xC774; &#xC790;&#xAE30;&#xC560;&#xC5D0; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xB2E4;&#xBA74;, &#xC724;&#xB9AC;&#xC131;&#xC5D0;&#xB3C4; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCE60; &#xC218; &#xC788;&#xC5C8;&#xC744;&#xAE4C;&#xC694;? &#xADF8;&#xB7F4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xACFC;&#xAC70; &#xC5F0;&#xAD6C; &#xACB0;&#xACFC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xAC00; &#xAC15;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xD589;&#xB3D9;&#xD558;&#xACE0;, &#xC9C1;&#xC7A5; &#xB3D9;&#xB8CC;&#xB4E4;&#xC744; &#xACE0;&#xC758;&#xC801;&#xC73C;&#xB85C; &#xBC29;&#xD574;&#xD558;&#xBA70;, &#xD654;&#xC774;&#xD2B8;&#xCE7C;&#xB77C; &#xBC94;&#xC8C4;&#xB97C; &#xC800;&#xC9C0;&#xB97C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC740; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB09C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xB300;&#xD559;&#xC744; &#xB098;&#xC628; &#xC774;&#xB4E4;&#xC774; &#xC774;&#xAE30;&#xC8FC;&#xC758;&#xAC00; &#xAC15;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB0AE;&#xB2E4;&#xB294; &#xC810;&#xC744; &#xAC10;&#xC548;&#xD560; &#xB54C;, &#xC774;&#xB4E4;&#xC774; &#xB3C4;&#xB355; &#xBC0F; &#xC724;&#xB9AC;&#xC801; &#xACBD;&#xACC4;&#xC120;&#xC744; &#xB118;&#xC5B4;&#xC124; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB0AE;&#xC744;&#xAE4C;&#xC694;? </p>
<p>&#xB7F0;&#xB358; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC2A4;&#xCFE8;&#xC758; &#xC544;&#xB860; &#xBAB0;&#xB9AC;&#xBC84; &#xAD50;&#xC218;&#xB294; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC0AC;&#xD68C; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; CEO&#xB4E4;&#xC774;, 1990&#xB144;&#xB300; &#xB9D0;&#xBD80;&#xD130; 2000&#xB144;&#xB300; &#xCD08;&#xAE4C;&#xC9C0; &#xBE44;&#xC724;&#xB9AC;&#xC801;&#xC774;&#xACE0;, &#xBD88;&#xBC95;&#xC774;&#xBA70;, &#xAD00;&#xD589;&#xC774;&#xC5C8;&#xB358;, &#xC2A4;&#xD1A1;&#xC635;&#xC158; &#xB0A0;&#xC9DC; &#xC18C;&#xAE09;&#xC744; &#xBC8C;&#xC77C; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB0AE;&#xC558;&#xC74C;&#xC744; &#xBC1C;&#xACAC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC774;&#xB4E4;&#xC774; &#xC790;&#xC2E0;&#xC744; &#xC2E4;&#xC81C;&#xBCF4;&#xB2E4; &#xB354; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC5EC;&#xAE30;&#xAC70;&#xB098;, &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xBCF4;&#xB2E4; &#xAD00;&#xC2EC;&#xACFC; &#xCE6D;&#xCC2C;&#xC744; &#xBC1B;&#xC744; &#xB9CC;&#xD558;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB0AE;&#xC744;&#xBFD0;&#xB354;&#xB7EC;, &#xC870;&#xC9C1;&#xC5D0; &#xD53C;&#xD574;&#xB97C; &#xC785;&#xD788;&#xBA74;&#xC11C;&#xAE4C;&#xC9C0; &#xC790;&#xAE30; &#xC774;&#xC775;&#xC744; &#xCC59;&#xAE30;&#xB294; &#xD589;&#xB3D9;&#xC744; &#xD560; &#xAC00;&#xB2A5;&#xC131;&#xB3C4; &#xB354; &#xB0AE;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xB3D9;&#xC548; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC740; &#xADF8; &#xD63C;&#xB780;&#xC2A4;&#xB7FD;&#xACE0; &#xBD88;&#xD655;&#xC2E4;&#xD55C; &#xC2DC;&#xC808; &#xC77C;&#xC790;&#xB9AC;&#xB97C; &#xCC3E;&#xAE30; &#xC704;&#xD574; &#xACE0;&#xAD70;&#xBD84;&#xD22C;&#xD588;&#xB358; &#xC0C1;&#xCC98;&#xB97C; &#xC5EC;&#xC804;&#xD788; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB825;&#xC11C;&#xC758; &#xACBD;&#xB825;&#xB780;&#xC744; &#xCC44;&#xC6B8; &#xB0B4;&#xC6A9;&#xC774; &#xB354; &#xC801;&#xACE0;, &#xC5F0;&#xBD09;&#xC5D0; 0&#xC774; &#xB354; &#xC801;&#xC744; &#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xADF8;&#xB7F0; &#xD798;&#xB4E0; &#xACBD;&#xD5D8;&#xC774; &#xADF8;&#xB4E4;&#xC744; &#xB354; &#xD589;&#xBCF5;&#xD558;&#xACE0;, &#xB35C; &#xC774;&#xAE30;&#xC801;&#xC774;&#xBA70;, &#xB354; &#xC724;&#xB9AC;&#xC801;&#xC778; &#xC9C1;&#xC6D0;&#xC73C;&#xB85C; &#xB9CC;&#xB4E4;&#xC5B4; &#xC900; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Harvard Business Review, &#x201C;People Who Graduate During Recessions Earn&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5njfjn" target="_blank" rel="noopener">&#x2018;&#xACBD;&#xAE30; &#xCE68;&#xCCB4;&#xAE30;&#xC5D0; &#xC9C1;&#xC7A5; &#xC0DD;&#xD65C;&#xC744; &#xC2DC;&#xC791;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xD2B9;&#xC9D5;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-life/">kr-life</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2iwh6e-1/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">공매도의 귀재와 아이언맨의 싸움 - 짐 차노스와 폰지 경제 1부</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5hm6au/">
                <span class="level-item">버크셔 해서웨이의 신고가 경신, 원인과 전망</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

