
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>현정부의 검찰개혁에 대한 단상 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#Sponsored-Powered-by-dclick">
        <span class="has-mr-6">1</span>
        <span> Sponsored ( Powered by dclick ) </span>
        </a></li><li>
        <a class="is-flex" href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="현정부의 검찰개혁에 대한 단상">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-09-14T00:06:36.000Z">2019-09-14</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    14 minutes read (About 2026 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                현정부의 검찰개혁에 대한 단상
            
        </h1>
        <div class="content">
            <p>&#xC65C; &#xC5B4;&#xB9AC;&#xC11D;&#xB2E4;&#xACE0; &#xD560; &#xC815;&#xB3C4;&#xB85C; &#xC870;&#xAD6D;&#xC5D0;&#xAC8C; &#xC9D1;&#xCC29;&#xD558;&#xB294;&#xAC00;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E4;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC774; &#xC9D1;&#xCC29;&#xD558;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xC911;&#xC758; &#xD558;&#xB098;&#xAC00; &#xC544;&#xB9C8;&#xB3C4; &#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839; &#xC0AC;&#xB9DD;&#xC0AC;&#xAC74; &#xB54C;&#xBB38;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xC804;&#xC9C1;&#xB300;&#xD1B5;&#xB839;&#xC744; &#xC695;&#xBCF4;&#xC774;&#xB294; &#xD589;&#xC704;&#xB97C; &#xC11C;&#xC2B4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xADF8;&#xB54C; &#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xBAA8;&#xBA78;&#xAC10;&#xC744; &#xB290;&#xAF08;&#xC744;&#xAE4C;&#xD558;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD55C;&#xB2E4;. &#xBD80;&#xC5C9;&#xC774; &#xBC14;&#xC704;&#xC0AC;&#xAC74;&#xC774;&#xD6C4; &#xD56D;&#xAC04;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xC774;&#xC57C;&#xAE30;&#xB4E4;&#xC774; &#xB3CC;&#xC558;&#xB2E4;. &#xADF8; &#xC0AC;&#xAC74;&#xC5D0;&#xB294; &#xAD8C;&#xC591;&#xC219; &#xC5EC;&#xC0AC;&#xB3C4; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC57C;&#xAE30;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xBA74; &#xB178;&#xC804;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xB418;&#xC790;&#xB9C8;&#xC790; &#xAC80;&#xCC30;&#xACFC; &#xAC01;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xC80A;&#xC740; &#xAC80;&#xCC30;&#xACFC; &#xB300;&#xD654;&#xB97C; &#xC0DD;&#xC911;&#xACC4;&#xD588;&#xB2E4;. &#xC608;&#xC758; &#xADF8; &#xC2F8;&#xAC00;&#xC9C0; &#xC5C6;&#xB294; &#xC80A;&#xC740; &#xAC80;&#xCC30;&#xB4E4;&#xC740; &#xC774;&#xB54C;&#xB2E4; &#xD558;&#xACE0; &#xC790;&#xC2E0;&#xB4E4;&#xC744; &#xD64D;&#xBCF4;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAE30;&#xD68C;&#xB97C; &#xB9C9;&#xAC08; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xC774;&#xC6A9;&#xD588;&#xB2E4;. &#xC544;&#xB9C8;&#xB3C4; &#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xC815;&#xAD8C;&#xACFC; &#xAD8C;&#xB825;&#xC758; &#xAE34;&#xC7A5;&#xAD00;&#xACC4;. &#xC815;&#xAD8C;&#xACFC; &#xC5B8;&#xB860;&#xC758; &#xAE34;&#xC7A5;&#xAD00;&#xACC4;&#xB97C; &#xB9CC;&#xB4E4;&#xC5B4; &#xAC00;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xB294;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xC0C1;&#xC740; &#xD6CC;&#xB96D;&#xD588;&#xB2E4;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD604;&#xC2E4;&#xC740; &#xADF8; &#xC774;&#xC0C1;&#xB300;&#xB85C; &#xB418;&#xB294; &#xAC83;&#xB9CC;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.</p>
<p>&#xC870;&#xAD6D;&#xC774; &#xBC95;&#xBB34;&#xC7A5;&#xAD00;&#xC774; &#xB418;&#xACE0; &#xB098;&#xC11C; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xB294; &#xC6C0;&#xC9C1;&#xC784;&#xC5D0; &#xB300;&#xD574; &#xC6B0;&#xB824;&#xAC00; &#xB4DC;&#xB294; &#xAC83;&#xC740;, &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xBD80;&#xAC00; &#xACFC;&#xC5F0; &#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xCD94;&#xAD6C;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC774;&#xC0C1;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xAC00;&#xAE4C;&#xC774; &#xAC00;&#xACE0; &#xC788;&#xB294;&#xAC00; &#xD558;&#xB294; &#xC810;&#xC5D0; &#xB300;&#xD55C; &#xC758;&#xAD6C;&#xC2EC;&#xC774; &#xB4E4;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xAC80;&#xCC30;&#xC870;&#xC0AC;&#xAC00; &#xD55C;&#xCC38; &#xC9C4;&#xD589;&#xB418;&#xACE0; &#xC788;&#xB294;&#xAC00;&#xC6B4;&#xB370; &#xBC95;&#xBB34;&#xBD80; &#xAC10;&#xCC30;&#xC744; &#xC6B4;&#xC6B4;&#xD558;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xD604;&#xBA85;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xCC98;&#xC0AC;&#xB77C;&#xB294; &#xAC83;&#xC744; &#xBA3C;&#xC800; &#xC9C0;&#xC801;&#xD558;&#xACE0; &#xC2F6;&#xB2E4;. &#xADF8;&#xAC83;&#xC740; &#xAC80;&#xCC30; &#xC870;&#xC0AC;&#xB97C; &#xC555;&#xBC15;&#xD558;&#xACE0; &#xAC81;&#xBC15;&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xBC16;&#xC5D0; &#xBE44;&#xCDB0;&#xC9C0;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC774; &#xB3CC;&#xC544;&#xAC00;&#xC2DC;&#xACE0; &#xB098;&#xC11C; &#xD604;&#xC815;&#xBD80;&#xC758; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC5D0; &#xBA85;&#xC6B4;&#xC744; &#xAC78;&#xACE0; &#xC788;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC815;&#xCE58;&#xB97C; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD55C;&#xC744; &#xD480;&#xAE30; &#xC704;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCC0;&#xC9C8;&#xC2DC;&#xD0A4;&#xBA74; &#xC548;&#xB41C;&#xB2E4;. &#xAC80;&#xCC30;&#xC774; &#xC815;&#xCE58;&#xAC80;&#xCC30;&#xC774; &#xB41C; &#xAC83;&#xC740; &#xC815;&#xCE58;&#xAD8C;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC774;&#xC6A9;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC815;&#xCE58;&#xAD8C;&#xC774; &#xAC80;&#xCC30;&#xC744; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xBA74; &#xB41C;&#xB2E4;. &#xC9C0;&#xAE08;&#xC758; &#xC815;&#xBD80;&#xB3C4; &#xADF8;&#xB7F0; &#xC810;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;. &#xC815;&#xAD8C;&#xCD08;&#xBC18;&#xC5D0; &#xC801;&#xD3D0;&#xCCAD;&#xC0B0;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xC744; &#xC774;&#xC6A9;&#xD588;&#xB2E4;.</p>
<p>&#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC740; &#xAC80;&#xCC30;&#xC758; &#xBB38;&#xC81C;&#xB97C; &#xC0AC;&#xBC95;&#xC2DC;&#xD5D8;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB358; &#xAC83; &#xAC19;&#xB2E4;. &#xC0AC;&#xBC95;&#xC5F0;&#xC218;&#xC6D0; &#xAE30;&#xC218;&#xB85C; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xC0C1;&#xBA85;&#xD558;&#xBCF5; &#xAD00;&#xACC4;&#xAC00; &#xACB0;&#xC815;&#xB41C;&#xB2E4;&#xACE0; &#xBCF4;&#xC558;&#xB358; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xC0AC;&#xBC95;&#xC2DC;&#xD5D8;&#xC744; &#xC5C6;&#xC560;&#xACE0; &#xB85C;&#xC2A4;&#xCFE8;&#xC744; &#xB9CC;&#xB4E4;&#xC5C8;&#xB2E4;. &#xACB0;&#xACFC;&#xB294; &#xD558;&#xCC9C;&#xC5D0;&#xC11C; &#xC6A9;&#xC774; &#xB0A0; &#xC218; &#xC788;&#xB294; &#xAE30;&#xD68C;&#xB97C; &#xCC28;&#xB2E8;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. &#xC774;&#xC81C; &#xB85C;&#xC2A4;&#xCFE8;&#xC744; &#xAC70;&#xCCD0; &#xAC80;&#xCC30;&#xC774; &#xB418;&#xAC70;&#xB098; &#xD310;&#xC0AC;&#xAC00; &#xB418;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xC0AC;&#xBC95;&#xC5F0;&#xC218;&#xC6D0; &#xAE30;&#xC218;&#xC5D0; &#xC5B5;&#xB9E4;&#xC774;&#xC9C0; &#xC54A;&#xC744;&#xC9C0;&#xB294; &#xBAA8;&#xB974;&#xB098; &#xACC4;&#xAE09;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC644;&#xC804;&#xD788; &#xBD80;&#xB974;&#xC8FC;&#xC544;&#xB85C; &#xAE30;&#xC6B8;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB3C8;&#xC774; &#xC5C6;&#xC73C;&#xBA74; &#xBC95;&#xAD00;&#xC774; &#xB420; &#xC218; &#xC5C6;&#xB2E4;. &#xADF8;&#xB9CC;&#xD07C; &#xC5B4;&#xB9C8;&#xC5B4;&#xB9C8;&#xD55C; &#xB4F1;&#xB85D;&#xAE08;&#xC744; &#xC9C0;&#xBD88;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xC815;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xB418;&#xACA0;&#xB098;? &#xC55E;&#xC73C;&#xB85C; &#xACE0;&#xC878; &#xCD9C;&#xC2E0;&#xC758; &#xB178;&#xBB34;&#xD604; &#xD310;&#xC0AC;&#xC640; &#xB178;&#xBB34;&#xD604; &#xBCC0;&#xD638;&#xC0AC; &#xAC19;&#xC740; &#xC0AC;&#xB78C;&#xC740; &#xB098;&#xD0C0;&#xB0A0; &#xC218; &#xC5C6;&#xB294; &#xC0C1;&#xD669;&#xC774; &#xB418;&#xC5B4; &#xBC84;&#xB838;&#xB2E4;.</p>
<p>&#xC774;&#xBC88; &#xC815;&#xBD80;&#xB294; &#xACF5;&#xC218;&#xCC98;&#xB97C; &#xD1B5;&#xD574; &#xAC80;&#xCC30;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xB098;&#xB204;&#xACE0;, &#xC218;&#xC0AC;&#xAD8C;&#xC744; &#xACBD;&#xCC30;&#xC774; &#xAC00;&#xC9C0;&#xACE0; &#xAC80;&#xCC30;&#xC740; &#xAE30;&#xC18C;&#xAD8C;&#xB9CC; &#xAC00;&#xC9C0;&#xB294; &#xAC83;&#xC744; &#xAC1C;&#xD601;&#xC758; &#xBC29;&#xD5A5;&#xC73C;&#xB85C; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xC6B0;&#xB9AC;&#xC758; &#xC0AC;&#xBC95;&#xCCB4;&#xC81C;&#xAC00; &#xADF8;&#xB807;&#xAC8C; &#xB2E8;&#xC21C;&#xD558;&#xAC8C; &#xC815;&#xB9AC;&#xB420; &#xC218; &#xC788;&#xB2E4;&#xBA74; &#xC5BC;&#xB9C8;&#xB098; &#xC88B;&#xC744;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xC77C;&#xC81C; &#xAC15;&#xC810;&#xAE30;&#xC2DC;&#xB300;&#xBD80;&#xD130; &#xBB3C;&#xB824;&#xBC1B;&#xC740; &#xACBD;&#xCC30;&#xC774; &#xC788;&#xB2E4;. &#xB9CC;&#xC77C; &#xACBD;&#xCC30;&#xC774; &#xC218;&#xC0AC;&#xAD8C;&#xC744; &#xAC00;&#xC9C0;&#xAC8C; &#xB418;&#xBA74; &#xC6B0;&#xB9AC;&#xB294; &#xACBD;&#xCC30;&#xAD6D;&#xAC00;&#xAC00; &#xB420; &#xAC83;&#xC774;&#xB2E4;. &#xC9C0;&#xAE08;&#xB3C4; &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC758; &#xACBD;&#xCC30;&#xB4E4;&#xC740; &#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xB2E8;&#xCCB4;&#xC7A5;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.</p>
<p>&#xC9C0;&#xBC29;&#xC790;&#xCE58;&#xBBFC;&#xC8FC;&#xC8FC;&#xC758;&#xB97C; &#xD558;&#xBA74;&#xC11C; &#xACBD;&#xCC30;&#xC744; &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801;&#xC73C;&#xB85C; &#xC6B4;&#xC601;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC633;&#xC9C0; &#xC54A;&#xB2E4;. &#xC911;&#xC559;&#xC9D1;&#xAD8C;&#xC801;&#xC778; &#xACBD;&#xCC30;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xBA74;&#xC11C; &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xAD8C;&#xC744; &#xAC00;&#xC838;&#xAC00;&#xBC84;&#xB9AC;&#xBA74; &#xC774;&#xC81C; &#xC815;&#xCE58;&#xAD8C;&#xC740; &#xACBD;&#xCC30;&#xC744; &#xC815;&#xCE58;&#xD654;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC815;&#xCE58;&#xAC80;&#xCC30;&#xC740; &#xADF8;&#xB098;&#xB9C8; &#xD1B5;&#xC81C;&#xB77C;&#xACE0; &#xAC00;&#xB2A5;&#xD558;&#xC9C0; &#xC815;&#xCE58;&#xACBD;&#xCC30;&#xC740; &#xD1B5;&#xC81C; &#xC790;&#xCCB4;&#xAC00; &#xBD88;&#xAC00;&#xB2A5;&#xD574;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB18D;&#xD6C4;&#xD558;&#xB2E4;.</p>
<p>&#xACF5;&#xC218;&#xCC98;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB2E4;. &#xC9C0;&#xAE08; &#xACF5;&#xC218;&#xCC98;&#xB294; &#xBBFC;&#xBCC0;&#xC758; &#xBCC0;&#xD638;&#xC0AC;&#xB97C; &#xCDA9;&#xC6D0;&#xD574;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xB824;&#xACE0; &#xD558;&#xB294; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB7FC; &#xACB0;&#xAD6D; &#xACF5;&#xC218;&#xCC98;&#xB3C4; &#xC815;&#xCE58;&#xD654;&#xB41C;&#xB2E4;. &#xC815;&#xCE58;&#xACF5;&#xC218;&#xCC98;&#xB97C; &#xB204;&#xAC00; &#xC2E0;&#xB8B0;&#xD558;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xBB38;&#xC81C;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xAC80;&#xCC30;&#xC744; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xC6A9;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB3C4;&#xB85D; &#xD558;&#xB294;&#xB370; &#xC8FC;&#xC548;&#xC774; &#xC8FC;&#xC5B4;&#xC838;&#xC57C; &#xD55C;&#xB2E4;. &#xACBD;&#xCC30;&#xB3C4; &#xC9C0;&#xBC29;&#xACBD;&#xCC30;&#xC740; &#xC9C0;&#xC790;&#xCCB4;&#xC7A5;&#xC5D0;&#xAC8C; &#xB118;&#xACA8;&#xC8FC;&#xACE0; &#xC911;&#xC559;&#xACBD;&#xCC30;&#xC740; &#xC6B0;&#xB9AC;&#xB3C4; &#xBBF8;&#xAD6D;&#xC758; FBI&#xCC98;&#xB7FC; &#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC9C0;&#xBC29;&#xACBD;&#xCC30;&#xACFC; &#xC911;&#xC559;&#xACBD;&#xCC30;&#xAC04; &#xC11C;&#xB85C; &#xACAC;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5B4;&#xC57C; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAC80;&#xCC30;&#xC758; &#xC218;&#xC0AC;&#xAD8C;&#xC744; &#xACBD;&#xCC30;&#xC5D0; &#xB118;&#xACA8;&#xC8FC;&#xB294; &#xD55C;&#xD3B8;, &#xAC80;&#xCC30; &#xC2A4;&#xC2A4;&#xB85C;&#xB3C4; &#xD2B9;&#xC815;&#xC0AC;&#xAC74;&#xC5D0; &#xB300;&#xD574; &#xC218;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xB2A5;&#xC744; &#xAC00;&#xC9C0;&#xBA74; &#xB41C;&#xB2E4;.</p>
<p>&#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC758; &#xD575;&#xC2EC;&#xC740; &#xC9C0;&#xAC80;&#xC7A5;&#xB4E4;&#xC740; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xAD50;&#xC721;&#xAC10;&#xC740; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xD558;&#xBA74;&#xC11C; &#xADF8;&#xBCF4;&#xB2E4; &#xC911;&#xC694;&#xD55C; &#xC9C0;&#xAC80;&#xC7A5;&#xB4E4;&#xC744; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xAC83;&#xC740; &#xC774;&#xD574;&#xD560; &#xC218; &#xC5C6;&#xB294; &#xC77C;&#xC774;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xAD50;&#xC721;&#xAC10;&#xC740; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xAD50;&#xC721;&#xC740; &#xC9C0;&#xC790;&#xCCB4;&#xC7A5;&#xC758; &#xC911;&#xC694;&#xC784;&#xBB34;&#xC911;&#xC758; &#xD558;&#xB098;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC815;&#xC791; &#xADF8;&#xB9AC; &#xD544;&#xC694;&#xC131;&#xC774; &#xC5C6;&#xB294; &#xAC83;&#xC740; &#xC120;&#xAC70;&#xB85C; &#xC120;&#xCD9C;&#xD558;&#xACE0; &#xC815;&#xB9D0; &#xC120;&#xAC70;&#xB97C; &#xD574;&#xC57C; &#xD560; &#xAC83;&#xC740; &#xC120;&#xAC70;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xB178;&#xBB34;&#xD604; &#xC804;&#xB300;&#xD1B5;&#xB839;&#xC758; &#xC11C;&#xAC70;&#xB97C; &#xAC00;&#xC2B4; &#xC544;&#xD504;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0;&#xB9CC;, &#xC870;&#xAD6D;&#xC0AC;&#xD0DC;&#xAC00; &#xADF8;&#xB7F0; &#xBE44;&#xADF9;&#xC5D0; &#xB300;&#xD55C; &#xBCF5;&#xC218;&#xC758; &#xC131;&#xACA9;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;. &#xC815;&#xC870;&#xAC00; &#xC790;&#xC2E0;&#xC774; &#xAD8C;&#xC88C;&#xC5D0; &#xC624;&#xB974;&#xB294; &#xAC83;&#xC744; &#xB05D;&#xAE4C;&#xC9C0; &#xBC18;&#xB300;&#xD588;&#xB358; &#xB178;&#xB860;&#xC758; &#xBCBD;&#xD30C; &#xC2EC;&#xD658;&#xC9C0;&#xC640; &#xC5BC;&#xB9C8;&#xB098; &#xAE34;&#xBC00;&#xD558;&#xAC8C; &#xC11C;&#xB85C; &#xD611;&#xC870;&#xD558;&#xBA74;&#xC11C; &#xC815;&#xCE58;&#xB97C; &#xD588;&#xB294;&#xC9C0;&#xB97C; &#xBC1D;&#xD600;&#xC8FC;&#xB294; &#xC11C;&#xD55C;&#xC774; &#xBC1C;&#xACAC;&#xB418;&#xC9C0; 10&#xB144;&#xC774; &#xC9C0;&#xB0AC;&#xB2E4;. &#xC131;&#xACF5;&#xD558;&#xB294; &#xC815;&#xBD80;&#xAC00; &#xB418;&#xB824;&#xBA74; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4;&#xB294; &#xBBF8;&#xB798;&#xB97C; &#xBCF4;&#xACE0; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xACFC;&#xAC70;&#xC5D0; &#xBC1C;&#xBAA9;&#xC744; &#xC7A1;&#xD788;&#xBA74; &#xC2A4;&#xC2A4;&#xB85C; &#xC218;&#xB801;&#xC5D0; &#xBE60;&#xC9C0;&#xAC8C; &#xB41C;&#xB2E4;.</p>
<p>&#xC5F0;&#xD734;&#xAC04;&#xC5D0;&#xB3C4; SNS &#xACF5;&#xAC04;&#xC740; &#xC870;&#xAD6D;&#xBB38;&#xC81C;&#xB85C; 3&#xAC1C; &#xC138;&#xB825;&#xC774; &#xC11C;&#xB85C; &#xC124;&#xC804;&#xC744; &#xBC8C;&#xC600;&#xB2E4;. &#xC774;&#xB807;&#xAC8C; &#xC124;&#xC804;&#xC744; &#xBC8C;&#xC774;&#xB294; &#xAC83;&#xC740; &#xC88B;&#xC740; &#xC77C;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xD558;&#xB098; &#xBA85;&#xC2EC;&#xD560; &#xAC83;&#xC740; &#xC544;&#xBB34;&#xB9AC; &#xC124;&#xC804;&#xC744; &#xBC8C;&#xC5EC;&#xB3C4; &#xC0C1;&#xB300;&#xBC29;&#xC744; &#xC124;&#xB4DD;&#xD558;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC744; &#xD1B5;&#xD574; &#xB098;&#xC640; &#xC0DD;&#xAC01;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xC5B4;&#xB5A4; &#xC758;&#xACAC;&#xC744; &#xC9C0;&#xB2C8;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294; &#xC815;&#xB3C4;&#xB9CC;&#xD574;&#xB3C4; &#xC131;&#xACF5;&#xC801;&#xC778; &#xB4EF; &#xD558;&#xB2E4;.</p>
<p>&#xAC11;&#xC790;&#xAE30; &#xC804;&#xAD6D;&#xBBFC;&#xC774; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC5D0; &#xB300;&#xD55C; &#xC804;&#xBB38;&#xAC00;&#xAC00; &#xB41C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB807;&#xAC8C; &#xD558;&#xB098;&#xC529; &#xD558;&#xB098;&#xC529; &#xC313;&#xC544;&#xAC00;&#xBA74; &#xC870;&#xAE08;&#xC529;&#xC774;&#xB77C;&#xB3C4; &#xBC1C;&#xC804;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC744;&#xAE4C; &#xD55C;&#xB2E4;.</p>
<p>&#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xAC80;&#xCC30;&#xBCF4;&#xB2E4; &#xACBD;&#xC81C;&#xAC00; &#xB354; &#xC911;&#xC694;&#xD55C; &#xAC83; &#xAC19;&#xB2E4;.</p>
<hr>
<h5 id="Sponsored-Powered-by-dclick"><a href="#Sponsored-Powered-by-dclick" class="headerlink" title=" Sponsored ( Powered by dclick ) "></a><sub> <strong>Sponsored ( Powered by <a href="https://www.dclick.io" target="_blank" rel="noopener">dclick</a> )</strong> </sub></h5><h5 id="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;"><a href="#&#xC9C0;&#xC18C;&#xBBF8;&#xC544;-&#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0;-&#xC6B0;&#xB9AC;-&#xC548;&#xBCF4;-&#xAC71;&#xC815;&#xD560;-&#xD544;&#xC694;&#xC5C6;&#xB2E4;" class="headerlink" title="&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;."></a><a href="https://api.dclick.io/v1/c?x=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJjIjoib2xkc3RvbmUiLCJzIjoiNDR1d2hwIiwiYSI6WyJ0LTIwMjYiXSwidXJsIjoiaHR0cHM6Ly9zdGVlbWl0LmNvbS9zdGVlbXByZXNzL0BvbGRzdG9uZS9vb3g5cm1qZmlnIiwiaWF0IjoxNTY4NDIwODczLCJleHAiOjE4ODM3ODA4NzN9.FPZWhVM7sB0NqrKFuLNGQiZiLXFAiHWBs5QLvsqlw9w" target="_blank" rel="noopener">&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD588;&#xB2E4;&#xACE0; &#xC6B0;&#xB9AC; &#xC548;&#xBCF4; &#xAC71;&#xC815;&#xD560; &#xD544;&#xC694;&#xC5C6;&#xB2E4;.</a></h5><p><sup>&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC; &#xACB0;&#xC815;&#xC774;&#xD6C4; &#xBBF8;&#xAD6D;&#xC740; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBC18;&#xBC1C;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xBC18;&#xBC1C;&#xC740; &#xC6B0;&#xB9AC; &#xAD6D;&#xB0B4; &#xC18C;&#xC704; &#xBCF4;&#xC218;&#xC801; &#x2026;</sup></p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/44uwhp" target="_blank" rel="noopener">&#x2018;&#xD604;&#xC815;&#xBD80;&#xC758; &#xAC80;&#xCC30;&#xAC1C;&#xD601;&#xC5D0; &#xB300;&#xD55C; &#xB2E8;&#xC0C1;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-politics/">kr-politics</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/s/">s</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-kr/">sct-kr</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/3onww2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">문재인 대통령이 유엔총회에 참석한다는데...</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/9licjgaxw1/">
                <span class="level-item">스팀 가족 여러분 추석 잘 보내세요</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

