
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-3-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                





<div class="column is-4-tablet is-4-desktop is-3-widescreen  has-order-1 column-left ">
    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-profile" data-pjax="/@pius.pius/widgets/profile.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-category" data-pjax="/@pius.pius/widgets/category.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tagcloud" data-pjax="/@pius.pius/widgets/tagcloud.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-tag" data-pjax="/@pius.pius/widgets/tag.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
        <div class="column-right-shadow is-hidden-widescreen ">
        
            

        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
            <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



        
        </div>
    
</div>


                





<div class="column is-4-tablet is-4-desktop is-3-widescreen is-hidden-touch is-hidden-desktop-only has-order-3 column-right ">
    
        

    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-recent_posts" data-pjax="/@pius.pius/widgets/recent_posts.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
        <div class="card widget">
  <div class="card-content">
    <div id="widget-archive" data-pjax="/@pius.pius/widgets/archive.html" style="position: relative; width: 100%; display: block;"></div>
  </div>
</div>



    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-6-widescreen has-order-2 column-main">
    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/ote42-10/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmWhDUiXJDD8mErBjKpYQjPy6rCf4r5C6PEmxmCJMLLQEG/001.gif" alt="&#34;현명한 투자자&#34;가 되기 위한 10가지 방법">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-24T06:12:24.000Z">2018-08-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    24 minutes read (About 3622 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/ote42-10/">&#34;현명한 투자자&#34;가 되기 위한 10가지 방법</a>
            
        </h1>
        <div class="content">
            <p>&#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xCC45; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;(Intelligent Investor)&#xB294; &#xC544;&#xC9C1;&#xB3C4; &#xC5F0;&#xAC04; 10&#xB9CC; &#xBD80; &#xB118;&#xAC8C; &#xD314;&#xB9AC;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. &#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#xBC30;&#xC6B0;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xB9D0;&#xD588;&#xB4EF;&#xC774;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#x201C;&#xAC04;&#xB2E8;&#xC740; &#xD558;&#xC9C0;&#xB9CC;, &#xC26C;&#xC6B4; &#xAC83;&#xC740; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;&#x201D;. </p>
<p>&#xC0AC;&#xC2E4;, &#xB300;&#xB2E4;&#xC218;&#xC758; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC808;&#xB300; &#xB420; &#xC218; &#xC5C6;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB985;&#xB2C8;&#xB2E4;.  &#xADF8; &#xC774;&#xC720;&#xB97C; &#xC544;&#xB798;&#xC5D0;&#xC11C; &#xC124;&#xBA85;&#xD574; &#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xBB34;&#xC2DC;&#xD574;&#xC11C;&#xAC00; &#xC544;&#xB2C8;&#xB77C;, &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC640; &#xADF8;&#xC5D0; &#xD544;&#xC694;&#xD55C; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xB9CE;&#xC740; &#xC694;&#xC778;&#xB4E4;&#xC744; &#xACE0;&#xB824;&#xD560; &#xB54C; &#xADF8;&#xB807;&#xB2E4;&#xB294; &#xB9D0;&#xC785;&#xB2C8;&#xB2E4;. &#xB2E4;&#xC74C; &#xBAA9;&#xB85D;&#xC740; &#xC644;&#xC804;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xC9C0;&#xB9CC;, &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC5D0; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBBFF;&#xC5C8;&#xB358; &#xD575;&#xC2EC; &#xC694;&#xC18C;&#xB4E4;&#xC785;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWhDUiXJDD8mErBjKpYQjPy6rCf4r5C6PEmxmCJMLLQEG/001.gif" alt="001.gif"><br></center>

<h4 id="1-&#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xACE0;-&#xBE44;&#xD310;&#xC801;&#xC73C;&#xB85C;-&#xC0DD;&#xAC01;&#xD558;&#xB77C;"><a href="#1-&#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xACE0;-&#xBE44;&#xD310;&#xC801;&#xC73C;&#xB85C;-&#xC0DD;&#xAC01;&#xD558;&#xB77C;" class="headerlink" title="1. &#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xACE0;, &#xBE44;&#xD310;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB77C;."></a>1. &#xB3C5;&#xB9BD;&#xC801;&#xC774;&#xACE0;, &#xBE44;&#xD310;&#xC801;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB77C;.</h4><p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC2A4;&#xC2A4;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D;&#xB294; &#xC138;&#xC0C1;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xB611;&#xB611;&#xD55C; &#xC0AC;&#xB78C;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xD329;&#xD2B8;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xC6C0;&#xC9C1;&#xC774;&#xACE0;, &#xC790;&#xAE30; &#xC790;&#xC2E0; &#xB610;&#xB294; &#xC790;&#xAE30;&#xAC10;&#xC815;&#xC744; &#xC870;&#xC808;&#xD560; &#xC218; &#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; 3&#xD310;&#xC5D0; &#xB17C;&#xD3C9;&#xC744; &#xAC8C;&#xC7AC;&#xD55C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC800;&#xB110;&#xC758; &#xCE7C;&#xB7FC;&#xB2C8;&#xC2A4;&#xD2B8; &#xC81C;&#xC774;&#xC2A4; &#xCE20;&#xBC14;&#xC774;&#xD06C;&#xB294; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC740; &#xC778;&#xB0B4;&#xC2EC;, &#xB3C5;&#xB9BD;&#xC801; &#xC0AC;&#xACE0;, &#xC6D0;&#xCE59;, &#xBC30;&#xC6B0;&#xB824;&#xB294; &#xC5F4;&#xB9DD;, &#xC790;&#xC81C;&#xB825; &#xBC0F; &#xC790;&#xC2E0;&#xC5D0; &#xB300;&#xD55C; &#xC774;&#xD574;&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xB3C5;&#xB9BD;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xB97C; &#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC2DC;&#xC7A5; &#xC815;&#xC11C;&#xC5D0; &#xD718;&#xB458;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0;, &#xD329;&#xD2B8;&#xC5D0; &#xADFC;&#xAC70;&#xD574; &#xC2A4;&#xC2A4;&#xB85C; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB9B4; &#xC218; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC218;&#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC0AC;&#xB78C;&#xC758; &#xB9D0;&#xC744; &#xB4E3;&#xACE0; &#xC758;&#xACAC;&#xC744; &#xD615;&#xC131;&#xD569;&#xB2C8;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC18C;&#xC704; &#xC2DC;&#xC7A5; &#xC804;&#xBB38;&#xAC00;&#xB77C;&#xB294; &#xC774;&#xB4E4;&#xC740; &#xB9E4;&#xC77C; &#xC2DC;&#xC7A5; &#xC608;&#xCE21;&#xC744; &#xB0B4;&#xB193;&#xB294;&#xB370; &#xBC14;&#xC05C; &#xAC83;&#xC774;&#xC8E0;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xB0C9;&#xC815;&#xD558;&#xACE0;, &#xC5C4;&#xACA9;&#xD55C; &#xC218;&#xCE58;&#xB97C; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xACB0;&#xB860;&#xC744; &#xB0B4;&#xB824;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xD30C;&#xD588;&#xC73C;&#xBA70;, &#xC2DC;&#xC7A5; &#xC804;&#xBB38;&#xAC00;&#xC758; &#xC870;&#xC5B8;&#xC744; &#xB9F9;&#xBAA9;&#xC801;&#xC73C;&#xB85C; &#xB530;&#xB978;&#xB2E4;&#xBA74; &#xBD88;&#xD589;&#xD55C; &#xACB0;&#xACFC;&#xAC00; &#xC788;&#xC744; &#xBFD0;&#xC774;&#xB77C;&#xACE0; &#xBBFF;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQaqhCPzbthePdhDDro1TaMzUwqC9gxj6H61fnGQPeFqp/002.gif" alt="002.gif"><br></center>

<h4 id="2-&#xC5ED;&#xBC1C;&#xC0C1;&#xC801;&#xC778;-&#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744;-&#xAC00;&#xC838;&#xB77C;"><a href="#2-&#xC5ED;&#xBC1C;&#xC0C1;&#xC801;&#xC778;-&#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744;-&#xAC00;&#xC838;&#xB77C;" class="headerlink" title="2. &#xC5ED;&#xBC1C;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xAC00;&#xC838;&#xB77C;."></a>2. &#xC5ED;&#xBC1C;&#xC0C1;&#xC801;&#xC778; &#xC0AC;&#xACE0;&#xBC29;&#xC2DD;&#xC744; &#xAC00;&#xC838;&#xB77C;.</h4><p>&#xAC00;&#xCE58; &#xC9C0;&#xD5A5; &#xD22C;&#xC790; &#xD68C;&#xC0AC; &#xBC14;&#xC6B0;&#xD3EC;&#xC2A4;&#xD2B8; &#xADF8;&#xB8F9;&#xC744; &#xC138;&#xC6B4; &#xC138;&#xC2A4; &#xD074;&#xB77C;&#xB9CC;&#xC740; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB97C; &#x201C;&#xC5ED;&#xBC1C;&#xC0C1;&#xACFC; &#xACC4;&#xC0B0;&#xAE30;&#xC758; &#xACB0;&#xD63C;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xACFC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xD6CC;&#xB96D;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;, &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xB780; &#xD55C;&#xB450; &#xAC00;&#xC9C0; &#xC774;&#xC720;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC788;&#xC5B4; &#xC8FC;&#xAC00;&#xAC00; &#xC2FC; &#xC8FC;&#xC2DD;(&#xC989;, &#xAC00;&#xCE58;&#xC8FC;)&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xAD6C;&#xAE00;, &#xC544;&#xB9C8;&#xC874;, &#xD398;&#xC774;&#xC2A4;&#xBD81; &#xBC0F; &#xB137;&#xD50C;&#xB9AD;&#xC2A4; &#xAC19;&#xC740; &#xD604;&#xC7AC; &#xC2DC;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xCD5C;&#xC0C1;&#xC704; &#xC885;&#xBAA9;&#xB4E4;&#xC744; &#xBCF4;&#xC2ED;&#xC2DC;&#xC624;. &#xBD84;&#xBA85; &#xC88B;&#xC740; &#xAE30;&#xC5C5;&#xC778; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC5D0; &#xC801;&#xD569;&#xD55C; &#xC18C;&#xC678;&#xB41C; &#xC8FC;&#xC2DD;&#xACFC;&#xB294; &#xAC00;&#xC7A5; &#xB3D9;&#xB5A8;&#xC5B4;&#xC838; &#xC788;&#xB294; &#xC720;&#xD615;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5ED;&#xBC1C;&#xC0C1; &#xD22C;&#xC790;&#xC790;&#xAC00; &#xB418;&#xBA74;, &#xC2DC;&#xC7A5;&#xC758; &#xACFC;&#xC789; &#xBC18;&#xC751;&#xC73C;&#xB85C; &#xC18C;&#xC678;&#xB418;&#xC5B4; &#xC8FC;&#xAC00;&#xAC00; &#xC798;&#xBABB; &#xB9E4;&#xACA8;&#xC9C4; &#xC8FC;&#xC2DD;&#xC744; &#xCC3E;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD574; &#xACB0;&#xC2E4;&#xC744; &#xB9FA;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB54C;&#xB85C;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xACE0;&#xD1B5;&#xC744; &#xACAC;&#xB38C;&#xB0B4;&#xC57C; &#xD560; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmfF6D3dJc9rZQ758CfvkMtRdtWv24ni8QHk1TV1C71jwe/003.gif" alt="003.gif"><br></center>

<h4 id="3-&#xBBF8;&#xB798;&#xB294;-&#xC54C;-&#xC218;-&#xC5C6;&#xB2E4;&#xB294;-&#xC0AC;&#xC2E4;&#xC744;-&#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB77C;"><a href="#3-&#xBBF8;&#xB798;&#xB294;-&#xC54C;-&#xC218;-&#xC5C6;&#xB2E4;&#xB294;-&#xC0AC;&#xC2E4;&#xC744;-&#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB77C;" class="headerlink" title="3. &#xBBF8;&#xB798;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB77C;."></a>3. &#xBBF8;&#xB798;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC;&#xB77C;.</h4><p>&#xBBF8;&#xAD6D; &#xC804; &#xAD6D;&#xBC29;&#xC7A5;&#xAD00; &#xB3C4;&#xB110;&#xB4DC; &#xB7FC;&#xC2A4;&#xD3A0;&#xB4DC;&#xB294; &#x201C;&#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xC54C;&#xB824;&#xC9C4; &#xC0AC;&#xC2E4;&#xC744; &#xC544;&#xB294;&#x2019; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xACE0;, &#x2018;&#xBAA8;&#xB978;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB294;&#x2019; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xC73C;&#xBA70;,  &#x2018;&#xBAA8;&#xB974;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC0AC;&#xC2E4;&#xC870;&#xCC28; &#xBAA8;&#xB974;&#xB294; &#xACBD;&#xC6B0;&#x2019;&#xB3C4; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xBBF8;&#xB798;&#xB294; &#xC54C; &#xC218; &#xC5C6;&#xC73C;&#xBA70;, &#xB530;&#xB77C;&#xC11C; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xC131;&#xC774; &#xB4A4;&#xB530;&#xB974;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC774;&#xD574;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xB450; &#xAC00;&#xC9C0;&#xB85C; &#xC811;&#xADFC;&#xD560; &#xC218; &#xC788;&#xB294;&#xB370;, &#xD558;&#xB098;&#xB294; &#xC608;&#xCE21;&#xD558;&#xB294; &#xAC83;&#xC774;&#xACE0;, &#xB2E4;&#xB978; &#xD558;&#xB098;&#xB294; &#xB300;&#xBE44;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.<br>&#xFEFF;<br>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xBBF8;&#xB798;&#xB97C; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xBCF4;&#xB2E4;&#xB294; &#xB300;&#xBE44;&#xD558;&#xB294;&#xB370; &#xC9D1;&#xC911;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC544;&#xC8FC; &#xC2FC; &#xC8FC;&#xC2DD;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xB294; &#xBC29;&#xD5A5;&#xC744; &#xD0DD;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xBBF8;&#xB798;&#xAC00; &#xC608;&#xCE21;&#xD55C; &#xAC83;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xBE60;&#xC9C4;&#xB2E4; &#xD574;&#xB3C4;, &#xC989; &#xC8FC;&#xAC00;&#xAC00; &#xC608;&#xC0C1;&#xBCF4;&#xB2E4; &#xB354; &#xD558;&#xB77D;&#xD55C;&#xB2E4; &#xD574;&#xB3C4;, &#xD558;&#xB77D;&#xC5D0;&#xB294; &#xD55C;&#xB3C4;&#xAC00; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXWKXp7adZCqH1P6mXofe8Y2HZ3MhLdvpXQJU9QeEBgKM/004.gif" alt="004.gif"><br></center>

<h4 id="4-&#xC548;&#xC804;-&#xB9C8;&#xC9C4;&#xC744;-&#xCD94;&#xAD6C;&#xD558;&#xB77C;"><a href="#4-&#xC548;&#xC804;-&#xB9C8;&#xC9C4;&#xC744;-&#xCD94;&#xAD6C;&#xD558;&#xB77C;" class="headerlink" title="4. &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB77C;."></a>4. &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB77C;.</h4><p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0;&#xC11C;&#xB294; &#x201C;&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#x201D;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xC774; &#xD575;&#xC2EC; &#xAC1C;&#xB150;&#xC785;&#xB2C8;&#xB2E4;. &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xC5B4;&#xB5A4; &#xC774;&#xC720;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC774; &#xC545;&#xD654;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0; &#xBCF4;&#xD638; &#xC218;&#xB2E8; &#xC5ED;&#xD560;&#xC744; &#xD574;&#xC90D;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xBBF8;&#xB798;&#xB294; &#xC608;&#xCE21; &#xBD88;&#xAC00;&#xB2A5;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xAE30;&#xC5C5;&#xC758; &#xC218;&#xC775;&#xB825; &#xB610;&#xD55C; &#xC544;&#xC8FC; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xD06C;&#xAE30; &#xB9C8;&#xB828;&#xC774;&#xB77C;&#xB294; &#xC810;&#xC744; &#xC774;&#xD574;&#xD588;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xCCAD;&#xC0B0; &#xAC00;&#xCE58; &#xB610;&#xB294; &#xADF8; &#xC774;&#xD558;&#xC758; &#xC8FC;&#xAC00;&#xB85C; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xC8FC;&#xC2DD;&#xC744; &#xC120;&#xD638;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xADF8;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xD604;&#xC7AC; &#xC790;&#xC0B0;(&#xD604;&#xAE08;, &#xD604;&#xAE08; &#xB4F1;&#xAC00;&#xBB3C; &#xBC0F; &#xC77C;&#xBD80; &#xC720;&#xB3D9; &#xC790;&#xC0B0;)&#xC5D0;&#xC11C; &#xBD80;&#xCC44;&#xB97C; &#xC81C;&#xD558;&#xB294; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xCCAD;&#xC0B0; &#xAC00;&#xCE58;&#xB97C; &#xACB0;&#xC815;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;(&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC774;&#xB7F0; &#xC8FC;&#xC2DD;&#xC744; &#xB137;-&#xB137; &#xC8FC;&#xC2DD;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB800;&#xC2B5;&#xB2C8;&#xB2E4;). &#xC774;&#xB97C; &#xD1B5;&#xD574; &#xAE30;&#xC5C5;&#xC774; &#xCCAD;&#xC0B0;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4; &#xB418;&#xB3CC;&#xB824; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xB294; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC8FC;&#xAC00;&#xB97C; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xCCAD;&#xC0B0; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xB0AE;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xACBD;&#xC6B0;, &#xC8FC;&#xAC00;&#xAC00; &#xB354; &#xD558;&#xB77D;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC740; &#xC81C;&#xD55C;&#xC801;&#xC774;&#xC9C0;&#xB9CC;, &#xB2E4;&#xB978; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xAE68;&#xB2EB;&#xAC70;&#xB098;, &#xC0AC;&#xC5C5;&#xC774; &#xB3CC;&#xC544;&#xC11C;&#xAC8C; &#xB418;&#xBA74;, &#xC0C1;&#xC2B9; &#xBC18;&#xC804;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB354; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmbv2UDrtVMWFgMy548KBJnSpxbUaorZ8JP9Tsz8xNvLY9/005.gif" alt="005.gif"><br></center>

<h4 id="5-&#xC2DC;&#xAC04;-&#xB178;&#xB825;-&#xC218;&#xACE0;&#xB97C;-&#xC544;&#xB07C;&#xC9C0;-&#xB9C8;&#xB77C;"><a href="#5-&#xC2DC;&#xAC04;-&#xB178;&#xB825;-&#xC218;&#xACE0;&#xB97C;-&#xC544;&#xB07C;&#xC9C0;-&#xB9C8;&#xB77C;" class="headerlink" title="5. &#xC2DC;&#xAC04;, &#xB178;&#xB825;, &#xC218;&#xACE0;&#xB97C; &#xC544;&#xB07C;&#xC9C0; &#xB9C8;&#xB77C;."></a>5. &#xC2DC;&#xAC04;, &#xB178;&#xB825;, &#xC218;&#xACE0;&#xB97C; &#xC544;&#xB07C;&#xC9C0; &#xB9C8;&#xB77C;.</h4><p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xC8FC;&#xB205; &#xB4E4;&#xAC8C; &#xD558;&#xB294; &#xCC45;&#xC785;&#xB2C8;&#xB2E4;. &#xC791;&#xC740; &#xAE00;&#xC790;&#xB85C; &#xBE7D;&#xBE7D;&#xD55C; 600&#xCABD;&#xC774; &#xB118;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xB098;&#xC628; &#xC99D;&#xAD8C; &#xBD84;&#xC11D;&#xC740; &#xADF8;&#xBCF4;&#xB2E4; &#xD6E8;&#xC52C; &#xB354; &#xB450;&#xAECD;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB7F0; &#xC774; &#xB450; &#xCC45;&#xC740; &#xC2DC;&#xC7A5;&#xACFC; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD574; &#xCDA9;&#xBD84;&#xD788; &#xC54C;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xC744; &#xB4E4;&#xC5EC; &#xB178;&#xB825;&#xACFC; &#xC218;&#xACE0;&#xB97C; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC73C;&#xBA74; &#xC548; &#xB41C;&#xB2E4;&#xB294; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xC0DD;&#xAC01;&#xC744; &#xC798; &#xBCF4;&#xC5EC;&#xC90D;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC774; &#xC9C1;&#xC811; &#xBF51;&#xC544;, &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xD22C;&#xC790; &#xC790;&#xC0B0; &#xC911; &#xC77C;&#xBD80;&#xB97C; &#xAD00;&#xB9AC;&#xD558;&#xACE0; &#xC788;&#xB294; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624; &#xB9E4;&#xB2C8;&#xC800; &#xD1A0;&#xB4DC; &#xCF64;&#xC2A4;&#xB294; &#xC62C;&#xD574; &#xCD08;,&#x201D;&#xBC84;&#xD54F;&#xC740; &#xC77C;&#xACFC; &#xC911; &#xAC70;&#xC758; 12&#xC2DC;&#xAC04;&#xC744; &#xC77D;&#xB294;&#xB370; &#xC4F0;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xBC14; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB9D0;&#xD558;&#xC790;&#xBA74;, &#xD22C;&#xC790;&#xC5D0;&#xB294; &#xB9CE;&#xC740; &#xC2DC;&#xAC04;&#xACFC; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xBA70;, &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xBC30;&#xC6CC;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC785;&#xB2C8;. &#xADF8;&#xB9AC;&#xACE0; &#xC2DC;&#xC7A5;&#xC5D0; &#xB300;&#xD55C; &#xC9C0;&#xC2DD;&#xC744; &#xC313;&#xC544;&#xB098;&#xAC00;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xB05D;&#xC5C6;&#xB294; &#xC778;&#xB0B4;&#xC2EC;&#xACFC; &#xAD00;&#xC2EC;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370;, &#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xC9C0; &#xBABB;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmYCzQ67AydGXRTRxa1de6X4PkPwHczJFfE4UxJWupY2AY/006.gif" alt="006.gif"><br></center>

<h4 id="6-&#xC0AC;&#xC5C5;&#xC8FC;&#xCC98;&#xB7FC;-&#xC0DD;&#xAC01;&#xD558;&#xB77C;"><a href="#6-&#xC0AC;&#xC5C5;&#xC8FC;&#xCC98;&#xB7FC;-&#xC0DD;&#xAC01;&#xD558;&#xB77C;" class="headerlink" title="6. &#xC0AC;&#xC5C5;&#xC8FC;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB77C;."></a>6. &#xC0AC;&#xC5C5;&#xC8FC;&#xCC98;&#xB7FC; &#xC0DD;&#xAC01;&#xD558;&#xB77C;.</h4><p>&#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; 2013&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xD588;&#xB358; &#xB450; &#xAC74;&#xC758; &#xC18C;&#xADDC;&#xBAA8; &#xBD80;&#xB3D9;&#xC0B0; &#xD22C;&#xC790;(&#xC544;&#xC774;&#xC624;&#xC640;&#xC758; &#xB18D;&#xC7A5;&#xACFC; &#xB274;&#xC695;&#xC2DC;&#xC758; &#xBE4C;&#xB529; &#xD22C;&#xC790;)&#xC5D0; &#xB300;&#xD574; &#xC598;&#xAE30;&#xD569;&#xB2C8;&#xB2E4;. &#xB450; &#xAC74; &#xBAA8;&#xB450; &#xC218;&#xC775;&#xC131; &#xB192;&#xC740; &#xD22C;&#xC790;&#xC600;&#xC9C0;&#xB9CC;, &#xBC84;&#xD54F;&#xC774; &#xD558;&#xACE0; &#xC2F6;&#xC5C8;&#xB358; &#xB9D0;&#xC740; &#xC8FC;&#xC2DD; &#xAC19;&#xC740; &#xC790;&#xC0B0;&#xC744; &#xB9E4;&#xC218;&#xD560; &#xACBD;&#xC6B0;, &#xAE30;&#xC5C5;&#xC758; &#xC77C;&#xBD80;&#xB97C; &#xC0AC;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xAC00;&#xC9C0;&#xB77C;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xBC84;&#xD54F;&#xC740; &#x201C;&#xC8FC;&#xC2DD;&#xC740; &#xC2E4;&#xC2DC;&#xAC04;&#xC73C;&#xB85C; &#xBCF4;&#xC720; &#xAC00;&#xCE58;&#xB97C; &#xC54C;&#xB824;&#xC8FC;&#xB294; &#xBC18;&#xBA74;, &#xB18D;&#xC7A5;&#xC774;&#xB098; &#xB274;&#xC695;&#xC758; &#xBE4C;&#xB529;&#xC758; &#xC2DC;&#xC138;&#xB97C; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC744; &#xAE30;&#xC5C5;&#xC758; &#xC77C;&#xBD80;&#xB85C; &#xBCF4;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC740; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xC5B8;&#xC81C;&#xB098; &#xAC15;&#xC870;&#xD55C; &#xAC83;&#xC774;&#xBA70;, &#xBC84;&#xD54F;&#xC740; &#xC790;&#xC2E0;&#xC774; &#xD22C;&#xC790;&#xB97C; &#xB2E8;&#xC21C;&#xD788; &#xC8FC;&#xC2DD; &#xC99D;&#xC11C;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0AC;&#xC5C5;&#xC8FC;&#xAC00; &#xB418;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD558;&#xAC8C; &#xB41C; &#xAC83;&#xB3C4; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC758; &#xB355;&#xBD84;&#xC774;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.    </p>
<p>&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#x201C;&#xD22C;&#xC790;&#xB97C; &#xC0AC;&#xC5C5;&#xCC98;&#xB7FC; &#xD558;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xD604;&#xBA85;&#xD55C; &#xC77C;&#xC774;&#xB2E4;&#x2026;. &#xBB34;&#xC5C7;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800;  &#xC8FC;&#xC2DD;&#xC744; &#xD574;&#xB2F9; &#xAE30;&#xC5C5;&#xC5D0; &#xB300;&#xD55C; &#xC18C;&#xC720;&#xAD8C; &#xB610;&#xB294; &#xC9C0;&#xBD84;&#xC73C;&#xB85C; &#xBCF4;&#xB294; &#xAC83;&#xC774; &#xAC00;&#xC7A5; &#xC88B;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xD22C;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC62C;&#xBC14;&#xB978; &#xC0DD;&#xAC01;&#xC774;&#xC9C0;&#xB9CC;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xADF8;&#xB807;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmUuJGHm4YJjWAjq4Lfgxw3e5wzQufn943aFzZMtFwwbvt/007.gif" alt="007.gif"><br></center>

<h4 id="7-&#xC6D0;&#xCE59;&#xACFC;-&#xCCB4;&#xACC4;&#xC801;&#xC778;-&#xACFC;&#xC815;&#xC744;-&#xC720;&#xC9C0;&#xD558;&#xB77C;"><a href="#7-&#xC6D0;&#xCE59;&#xACFC;-&#xCCB4;&#xACC4;&#xC801;&#xC778;-&#xACFC;&#xC815;&#xC744;-&#xC720;&#xC9C0;&#xD558;&#xB77C;" class="headerlink" title="7. &#xC6D0;&#xCE59;&#xACFC; &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xACFC;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB77C;."></a>7. &#xC6D0;&#xCE59;&#xACFC; &#xCCB4;&#xACC4;&#xC801;&#xC778; &#xACFC;&#xC815;&#xC744; &#xC720;&#xC9C0;&#xD558;&#xB77C;.</h4><p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#x201C;&#xC815;&#xB7C9;&#xC801;&#x201D; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC744; &#xD2B9;&#xD788; &#xC7A5;&#xB824;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xAC00; &#xC815;&#xB7C9;&#xC801; &#xBC29;&#xC2DD;&#xC774; &#xB354; &#xB098;&#xC740; &#xBCF4;&#xD638; &#xC218;&#xB2E8;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB0A8;&#xC5D0; &#xB530;&#xB77C; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC00;&#xC838;&#xB2E4;&#xC904; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xAC10;&#xC815;&#xC5D0; &#xD754;&#xB4E4;&#xB9AC;&#xC9C0; &#xC54A;&#xACE0; &#xC6D0;&#xCE59;&#xC5D0; &#xC785;&#xAC01;&#xD574; &#xB9E4;&#xC218;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC8FC;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#x201C;&#xC815;&#xC131;&#xC801;&#x201D; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC5D0;&#xB294; &#xC608;&#xCE21;&#xACFC; &#xC608;&#xC0C1;&#xC774; &#xAC1C;&#xC785;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xD22C;&#xAE30;&#xC801; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xD750;&#xB97C; &#xC218; &#xC788;&#xACE0;, &#xC774;&#xB294; &#xB2E4;&#xC2DC; &#xB098;&#xC05C; &#xACB0;&#xACFC;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; 14&#xC7A5; &#xBC0F; 15&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xBCF8;&#xC801; &#xAE30;&#xC900;&#xC5D0; &#xC785;&#xAC01;&#xD55C; &#xB450; &#xAC00;&#xC9C0; &#xD22C;&#xC790; &#xC804;&#xB7B5;&#xC744; &#xC81C;&#xC2DC;&#xD569;&#xB2C8;&#xB2E4;.  &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xBC29;&#xC5B4;&#xC801;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC704;&#xD55C; &#xC804;&#xB7B5;&#xC73C;&#xB85C; &#xC77C;&#xAD70;&#xC758; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xB9E4;&#xC218;&#xD574; &#xD55C; &#xBC14;&#xAD6C;&#xB2C8;, &#xC989; &#xBD84;&#xC0B0;&#xB41C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xAC04;&#xB2E8;&#xD788; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li>&#xC801;&#xC815;&#xD55C; &#xAE30;&#xC5C5; &#xADDC;&#xBAA8; -  &#xC911;&#xAC04; &#xD06C;&#xAE30;&#xC758; &#xB300;&#xAE30;&#xC5C5;. </li>
<li>&#xAC74;&#xC2E4;&#xD55C; &#xC7AC;&#xBB34; &#xC0C1;&#xD0DC; - &#xC720;&#xB3D9;&#xC790;&#xC0B0;&#xC774; &#xC720;&#xB3D9;&#xBD80;&#xCC44;&#xBCF4;&#xB2E4; &#xB9CE;&#xC544;&#xC57C; &#xD558;&#xBA70;, &#xC7A5;&#xAE30;&#xBD80;&#xCC44;&#xAC00; &#xC6B4;&#xC804;&#xC790;&#xBCF8;&#xBCF4;&#xB2E4; &#xC791;&#xC544;&#xC57C; &#xD55C;&#xB2E4;.  </li>
<li>&#xC218;&#xC775;&#xC758; &#xC548;&#xC815;&#xC131; - &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC744; &#xAE30;&#xB85D;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. </li>
<li>&#xBC30;&#xB2F9; &#xAE30;&#xB85D; - &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBC30;&#xB2F9;&#xC774; &#xC911;&#xB2E8; &#xC5C6;&#xC774; &#xC9C0;&#xAE09;&#xB418;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. </li>
<li>&#xC218;&#xC775; &#xC131;&#xC7A5; - &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC8FC;&#xB2F9; &#xC21C;&#xC774;&#xC775;&#xC774; &#xC99D;&#xAC00;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </li>
<li>&#xC801;&#xB2F9;&#xD55C; PER &#xBC0F; PBR &#xBC30;&#xC218; </li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmQ4FnHwnbYpL6PxfrV2GMV9NvuhZJBk3g9XX9dkPkKHnR/008.gif" alt="008.gif"><br></center>

<h4 id="8-&#xC8FC;&#xAC00;&#xB294;-&#xC6B0;&#xB9AC;-&#xD3B8;&#xC758;&#xB97C;-&#xC704;&#xD574;-&#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD558;&#xB77C;"><a href="#8-&#xC8FC;&#xAC00;&#xB294;-&#xC6B0;&#xB9AC;-&#xD3B8;&#xC758;&#xB97C;-&#xC704;&#xD574;-&#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xACE0;-&#xC0DD;&#xAC01;&#xD558;&#xB77C;" class="headerlink" title="8. &#xC8FC;&#xAC00;&#xB294; &#xC6B0;&#xB9AC; &#xD3B8;&#xC758;&#xB97C; &#xC704;&#xD574; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB77C;."></a>8. &#xC8FC;&#xAC00;&#xB294; &#xC6B0;&#xB9AC; &#xD3B8;&#xC758;&#xB97C; &#xC704;&#xD574; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB77C;.</h4><p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC8FC;&#xAC00; &#xB610;&#xB294; &#xC2DC;&#xC138;&#xB294; &#x201C;&#xC774;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xAC70;&#xB098;, &#xBB34;&#xC2DC;&#xD558;&#xB77C;&#x201D;&#xB77C;&#xACE0; &#xC37C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC0AC;&#xAC70;&#xB098;, &#xC8FC;&#xAC00;&#xAC00; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xD30C;&#xB294; &#xC2DD;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xD558;&#xBA74; &#xC808;&#xB300; &#xC548; &#xB41C;&#xB2E4;&#xACE0;&#xB3C4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC5D0; &#xC785;&#xAC01;&#xD574;, &#xCDA9;&#xBD84;&#xD788; &#xB9E4;&#xC218;&#xD574;&#xB3C4; &#xB418;&#xB294; &#xC8FC;&#xAC00;&#xB97C; &#xC815;&#xD55C; &#xB2E4;&#xC74C;, &#xC774;&#xB97C; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xB9E4;&#xC218;&#xB098; &#xB9E4;&#xB3C4;&#xB97C; &#xD569;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xACB0;&#xC815;&#xD558;&#xB77C;&#xACE0; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p> &#xBC84;&#xD54F;&#xC740; &#x201C;&#xAC00;&#xACA9;&#xC740; &#xC6B0;&#xB9AC;&#xAC00; &#xB0B4;&#xB294; &#xB3C8;&#xC774;&#xBA70;, &#xAC00;&#xCE58;&#xB294; &#xADF8;&#xAC83;&#xC744; &#xD1B5;&#xD574; &#xC5BB;&#xB294; &#xAC83;&#xC774;&#xB2E4;.&#x201D;&#xB77C;&#xB294; &#xB9D0;&#xB85C; &#xD575;&#xC2EC;&#xC744; &#xC9DA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC758; &#xAC00;&#xACA9;&#xC740; &#xCD5C;&#xC2E0; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xC640; &#xC790;&#xAE08;&#xC758; &#xD750;&#xB984;&#xC5D0; &#xB530;&#xB77C; &#xD06C;&#xAC8C; &#xBCC0;&#xB3D9;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xADF8; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xB97C; &#xB530;&#xB77C;&#xAC00;&#xAE30; &#xB9C8;&#xB828;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xBE44;&#xC2F8;&#xC9C0; &#xC54A;&#xC740; &#xD569;&#xB9AC;&#xC801;&#xC778; &#xAC00;&#xACA9;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB418;&#xBA74; &#xBCF4;&#xC0C1;&#xC774; &#xB3CC;&#xC544;&#xC624;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmV2kxaASFLyhrcoyeDaUBcgPRcCXMbNGBiiKrYUZwyXkK/009.gif" alt="009.gif"><br></center>

<h4 id="9-&#xD22C;&#xAE30;-&#xC544;&#xB2CC;-&#xD22C;&#xC790;&#xB97C;-&#xD558;&#xB77C;"><a href="#9-&#xD22C;&#xAE30;-&#xC544;&#xB2CC;-&#xD22C;&#xC790;&#xB97C;-&#xD558;&#xB77C;" class="headerlink" title="9. &#xD22C;&#xAE30; &#xC544;&#xB2CC;, &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB77C;."></a>9. &#xD22C;&#xAE30; &#xC544;&#xB2CC;, &#xD22C;&#xC790;&#xB97C; &#xD558;&#xB77C;.</h4><p>&#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC790;&#xC2E0;&#xC744; &#xD22C;&#xC790;&#xC790;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC790;&#xC2E0;&#xC774; &#xC815;&#xD55C; &#xAE30;&#xC900;&#xC5D0; &#xB9DE;&#xB294; &#xAE30;&#xC5C5;&#xC744; &#xCC3E;&#xC544;, &#xADF8; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD574; &#xC7A5;&#xAE30;&#xAC04; &#xBCF4;&#xC720;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#xB9D0;&#xD558;&#xB294; &#xD22C;&#xAE30;&#xAFBC;&#xC740; &#xAE30;&#xC5C5;&#xC758; &#xAC00;&#xCE58;&#xC5D0; &#xAD00;&#xC2EC;&#xC744; &#xB450;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC720;&#xC77C;&#xD55C; &#xAD00;&#xC2EC;&#xC740; &#xC8FC;&#xAC00;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xB290;&#xB0D0; &#xC544;&#xB2C8;&#xB0D0; &#xBFD0;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC2DC;&#xC7A5; &#xBC0F;/&#xB610;&#xB294; &#xAE30;&#xC5C5;&#xC758; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC744; &#xC608;&#xCE21;&#xD574; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB294; &#xAC83;&#xB3C4; &#xC77C;&#xC885;&#xC758; &#xD22C;&#xAE30;&#xC774;&#xBA70;, &#xADF8;&#xB7EC;&#xBA74; &#xC800;&#xC870;&#xD55C; &#xC218;&#xC775;&#xB960;&#xB85C; &#xC774;&#xC5B4;&#xC9C8; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; 1&#xC7A5;&#xC5D0;&#xC11C; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xD22C;&#xC790;&#xC640; &#xD22C;&#xAE30;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xAD6C;&#xBD84;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xD22C;&#xC790;&#xB294; &#xCCA0;&#xC800;&#xD55C; &#xBD84;&#xC11D;&#xC5D0; &#xADFC;&#xAC70;&#xD558;&#xC5EC; &#xC6D0;&#xAE08;&#xC758; &#xC548;&#xC804;&#xACFC; &#xC801;&#xC808;&#xD55C; &#xC218;&#xC775;&#xC744; &#xCD94;&#xAD6C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC870;&#xAC74;&#xC744; &#xCDA9;&#xC871;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xD589;&#xC704;&#xB294; &#xD22C;&#xAE30;&#xB2E4;.&#x201D; </p>
</blockquote>
<center><br><img src="https://cdn.steemitimages.com/DQmWnX9HhrzqvTvWNLRjQrCbFwhBtDKkUB1wD6ZV9HU8Jbm/010.gif" alt="010.gif"><br></center>

<h4 id="10-&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;-&#xB9C8;&#xCF00;&#xD305;&#xC5D0;-&#xC18D;&#xC9C0;-&#xB9C8;&#xB77C;"><a href="#10-&#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8;-&#xB9C8;&#xCF00;&#xD305;&#xC5D0;-&#xC18D;&#xC9C0;-&#xB9C8;&#xB77C;" class="headerlink" title="10. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xB9C8;&#xCF00;&#xD305;&#xC5D0; &#xC18D;&#xC9C0; &#xB9C8;&#xB77C;."></a>10. &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xB9C8;&#xCF00;&#xD305;&#xC5D0; &#xC18D;&#xC9C0; &#xB9C8;&#xB77C;.</h4><p>&#xC190;&#xC744; &#xD754;&#xB4E4;&#xBA74;&#xC11C; &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC740; &#xCE6D;&#xCC2C;&#xD558;&#xACE0;, &#xC5B4;&#xB5A4; &#xAE30;&#xC5C5;&#xC740; &#xC4F0;&#xB808;&#xAE30; &#xCDE8;&#xAE09;&#xD558;&#xB294; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC758; &#xB9D0;&#xC5D0; &#xD639;&#xD558;&#xAE30; &#xC27D;&#xC9C0;&#xB9CC;, &#xC8FC;&#xC2DD;&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xC608;&#xCE21;&#xD558;&#xAE30;&#xB780; &#xBD88;&#xAC00;&#xB2A5;&#xD55C; &#xC77C;&#xC784;&#xC744; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. &#xC628;&#xB77C;&#xC778; &#xD22C;&#xC790; &#xB9E4;&#xCCB4; &#xBAA8;&#xD2C0;&#xB9AC;&#xD480;&#xC5D0;&#xC11C; &#xD55C; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xC2DC;&#xC7A5; &#xD558;&#xB77D;&#xC774; &#xC77C;&#xC5B4;&#xB0A0; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xAC00;&#xC815;&#xC744; &#xBC14;&#xD0D5;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xCD95;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0;  &#xC2DC;&#xC7A5;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB354;&#xB77C;&#xACE0; &#xCD5C;&#xC18C;&#xD55C;&#xC758; &#xC190;&#xD574;&#xAC00; &#xAC00;&#xB3C4;&#xB85D; &#xD22C;&#xC790;&#xD574;&#xC57C; &#xD55C;&#xB2E4;. &#xC8FC;&#xC2DD;&#xC758; &#xAE30;&#xBC18;&#xC774; &#xB418;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCDB0;&#xC57C; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xC5B4;&#xCA0C;&#xB4E0; &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xAE30;&#xC5C5;&#xC758; &#xC2E4;&#xC801;&#xC774; &#xACE7; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACFC;&#xB97C; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xAC00;&#xCE58; &#xD22C;&#xC790;&#xB294; &#xC2EC;&#xB9AC;&#xC801; &#xC18D;&#xC131;&#xC774; &#xAC1C;&#xC785;&#xB418;&#xACE0; &#xBC18;&#xB4DC;&#xC2DC; &#xC9C0;&#xCF1C;&#xC57C;&#xB9CC; &#xD558;&#xB294; &#xC5EC;&#xB7EC; &#xAE30;&#xC900;&#xC774; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xB2E4;&#xCE35;&#xC801;&#xC778; &#xACFC;&#xC815;&#xC774;&#xC9C0;&#xB9CC;, &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xCCA0;&#xD559;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC5EC; &#xCC38;&#xACE0; &#xACAC;&#xB514;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC88B;&#xC740; &#xACB0;&#xC2E4;&#xC774; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;. &#xB2E8;&#xC21C;&#xD568;&#xC774; &#xACE7; &#xC26C;&#xC6C0;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xC798; &#xAD6C;&#xCD95;&#xD55C; &#xAC00;&#xCE58; &#xD22C;&#xC790; &#xACFC;&#xC815;&#xC744; &#xC798; &#xB9CC;&#xB4E4;&#xC5B4; &#xC9C0;&#xD0A4;&#xBA74;, &#xC7A5;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC0C1;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/ote42-10" target="_blank" rel="noopener">&#x2018;&#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D;&#xAC00; &#xB418;&#xAE30; &#xC704;&#xD55C; 10&#xAC00;&#xC9C0; &#xBC29;&#xBC95;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6ntsc5-1/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaJjy79Uv3Nj5ep2QumtF1fwfTN8ty4qRmAF91Ec2dyzH/image.png" alt="터키 위기의 이해 1부 - 터키의 지정학과 역사">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-23T11:05:30.000Z">2018-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    30 minutes read (About 4484 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6ntsc5-1/">터키 위기의 이해 1부 - 터키의 지정학과 역사</a>
            
        </h1>
        <div class="content">
            <p>&#xC9C0;&#xB09C; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xD130;&#xD0A4;&#xAC00; &#xC8FC;&#xB41C; &#xAD00;&#xC2EC;&#xC0AC;&#xB85C; &#xB5A0;&#xC62C;&#xB790;&#xB2E4;. 2018&#xB144; 6&#xC6D4; &#xB808;&#xC81C;&#xD504; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC7AC;&#xC120;&#xC5D0; &#xC131;&#xACF5;&#xD588;&#xB2E4;. &#xC774; &#xC0AC;&#xAC74;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC774;&#xC720;&#xB294; 2017&#xB144; &#xAD6D;&#xBBFC;&#xD22C;&#xD45C;&#xB85C; &#xAC1C;&#xC815;&#xB41C; &#xC0C8; &#xD5CC;&#xBC95;&#xC0C1; &#xB300;&#xD1B5;&#xB839;&#xC5D0;&#xAC8C; &#xAD8C;&#xB825;&#xC774; &#xC9D1;&#xC911;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.  </p>
<p>&#xAC1C;&#xC815; &#xC804; &#xAD6C; &#xD5CC;&#xBC95;&#xC740; &#xCD1D;&#xB9AC;&#xC5D0;&#xAC8C; &#xB354; &#xD070; &#xAD8C;&#xD55C;&#xC744; &#xBD80;&#xC5EC;&#xD558;&#xB294; &#xB0B4;&#xAC01;&#xC81C; &#xD615;&#xD0DC;&#xB97C; &#xAE30;&#xBC18;&#xC73C;&#xB85C; &#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC774;&#xBC88; &#xC7AC;&#xC120;&#xC73C;&#xB85C; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xB300;&#xD1B5;&#xB839;&#xC73C;&#xB85C;&#xC11C;&#xC758; &#xAD8C;&#xD55C;&#xC744; &#xD589;&#xC0AC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC120;&#xAC70; &#xC774;&#xC804;&#xC5D0;&#xB3C4; &#xD130;&#xD0A4; &#xACBD;&#xC81C;&#xB294; &#xACFC;&#xC5F4; &#xC870;&#xC9D0;&#xC744; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC778;&#xD50C;&#xB808;&#xAC00; &#xC0C1;&#xC2B9;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC640;&#xC911;&#xC5D0;,  &#xC778;&#xD50C;&#xB808; &#xC555;&#xB825;&#xC744; &#xC9C4;&#xC815;&#xC2DC;&#xD0A4;&#xB824;&#xBA74; &#xC5B4;&#xB290; &#xC815;&#xB3C4;&#xC758; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC774; &#xD544;&#xC694;&#xD55C;&#xB370;&#xB3C4; &#xC911;&#xC559;&#xC740;&#xD589;&#xC740; &#xADF8;&#xB7EC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC120;&#xAC70;&#xAC00; &#xB05D;&#xB098;&#xC790;, &#xAE08;&#xC735; &#xC790;&#xC0B0;&#xB4E4;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xACE0; &#xD130;&#xD0A4; &#xB9AC;&#xB77C;&#xC758; &#xAC00;&#xCE58; &#xB610;&#xD55C; &#xAE09;&#xACA9;&#xD788; &#xD558;&#xB77D;&#xD558;&#xBA74;&#xC11C;, &#xACBD;&#xC81C; &#xC704;&#xAE30;&#xAC00; &#xBC1C;&#xC0DD;&#xD588;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmaJjy79Uv3Nj5ep2QumtF1fwfTN8ty4qRmAF91Ec2dyzH/image.png" alt=""><br></center>

<p>&#xB610;&#xD55C; &#xD2B8;&#xB7FC;&#xD504; &#xBBF8;&#xAD6D; &#xB300;&#xD1B5;&#xB839;&#xC740; &#xD130;&#xD0A4;&#xC5D0; &#xC5B5;&#xB958;&#xB41C; &#xBBF8;&#xAD6D;&#xC778; &#xBAA9;&#xC0AC; &#xC11D;&#xBC29;&#xACFC; &#xAD00;&#xB828;&#xD574; &#x201C;&#xC5B4;&#xB5A0;&#xD55C; &#xC591;&#xBCF4;&#xB3C4; &#xC5C6;&#xC744; &#xAC83;&#x201D;&#xC774;&#xB77C;&#xACE0; &#xC5D0;&#xB974;&#xB3C4;&#xC548; &#xB300;&#xD1B5;&#xB839;&#xC744; &#xC555;&#xBC15;&#xD588;&#xB2E4;. &#xC774;&#xB294;  &#xC9D5;&#xBC8C;&#xC801; &#xBB34;&#xC5ED; &#xAD00;&#xC138; &#xBC0F; &#xCD94;&#xAC00; &#xC81C;&#xC7AC;&#xC758; &#xC704;&#xD611;&#xC73C;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xB2E4;. </p>
<p>&#xC774; &#xAE00;&#xC758; &#xBAA9;&#xC801;&#xC740; &#xD604;&#xC7AC;&#xC758; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC744; &#xD130;&#xD0A4;&#xC758; &#xC9C4;&#xD654;&#xC640; &#xBC1C;&#xC804;&#xC758; &#xB9E5;&#xB77D;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC6B0;&#xC120; 1&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xD130;&#xD0A4;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xACFC; &#xC5ED;&#xC0AC;&#xB97C; &#xC0B4;&#xD3B4;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;. 2&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xD574;&#xC678; &#xBD80;&#xCC44;&#xAC00; &#xD130;&#xD0A4;&#xC758; &#xACBD;&#xC81C;&#xC640; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xBBF8;&#xCE58;&#xB294; &#xC601;&#xD5A5;&#xC744; &#xBE44;&#xB86F;&#xD574;, &#xACBD;&#xC81C;&#xC801; &#xC694;&#xC778;&#xC5D0; &#xB300;&#xD574; &#xC0B4;&#xD3B4;&#xBCFC; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p> &#xB610;&#xD55C; 2016&#xB144; &#xCFE0;&#xB370;&#xD0C0;&#xC758; &#xC601;&#xD5A5;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C;, &#xD604;&#xC7AC; &#xC704;&#xAE30; &#xC0C1;&#xD669;&#xC758; &#xC6D0;&#xC778;&#xC744; &#xBD84;&#xC11D;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB97C; &#xD1B5;&#xD574;, &#xBD80;&#xCC44; &#xBB38;&#xC81C;&#xC640; &#xC704;&#xAE30;&#xB97C; &#xD574;&#xACB0;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xD130;&#xD0A4;&#xC758; &#xC120;&#xD0DD;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xC0B4;&#xD3B4;&#xBCFC; &#xAC83;&#xC774;&#xB2E4;. &#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xC2DC;&#xC7A5;&#xC5D0; &#xBBF8;&#xCE60; &#xD30C;&#xAE09; &#xD6A8;&#xACFC;&#xB97C; &#xC54C;&#xC544;&#xBCFC; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="&#xD130;&#xD0A4;&#xC758;-&#xC9C0;&#xC815;&#xD559;-&#xBC0F;-&#xC5ED;&#xC0AC;"><a href="#&#xD130;&#xD0A4;&#xC758;-&#xC9C0;&#xC815;&#xD559;-&#xBC0F;-&#xC5ED;&#xC0AC;" class="headerlink" title="&#xD130;&#xD0A4;&#xC758; &#xC9C0;&#xC815;&#xD559; &#xBC0F; &#xC5ED;&#xC0AC;"></a>&#xD130;&#xD0A4;&#xC758; &#xC9C0;&#xC815;&#xD559; &#xBC0F; &#xC5ED;&#xC0AC;</h4><p>#<br>&#xD130;&#xD0A4;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xC744; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC5F4;&#xC1E0;&#xB294; &#xC774;&#xC2A4;&#xD0C4;&#xBD88;&#xC744; &#xB458;&#xB7EC;&#xC2FC; &#xC8FC;&#xBCC0; &#xC9C0;&#xC5ED;&#xC744; &#xBA3C;&#xC800; &#xC774;&#xD574;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmb1MZfC3HNdQp4j18jiSQ2USaPzsXWRsxnbv7XuKkkF4G/image.png" alt=""><br></center>

<p>&#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xB358;  &#xD22C;&#xB974;&#xD06C;&#xC778;&#xB4E4;&#xC740; &#xC6D0;&#xB798; &#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C; &#xAC74;&#xB108;&#xC654;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC720;&#xB7FD;&#xACFC; &#xC544;&#xC2DC;&#xC544;&#xB97C; &#xC774;&#xC5B4;&#xC8FC;&#xB294; &#xC774; &#xC721;&#xAD50; &#xAC19;&#xC740; &#xC9C0;&#xC5ED;&#xC5D0; &#xC815;&#xCC29;&#xD588;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC740; &#xD751;&#xD574;&#xC640; &#xC5D0;&#xAC8C;&#xD574;&#xB85C; &#xD750;&#xB974;&#xB294; &#xB9C8;&#xB974;&#xB9C8;&#xB77C;&#xD574;&#xB97C; &#xC787;&#xB294; &#xC721;&#xAD50; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xD22C;&#xB974;&#xD06C;&#xC778;&#xB4E4;&#xC740; 1453&#xB144; &#xCF58;&#xC2A4;&#xD0C4;&#xD2F0;&#xB178;&#xD50C;(&#xD604; &#xC774;&#xC2A4;&#xD0C4;&#xBD88;)&#xC744; &#xC810;&#xB839;&#xD558;&#xBA74;&#xC11C; &#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xC644;&#xC804;&#xD788; &#xC7A5;&#xC545;&#xD588;&#xB2E4;. </p>
<p>&#xD22C;&#xB974;&#xD06C;&#xC778;&#xB4E4;&#xC740; &#xC774; &#xC721;&#xAD50; &#xC9C0;&#xC5ED;&#xC744; &#xC810;&#xB839;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xD574;&#xD611;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB12C;&#xC2A4; &#xD574;&#xD611;&#xC740; &#xBB3C;&#xB860;, &#xD751;&#xD574;&#xC640; &#xB9C8;&#xB974;&#xB9C8;&#xB77C;&#xD574;&#xB97C; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD130;&#xD0A4;&#xC758; &#xC911;&#xC2EC;&#xC740;, &#xC9C0;&#xAE08;&#xC758; &#xD130;&#xD0A4;&#xC778; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544;&#xC758; &#xAD11;&#xB300;&#xD55C; &#xC9C0;&#xC5ED;&#xC774; &#xC544;&#xB2CC;, &#xC774; &#xC721;&#xAD50; &#xC9C0;&#xC5ED;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD22C;&#xB974;&#xD06C;&#xC778;&#xB4E4;&#xC740; &#xC8FC;&#xBCC0;&#xC758; &#xBC14;&#xB2E4;&#xC640; &#xD3C9;&#xC57C;&#xB97C; &#xC190;&#xC548;&#xC5D0; &#xB450;&#xBA74;&#xC11C;, &#xC9C0;&#xC5ED;&#xC758; &#xBB34;&#xC5ED;&#xACFC; &#xACBD;&#xC81C; &#xC131;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xC774; &#xC9C0;&#xC5ED;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C;, &#xB3D9;&#xCABD;&#xC73C;&#xB85C; &#xAC70;&#xCE5C; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xBC18;&#xB3C4;&#xB97C; &#xC810;&#xB839;&#xD574; &#xBC29;&#xD328;&#xB9C9;&#xC774;&#xB85C; &#xC0BC;&#xC558;&#xB2E4;.  </p>
<p>&#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xBC18;&#xB3C4;&#xB294; &#xC0B0;&#xC545; &#xC9C0;&#xC5ED;&#xC774; &#xB9CE;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xCE68;&#xC785;&#xC774; &#xC5B4;&#xB835;&#xB2E4;. &#xB3D9;&#xC2DC;&#xC5D0; &#xC774;&#xB7EC;&#xD55C; &#xD2B9;&#xC131; &#xB54C;&#xBB38;&#xC5D0;, &#xC9C0;&#xC5ED;&#xBCC4;&#xB85C; &#xC0B0;&#xC7AC;&#xD55C; &#xBBFC;&#xC871;&#xACFC; &#xC885;&#xAD50;&#xB97C; &#xC815;&#xBCF5;&#xD558;&#xACE0;, &#xD1B5;&#xC81C;&#xD558;&#xAE30;&#xB3C4; &#xC5B4;&#xB835;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xD22C;&#xB974;&#xD06C;&#xC778;&#xB4E4;&#xC740; &#xC774; &#xC720;&#xB9AC;&#xD55C; &#xACE0;&#xCE58;&#xB97C; &#xD1B5;&#xC81C;&#xD558;&#xBA74;&#xC11C;, &#xC678;&#xBD80;&#xC758; &#xCE68;&#xC785;&#xC744; &#xB9C9;&#xC744; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  </p>
<p>&#xD130;&#xD0A4;&#xB294; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xBC18;&#xB3C4;&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xB2E4;&#xB974;&#xB2E4;&#xB12C;&#xC2A4; &#xD574;&#xD611;&#xACFC; &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xD574;&#xD611;&#xC758; &#xD1B5;&#xC81C;&#xAD8C;&#xC744; &#xC190;&#xC5D0; &#xB123;&#xC74C;&#xC73C;&#xB85C;&#xC368; &#xB09C;&#xACF5;&#xBD88;&#xB77D;&#xC758; &#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;. &#xC774;&#xC81C;&#xAECF; &#xD130;&#xD0A4;&#xB97C; &#xC9C0;&#xBC30;&#xD574;&#xC628; &#xBAA8;&#xB4E0; &#xC138;&#xB825;&#xC5D0;&#xB294; &#xCD5C;&#xC18C;&#xD55C; &#xC774;&#xB4E4; &#xC9C0;&#xC5ED;&#xC758; &#xD1B5;&#xC81C;&#xAC00; &#xCD5C;&#xC6B0;&#xC120;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmWedHn8q2kWqGfARVyK4vtVQMLizCTTzjcWL35DCz2iBZ/image.png" alt=""><br></center>

<p>&#xD130;&#xD0A4;&#xC758; &#xC5ED;&#xC0AC;&#xB294; &#xC138; &#xB2E8;&#xACC4;&#xB85C; &#xB098;&#xB20C; &#xC218; &#xC788;&#xB2E4;. &#xCCAB; &#xBC88;&#xC9F8;&#xB294; &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC774;&#xB2E4;. &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC740; 1299&#xB144;&#xC744; &#xC2DC;&#xC791;&#xC73C;&#xB85C; 1922&#xB144;&#xC5D0; &#xB05D;&#xC744; &#xB9FA;&#xC5C8;&#xB2E4;. 1600&#xB144;&#xB300; &#xD6C4;&#xBC18; &#xC774; &#xC81C;&#xAD6D;&#xC740; &#xBC29;&#xB300;&#xD55C; &#xC601;&#xD1A0;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<p>&#xC624;&#xC2A4;&#xB9CC;&#xC774; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xC81C;&#xAD6D;&#xC744; &#xAC74;&#xC124;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xB358; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xB294; &#xBE44;&#xAD50;&#xC801; &#xC628;&#xAC74;&#xD55C; &#xBC29;&#xC2DD;&#xC73C;&#xB85C; &#xC9C0;&#xC5ED;&#xC744; &#xB2E4;&#xC2A4;&#xB838;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; (&#xC801;&#xC5B4;&#xB3C4; &#xC778;&#xB958; &#xC5ED;&#xC0AC;&#xC0C1;&#xC5D0;&#xC11C;) &#xB300;&#xCCB4;&#xB85C; &#xC0C1;&#xB2F9; &#xC218;&#xC900;&#xC758; &#xC9C0;&#xBC29; &#xC790;&#xCE58;&#xAD8C;&#xC744; &#xBD80;&#xC5EC;&#xD588;&#xACE0;, &#xB2E4;&#xC591;&#xD55C; &#xC885;&#xAD50;&#xC640; &#xBBFC;&#xC871;&#xB4E4;&#xC744; &#xB180;&#xB78D;&#xB3C4;&#xB85D; &#xAD00;&#xB300;&#xD558;&#xAC8C; &#xB300;&#xD588;&#xB2E4;.  </p>
<p>&#xC704;&#xC758; &#xC9C0;&#xB3C4;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xAD8C;&#xB825;&#xC758; &#xC808;&#xC815;&#xC744; &#xB2EC;&#xB9AC;&#xB358; &#xC2DC;&#xC808; &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC740; &#xC9C0;&#xC911;&#xD574;&#xC758; &#xC808;&#xBC18; &#xC774;&#xC0C1;&#xC5D0; &#xD798;&#xC774; &#xBBF8;&#xCCE4;&#xACE0;, &#xD604;&#xB300;&#xC758; &#xC774;&#xB780; &#xC9C0;&#xC5ED;&#xC744; &#xBE44;&#xB86F;&#xD574; &#xC911;&#xB3D9; &#xC9C0;&#xC5ED; &#xB300;&#xBD80;&#xBD84;&#xC744; &#xD1B5;&#xC81C;&#xD588;&#xC73C;&#xBA70;, &#xC720;&#xB7FD; &#xAE4A;&#xC219;&#xC774;&#xAE4C;&#xC9C0; &#xCE68;&#xC785;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC774; &#xBC1C;&#xBC1C;&#xD560; &#xC988;&#xC74C;, &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC758; &#xC9C0;&#xBC30; &#xC9C0;&#xC5ED;&#xC740; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xBC18;&#xB3C4;, &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xD574;&#xD611; &#xB3D9;&#xBD80; &#xC9C0;&#xC5ED;, &#xB808;&#xBC18;&#xD2B8;&#xD574;, &#xD64D;&#xD574;&#xC758; &#xB3D9;&#xC548; &#xBC0F; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xB9CC;&#xC758; &#xC11C;&#xC548;&#xC73C;&#xB85C; &#xC904;&#xC5B4;&#xB4E4;&#xC5B4; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xC9C0;&#xC5ED;&#xB9C8;&#xB2E4; &#xC9C0;&#xBC30;&#xB825;&#xC774; &#xB2EC;&#xB790;&#xB2E4;. </p>
<p>1&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804; &#xC774;&#xD6C4; &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC740; &#xBB34;&#xB108;&#xC84C;&#xACE0;, &#xBB34;&#xC2A4;&#xD0C0;&#xD30C; &#xCF00;&#xB9D0; &#xC544;&#xD0C0;&#xD280;&#xB974;&#xD06C;&#xAC00; &#xD130;&#xD0A4; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xC138;&#xC6E0;&#xB2E4;. &#xC774;&#xB54C;&#xAC00; &#xD130;&#xD0A4;&#xC758; &#xB450; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xC778; &#xADFC;&#xB300; &#xD130;&#xD0A4;&#xC600;&#xB2E4;. &#xC804;&#xC7C1;&#xC774; &#xB05D;&#xB09C; &#xD6C4;, &#xC720;&#xB7FD; &#xAC15;&#xB300;&#xAD6D;&#xC740; &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xD574;&#xD611;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB12C;&#xC2A4; &#xD574;&#xD611;&#xC744; &#xBE44;&#xB86F;&#xD55C; &#xD130;&#xD0A4;&#xC758; &#xC77C;&#xBD80; &#xC9C0;&#xC5ED;&#xC744; &#xC810;&#xB839;&#xD558;&#xB824;&#xACE0; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmSfzNV7HvTynB2mRyaeGUt5yjwzSmt865st3qCdHoHivJ/image.png" alt=""><br></center>

<p>&#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC740; &#xADF8;&#xB9AC;&#xC2A4;, &#xCFE0;&#xB974;&#xB4DC;, &#xC544;&#xB974;&#xBA54;&#xB2C8;&#xC544; &#xB4F1; &#xB2E4;&#xC591;&#xD55C; &#xC9C0;&#xC5ED;&#xC5D0; &#xC790;&#xCE58;&#xAD8C; &#xBD80;&#xC5EC;&#xB97C; &#xD1B5;&#xD574; &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC758; &#xADC0;&#xD658;&#xC744; &#xB9C9;&#xC73C;&#xB824; &#xC560;&#xC37C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC544;&#xD0C0;&#xD280;&#xB974;&#xD06C;&#xAC00; &#xC774;&#xB044;&#xB294; &#xD130;&#xD0A4;&#xAD70;&#xC740; &#xC810;&#xB839;&#xAD70;&#xC744; &#xBB3C;&#xB9AC;&#xCE58;&#xACE0;, &#xAD34;&#xB8B0; &#xC815;&#xAD8C;&#xC744; &#xC804;&#xBCF5;&#xC2DC;&#xCF30;&#xC73C;&#xBA70;, &#xC2DC;&#xAC04;&#xC774; &#xC9C0;&#xB09C; &#xD6C4; &#xD130;&#xD0A4; &#xACF5;&#xD654;&#xAD6D;&#xC744; &#xC138;&#xC6E0;&#xB2E4;.</p>
<p>&#xADFC;&#xB300; &#xD130;&#xD0A4;&#xB294; &#xC544;&#xD0C0;&#xD280;&#xB974;&#xD06C;&#xAC00; &#xB9CC;&#xB4E0; &#xCCB4;&#xC81C;&#xB97C; &#xD1B5;&#xD574; &#xD1B5;&#xCE58;&#xB418;&#xC5C8;&#xB2E4;. &#xCF00;&#xB9D0;&#xB9AC;&#xC998;&#xC774;&#xB77C;&#xACE0; &#xBD88;&#xB9AC;&#xB294; &#xC774; &#xC815;&#xCE58; &#xCCB4;&#xC81C;&#xB294; &#xB450; &#xAC00;&#xC9C0; &#xC8FC;&#xC694; &#xAC1C;&#xB150;, (&#xAD70;&#xC8FC;&#xC81C;&#xC5D0; &#xBC18;&#xB300;&#xB418;&#xB294;) &#xACF5;&#xD654;&#xC8FC;&#xC758;&#xC640; &#xC138;&#xC18D;&#xC8FC;&#xC758;&#xB97C; &#xC911;&#xC2EC;&#xC73C;&#xB85C;  &#xAD6C;&#xC131;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<p>&#xCF00;&#xB9D0;&#xB9AC;&#xC998;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xC624;&#xC2A4;&#xB9CC;&#xC758; &#xC774;&#xC2AC;&#xB78C; &#xBFCC;&#xB9AC;&#xC5D0;&#xC11C; &#xBC97;&#xC5B4;&#xB098; &#xC720;&#xB7FD;&#xC758; &#xC815;&#xCE58;&#xC640; &#xBB38;&#xD654;&#xB97C; &#xBC1B;&#xC544;&#xB4E4;&#xC774;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC0C8;&#xB85C;&#xC6B4; &#xD130;&#xD0A4;&#xB294; &#xC774;&#xC2A4;&#xD0C4;&#xBD88;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB12C;&#xC2A4; &#xD574;&#xD611; &#xBC0F; &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xD574;&#xD611; &#xC8FC;&#xBCC0; &#xC9C0;&#xC5ED;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;.  </p>
<p>&#xD22C;&#xB974;&#xD06C;&#xC778;&#xC774; &#xC544;&#xB2CC; &#xB2E4;&#xC591;&#xD55C; &#xBBFC;&#xC871;&#xC73C;&#xB85C; &#xAD6C;&#xC131;&#xB41C; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xBC18;&#xB3C4;&#xB294; &#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8; &#xD22C;&#xB974;&#xD06C;&#xC778;&#xB4E4;&#xC758; &#xB2E4;&#xC18C; &#xAC15;&#xACA9;&#xD55C; &#xD1B5;&#xC81C;&#xD558;&#xC5D0; &#xB450;&#xC5C8;&#xB2E4;. &#xC704;&#xC5D0;&#xC120; &#xC5B8;&#xAE09;&#xD55C; &#xAC83;&#xCC98;&#xB7FC;, &#xC628;&#xAC74;&#xD55C; &#xC9C0;&#xBC30; &#xC815;&#xCC45;&#xC744; &#xD3BC;&#xCCE4;&#xB358; &#xC624;&#xC2A4;&#xB9CC;&#xACFC;&#xB294; &#xB300;&#xC870;&#xC801;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC810;&#xCC28; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xBC18;&#xB3C4;&#xC758; &#xD1B5;&#xC81C;&#xB97C; &#xD655;&#xB300;&#xD574; &#xB098;&#xAC00;&#xBA74;&#xC11C;, &#xD22C;&#xB974;&#xD06C;&#xC5B4; &#xC774;&#xC678;&#xC758;  &#xC5B8;&#xC5B4;&#xB97C; &#xC5B5;&#xC555;&#xD558;&#xACE0;, &#xAD6D;&#xAC00;&#xC640; &#xC885;&#xAD50;&#xB97C; &#xAC15;&#xB825;&#xD558;&#xAC8C; &#xBD84;&#xB9AC;&#xD588;&#xB2E4;. &#xB9C8;&#xB974;&#xB9C8;&#xB77C;&#xD574; &#xC9C0;&#xC5ED; &#xCD9C;&#xC2E0;&#xC758; &#xAD70;&#xC778;&#xB4E4;&#xACFC; &#xC0B0;&#xC5C5;&#xAC00; &#xACC4;&#xAE09;&#xC774; &#xD130;&#xD0A4;&#xB97C; &#xC9C0;&#xBC30;&#xD588;&#xB2E4;. 2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC774; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC804;&#xAE4C;&#xC9C0; &#xD130;&#xD0A4;&#xC778;&#xB4E4;&#xC740; &#xAD8C;&#xB825; &#xC9D1;&#xC911;&#xC744; &#xAF80;&#xD588;&#xACE0;, 2&#xCC28; &#xC138;&#xACC4; &#xB300;&#xC804;&#xC5D0;&#xC11C;&#xB3C4; &#xC911;&#xB9BD;&#xC744; &#xC9C0;&#xCF30;&#xB2E4;. </p>
<p>&#xB0C9;&#xC804; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD130;&#xD0A4;&#xB294; &#xACE0;&#xB9BD; &#xC0C1;&#xD0DC;&#xC5D0; &#xC788;&#xC5C8;&#xB2E4;. &#xC720;&#xB7FD;&#xC5D0; &#xCC38;&#xC5EC;&#xD558;&#xB824;&#xB294; &#xD130;&#xD0A4;&#xC758; &#xB178;&#xB825;&#xC740; &#xBC88;&#xBC88;&#xC774; &#xADF8;&#xB9AC;&#xC2A4;&#xC758; &#xBC18;&#xB300;&#xC5D0; &#xBD80;&#xB52A;&#xD614;&#xB2E4;. &#xACF5;&#xC0B0;&#xC8FC;&#xC758;&#xAC00; &#xBC1C;&#xCE78;&#xBC18;&#xB3C4;&#xC640; &#xC911;&#xC559;&#xC544;&#xC2DC;&#xC544;&#xB97C; &#xC704;&#xD611;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xACE0; &#xC18C;&#xB828;&#xC740; &#xC2DC;&#xB9AC;&#xC544; &#xBC0F; &#xC774;&#xB77C;&#xD06C;&#xC640; &#xC6B0;&#xD638;&#xC801; &#xAD00;&#xACC4;&#xB97C; &#xBC1C;&#xC804;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xB354;&#xC6B1;&#xC774; &#xD398;&#xB974;&#xC2DC;&#xC544;&#xB9CC;&#xC758; &#xC218;&#xB2C8; &#xC655;&#xAD6D;&#xC740; &#xACF5;&#xACA9;&#xC801;&#xC778; &#xC138;&#xC18D;&#xC8FC;&#xC758;&#xB85C; &#xD130;&#xD0A4;&#xC640; &#xAE34;&#xC7A5; &#xAD00;&#xACC4;&#xB97C; &#xD615;&#xC131;&#xD588;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXSzXW19PgJ8efFTaLPPwhu8WrmtnAEWoDrVDsrG2oRHY/image.png" alt=""><br></center>

<p>&#xC774;&#xC5D0; &#xB300;&#xC751;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D;&#xC740; &#xD130;&#xD0A4;&#xC640;&#xC758; &#xAD00;&#xACC4; &#xAC1C;&#xC120;&#xC744; &#xC704;&#xD574; &#xC6C0;&#xC9C1;&#xC600;&#xB2E4;. &#xD130;&#xD0A4;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xC704;&#xCE58;&#xAC00; &#xBBF8;&#xAD6D;&#xC758; &#xC18C;&#xC911;&#xD55C; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774; &#xB418;&#xB294;&#xB370; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xB2E4;. &#xB2E4;&#xB974;&#xB2E4;&#xB12C;&#xC2A4; &#xD574;&#xD611;&#xACFC; &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xD574;&#xD611;&#xC744; &#xD574;&#xD611;&#xC744; &#xD1B5;&#xD55C; &#xC18C;&#xB828; &#xD574;&#xAD70;&#xC758; &#xC6B4;&#xD56D;&#xC744; &#xAC10;&#xC2DC;&#xD560; &#xC218; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xB610;&#xD55C; &#xBBF8;&#xAD6D;&#xC740; &#xD130;&#xD0A4;&#xC640;&#xC758; &#xB3D9;&#xB9F9;&#xC744; &#xD1B5;&#xD574; &#xC18C;&#xB828;&#xC5D0; &#xAC00;&#xAE4C;&#xC6B4; &#xACF3;&#xC5D0; &#xBBF8;&#xAD70;&#xC744; &#xC8FC;&#xB454;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xC5C8;&#xB2E4;.  U-2 &#xC815;&#xCC30;&#xAE30;&#xAC00; &#xCC98;&#xC74C; &#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xB0A0;&#xC544;&#xC62C;&#xB790;&#xC73C;&#xBA70;, &#xD55C;&#xB54C; &#xD575;&#xBBF8;&#xC0AC;&#xC77C;&#xC774; &#xBC30;&#xCE58;&#xB418;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xD130;&#xD0A4;&#xB294; 1952&#xB144;&#xC5D0; &#xACF5;&#xC2DD;&#xC801;&#xC73C;&#xB85C; &#xB098;&#xD1A0;&#xC5D0; &#xAC00;&#xC785;&#xD588;&#xC73C;&#xBA70;, 1949&#xB144; &#xACB0;&#xC131;&#xB41C; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC2E0;&#xADDC; &#xD68C;&#xC6D0;&#xAD6D;&#xC744; &#xBC1B;&#xC544;&#xB4E4;&#xC778; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;.  </p>
<p>&#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8; &#xCCB4;&#xC81C;&#xC758; &#xD130;&#xD0A4;&#xB294; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC744; &#xC9C0;&#xC9C0;&#xD588;&#xC73C;&#xBA70;, &#xC720;&#xB300;&#xC778; &#xAD6D;&#xAC00;&#xB97C; &#xC778;&#xC815;&#xD558;&#xB294; &#xCD5C;&#xCD08;&#xC758; &#xAD6D;&#xAC00; &#xC911; &#xD558;&#xB098;&#xC600;&#xB2E4;. 1967&#xB144; 6&#xC77C; &#xC804;&#xC7C1; &#xC774;&#xD6C4; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xACFC; &#xBBF8;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xAC1C;&#xC120;&#xB428;&#xC5D0; &#xB530;&#xB77C;, &#xD130;&#xD0A4;&#xC640; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xB610;&#xD55C; &#xB354; &#xAE34;&#xBC00;&#xD55C; &#xB3D9;&#xB9F9;&#xAD6D;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. &#xD130;&#xD0A4;&#xB294; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xACF5;&#xAD70;&#xC774; &#xBE44;&#xD589; &#xD6C8;&#xB828;&#xC744; &#xC704;&#xD574; &#xD130;&#xD0A4; &#xACF5;&#xC5ED;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xD5C8;&#xC6A9;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xAD70;&#xC218;&#xBB3C;&#xC790; &#xB610;&#xD55C; &#xC801;&#xADF9; &#xAD6C;&#xB9E4;&#xD588;&#xB2E4;. </p>
<p>&#xD130;&#xD0A4; &#xAD70;&#xBD80;&#xB294; &#xC8FC;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xCFE0;&#xB370;&#xD0C0;&#xB97C; &#xC77C;&#xC73C;&#xCF30;&#xB2E4;. &#xD45C;&#xBA74;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8; &#xCCB4;&#xC81C;&#xB97C; &#xC720;&#xC9C0;&#xC2DC;&#xD0A8;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xC600;&#xB2E4;. &#xCFE0;&#xB370;&#xD0C0;&#xB294; 1960&#xB144;, 1971&#xB144;&#xACFC; 1980&#xB144;&#xC5D0; &#xC77C;&#xC5B4;&#xB0AC;&#xB2E4;. 1997&#xB144;&#xC5D0;&#xB3C4; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xCFE0;&#xB370;&#xD0C0;&#xAC00; &#xBC8C;&#xC5B4;&#xC84C;&#xB2E4;. &#xC678;&#xBD80;&#xC5D0;&#xC11C;&#xB294; &#xAD70;&#xBD80;&#xAC00; &#xD2B9;&#xC815; &#xC815;&#xCC45; &#xB610;&#xB294; &#xACB0;&#xC815;&#xC744; &#xC9C0;&#xC9C0;&#xD558;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC784;&#xC73C;&#xB85C;&#xC368;, &#xD574;&#xB2F9; &#xC815;&#xCC45; &#xB610;&#xB294; &#xACB0;&#xC815;&#xC774; &#xD6A8;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xC774;&#xD589;&#xB418;&#xAC8C; &#xB9CC;&#xB4E4;&#xB824;&#xB294; &#xAC83;&#xC784;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmfVm3eutVNPab1HLFArkYSh6g6qq1xiWNHazVphYz3J4e/image.png" alt=""><br></center>

<p>&#xD130;&#xD0A4;&#xB97C; &#xD604; &#xB2E8;&#xACC4;&#xB85C; &#xBAAC; &#xC0AC;&#xAC74;&#xC740; &#xC18C;&#xB828;&#xC758; &#xBAB0;&#xB77D;&#xACFC; &#xB0C9;&#xC804;&#xC758; &#xC885;&#xC2DD;&#xC774;&#xC5C8;&#xB2E4;. &#xB0C9;&#xC804; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xD130;&#xD0A4;&#xB294; &#xC18C;&#xB828;&#xC744; &#xC5B5;&#xC81C;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xACFC; &#xB098;&#xD1A0;&#xC5D0;&#xAC8C; &#xC544;&#xC8FC; &#xADC0;&#xC911;&#xD55C; &#xC874;&#xC7AC;&#xC600;&#xB2E4;. &#xB0C9;&#xC804;&#xC774; &#xC885;&#xC2DD;&#xB418;&#xC790;, &#xC774;&#xB7F0; &#xD130;&#xD0A4;&#xC758; &#xAC00;&#xCE58;&#xAC00; &#xC904;&#xC5B4;&#xB4E4;&#xC5C8;&#xB2E4;. &#xD130;&#xD0A4;&#xB294; 1&#xCC28; &#xAC78;&#xD504;&#xC804; &#xB2F9;&#xC2DC; &#xCFE0;&#xC6E8;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xC0AC;&#xB2F4; &#xD6C4;&#xC138;&#xC778;&#xC744; &#xB0B4;&#xCAD3;&#xB294; &#xC791;&#xC804;&#xC5D0;&#xC11C; &#xBBF8;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9;&#xAD6D;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;.  </p>
<p>&#xD55C;&#xD3B8;, &#xC911;&#xB3D9;&#xC5D0;&#xC11C;&#xB294; &#xC774;&#xC2AC;&#xB78C;&#xC8FC;&#xC758; &#xC815;&#xC11C;&#xAC00; &#xACE0;&#xC870;&#xB418;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xC2AC;&#xB78C; &#xADF9;&#xB2E8; &#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC740; &#xC544;&#xD504;&#xAC00;&#xB2C8;&#xC2A4;&#xD0C4;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC744; &#xD1F4;&#xAC01;&#xC744; &#xC911;&#xC694;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;.  &#xC774;&#xB85C; &#xC778;&#xD574; &#xC18C;&#xB828;&#xC758; &#xD798;&#xC740; &#xD655;&#xC2E4;&#xD788; &#xC57D;&#xD654;&#xB410;&#xACE0;, &#xC5F0;&#xBC29; &#xD574;&#xCCB4;&#xC758; &#xD55C; &#xC6D0;&#xC778;&#xC774; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB4E4;&#xC740; 1&#xCC28; &#xAC78;&#xD504;&#xC804; &#xB2F9;&#xC2DC; &#xC0AC;&#xC6B0;&#xB514;&#xC544;&#xB77C;&#xBE44;&#xC544;&#xC758; &#xC0AC;&#xB4DC; &#xAD6D;&#xC655;&#xC774; &#xC11C;&#xBC29; &#xAD70;&#xB300;&#xB97C; &#xC655;&#xAD6D;&#xC5D0; &#xC8FC;&#xB454;&#xC2DC;&#xD0A8; &#xC77C;&#xC744; &#xBD88;&#xD3B8;&#xD574;&#xD588;&#xB2E4;. &#xC911;&#xB3D9;&#xC758; &#x201C;&#xB370;&#xD0D5;&#xD2B8;&#x201D;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xB294; &#xC9C0;&#xB3C4;&#xC790;&#xB4E4;&#xC774; &#xC54C; &#xCE74;&#xC5D0;&#xB2E4;&#xC640; &#xB2E4;&#xB978; &#xC774;&#xC2AC;&#xB78C; &#xADF9;&#xB2E8;&#xC8FC;&#xC758; &#xB2E8;&#xCCB4;&#xB4E4;&#xC758; &#xBC1C;&#xD765;&#xC744; &#xC9C0;&#xC6D0;&#xD588;&#xB2E4;. </p>
<p>&#xD130;&#xD0A4;&#xB77C;&#xACE0; &#xC774;&#xB7EC;&#xD55C; &#xC555;&#xB825;&#xC5D0;&#xC11C; &#xC548;&#xC804;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;. &#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8; &#xCCB4;&#xC81C;&#xC758; &#xD130;&#xD0A4; &#xD558;&#xC5D0;&#xC11C; &#xC138;&#xC18D;&#xC8FC;&#xC758; &#xC815;&#xBD80;&#xB294; &#xD130;&#xD0A4;&#xC5D0; &#xC758;&#xD574; &#xC5B5;&#xC555;&#xBC1B;&#xB358; &#xC18C;&#xC218; &#xBBFC;&#xC871;&#xB4E4;&#xACFC; &#xC774;&#xC2AC;&#xB78C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xACFC; &#xAE34;&#xC7A5;&#xC744; &#xC0C1;&#xD0DC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 1970&#xB144;&#xB300; &#xB4E4;&#xC5B4; &#xC774;&#xC2AC;&#xB78C; &#xC815;&#xB2F9;&#xC774; &#xC870;&#xC9C1;&#xB418;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xC73C;&#xB098;, &#xBAA8;&#xB450; &#xD574;&#xCCB4;&#xB418;&#xC5C8;&#xB2E4;&#xB294; &#xC810;&#xC5D0; &#xC8FC;&#xBAA9;&#xD574;&#xC57C; &#xD55C;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; 1990&#xB144;&#xB300; &#xC911;&#xBC18;&#xC774; &#xB418;&#xC790;, &#xC774;&#xB4E4;&#xC758; &#xC138;&#xB825;&#xC774; &#xAC15;&#xD574;&#xC9C0;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC138;&#xB825;&#xC744; &#xD615;&#xC131;&#xD558;&#xB294; &#xC77C;&#xC744; &#xB9C9;&#xAE30; &#xC704;&#xD574; &#xC5F4;&#xC2EC;&#xC744; &#xB2E4;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; 2002&#xB144; &#xC815;&#xC758;&#xAC1C;&#xBC1C;&#xB2F9;(AKP)&#xC758; &#xCD9C;&#xD604;&#xD574; &#xC120;&#xAC70;&#xB97C; &#xD729;&#xC4F8;&#xBA74;&#xC11C;, &#xD130;&#xD0A4; &#xC815;&#xCE58;&#xAD8C;&#xC5D0; &#xD070; &#xBCC0;&#xD654;&#xB97C; &#xAC00;&#xC838;&#xC654;&#xB2E4;. &#xB2F9;&#xC2DC; &#xC774; &#xB2F9;&#xC744; &#xC774;&#xB04C;&#xB358; &#xB808;&#xC81C;&#xD504; &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; 1994&#xB144; &#x201C;&#xC774;&#xC2AC;&#xB78C;&#xC8FC;&#xC758;&#x201D;&#xC774;&#xAC00; &#xB2F4;&#xACBC;&#xB2E4;&#xACE0; &#xD310;&#xACB0; &#xBC1B;&#xC740; &#xC2DC;&#xB97C; &#xB300;&#xC911; &#xC55E;&#xC5D0;&#xC11C; &#xB0AD;&#xB3C5;&#xD588;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC218;&#xC0C1; &#xC790;&#xB9AC;&#xC5D0; &#xC624;&#xB974;&#xC9C0; &#xBABB;&#xD588;&#xB2E4;. 2003&#xB144;&#xC5D0; &#xAE08;&#xC9C0;&#xB839;&#xC774; &#xCCA0;&#xD68C;&#xB418;&#xACE0;&#xC11C;&#xC57C;, &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xC218;&#xC0C1; &#xC790;&#xB9AC;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmcbgphHn2R1sHQcE3YTNH9LWRxePreUhSC4Db6n4DqrMf/image.png" alt=""><br></center>

<p>AKP&#xB294; &#xADC8;&#xB80C; &#xC6B4;&#xB3D9;&#xC744; &#xD1B5;&#xD55C; &#x201C;&#xB3D9;&#xC870;&#xC790;&#x201D;&#xAC00; &#xB418;&#xC790;&#xB294; &#xC120;&#xAC70; &#xC6B4;&#xB3D9;&#xC73C;&#xB85C; &#xB300;&#xC2B9;&#xC744; &#xAC70;&#xB458; &#xC218; &#xC788;&#xC5C8;&#xB2E4;. &#xC774; &#xC6B4;&#xB3D9;&#xC740; &#xD3AB;&#xD6CC;&#xB77C;&#xD750; &#xADC8;&#xB80C;(Fethullah Gulen)&#xC774;&#xB77C;&#xB294; &#xCE74;&#xB9AC;&#xC2A4;&#xB9C8; &#xB118;&#xCE58;&#xB294; &#xC774;&#xB9D8;&#xC758; &#xC8FC;&#xB3C4;&#xB85C; &#xC2DC;&#xC791;&#xB418;&#xC5C8;&#xB2E4;. &#xADC8;&#xB80C;&#xC740; &#xD604;&#xC7AC; (&#xD130;&#xD0A4;&#xC5D0;&#xC11C; &#xCCB4;&#xD3EC;&#xB97C; &#xD53C;&#xD574;) &#xBBF8;&#xAD6D; &#xD39C;&#xC2E4;&#xBCA0;&#xC774;&#xB2C8;&#xC544;&#xC5D0; &#xAC70;&#xC8FC;&#xD558;&#xBA74;&#xC11C;, &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xC815;&#xCE58;&#xC801;&#xC73C;&#xB85C;&#xB294; &#xC628;&#xAC74;&#xD55C; &#xC218;&#xB2C8; &#xC774;&#xC2AC;&#xB78C;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC744; &#xCC3D;&#xC2DC;&#xD588;&#xB2E4;.  </p>
<p>&#xADC8;&#xB80C; &#xC6B4;&#xB3D9;&#xC740; &#xAD50;&#xC721;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xD55C;&#xB2E4;. &#xCD08;&#xC911;&#xB4F1; &#xAD50;&#xC721;&#xC5D0; &#xC911;&#xC810;&#xC744; &#xB454; &#xADC8;&#xB80C; &#xD559;&#xAD50;&#xB294; &#xACFC;&#xD559; &#xAD50;&#xACFC;&#xBAA9;&#xC744; &#xC911;&#xC2EC;&#xC801;&#xC73C;&#xB85C; &#xAC00;&#xB974;&#xCE5C;&#xB2E4;. &#xC624;&#xC9C1; &#xC774;&#xC2AC;&#xB78C; &#xC138;&#xACC4;&#xC5D0; &#xB300;&#xD55C; &#xC885;&#xAD50; &#xAD50;&#xC721;&#xC5D0;&#xB9CC; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xACE0; &#xC788;&#xB294; &#xC0AC;&#xC6B0;&#xB514;&#xC758; &#xB9C8;&#xB4DC;&#xB77C;&#xC0AC;(Madrassas)&#xC640;&#xB294; &#xC544;&#xC8FC; &#xB2E4;&#xB974;&#xB2E4;.  </p>
<p>&#xADC8;&#xB80C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xC758; &#xBAA9;&#xD45C;&#xB294; &#xD559;&#xC0DD;&#xB4E4;&#xC744; &#xC804;&#xBB38;&#xC131;&#xC744; &#xAC16;&#xCD98; &#xC8FC;&#xB958; &#xACC4;&#xCE35;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB3C4;&#xB85D; &#xAD50;&#xC721;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC774;&#xB4E4;&#xC758; &#xC774;&#xC2AC;&#xB78C; &#xC2E0;&#xC559;&#xC744; &#xACE0;&#xC18C;&#xB4DD;&#xCE35;&#xC5D0; &#xC804;&#xD30C;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xD130;&#xD0A4;&#xC758; &#xC138;&#xC18D;&#xC8FC;&#xC758; &#xC815;&#xBD80;&#xB294; &#xC885;&#xAD50; &#xD559;&#xAD50; &#xCD9C;&#xC2E0; &#xD559;&#xC0DD;&#xB4E4;&#xC774; &#xD130;&#xD0A4; &#xB0B4; &#xC8FC;&#xC694; &#xB300;&#xD559;&#xC5D0; &#xC785;&#xD559;&#xD560; &#xC218; &#xC5C6;&#xB3C4;&#xB85D; &#xADDC;&#xC815;&#xD568;&#xC73C;&#xB85C;&#xC368;, &#xC774;&#xB4E4;&#xC774;  &#xC804;&#xBB38;&#xC9C1;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xAC83;&#xC744; &#xB9C9;&#xC73C;&#xB824; &#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7EC;&#xD55C; &#xADDC;&#xC815;&#xC740; AKP&#xAC00; &#xC9D1;&#xAD8C;&#xD558;&#xBA74;&#xC11C; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;.  </p>
<p>&#xADC8;&#xB80C; &#xC6B4;&#xB3D9;&#xC774; &#xD130;&#xD0A4;&#xC5D0;&#xB9CC; &#xAD6D;&#xD55C;&#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xC54C;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. 115&#xAC1C; &#xAD6D;&#xC5D0; &#xAC78;&#xCCD0; 1,000&#xAC1C;&#xC758; &#xD559;&#xAD50;&#xB97C; &#xAC16;&#xCD98; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC6B4;&#xB3D9;&#xC774;&#xB2E4;. &#xAC00;&#xD1A8;&#xB9AD;-&#xAE30;&#xB3C5;&#xAD50; &#xC5D8;&#xB9AC;&#xD2B8; &#xC591;&#xC131;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xC608;&#xC218;&#xD68C;&#xC640; &#xC544;&#xC8FC; &#xD761;&#xC0AC;&#xD558;&#xAC8C;, &#xADC8;&#xB80C;&#xC8FC;&#xC758;&#xC790;&#xB4E4;&#xB3C4; &#xC5D8;&#xB9AC;&#xD2B8; &#xC804;&#xBB38;&#xAC00;&#xC640; &#xAE30;&#xC220;&#xC744; &#xAC16;&#xCD98; &#xC0AC;&#xD68C;&#xACBD;&#xC81C;&#xC801; &#xACC4;&#xCE35;&#xC744; &#xC591;&#xC131;&#xD574;, &#xBCF4;&#xC218;&#xC801;&#xC774;&#xC9C0;&#xB9CC; &#xC6D0;&#xB9AC;&#xC8FC;&#xC758;&#xC5D0; &#xCE58;&#xC6B0;&#xCE58;&#xC9C0; &#xC54A;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC774;&#xC2AC;&#xB78C; &#xAD50;&#xB9AC;&#xB97C; &#xC804;&#xD30C;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBAA9;&#xC801;&#xC774;&#xB2E4;. </p>
<p>&#xB0C9;&#xC804; &#xC885;&#xC2DD; &#xC774;&#xD6C4; &#xD130;&#xD0A4;&#xC758; &#xCE90;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8; &#xCCB4;&#xC81C;&#xB294; &#xAFB8;&#xC900;&#xD788; &#xC138;&#xB825;&#xC774; &#xC57D;&#xD574;&#xC84C;&#xB2E4;. &#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC758; &#xC785;&#xC7A5;&#xC740; &#xBCF4;&#xB2E4; &#xC885;&#xAD50;&#xC801;&#xC774;&#xBA70;, &#xCE5C;&#xC11C;&#xBC29;&#xC801;&#xC774; &#xC54A;&#xC558;&#xB2E4;. &#xC989;, &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544;&#xAC00; &#xB9C8;&#xB974;&#xB9C8;&#xB77C;&#xD574;&#xB97C; &#xB458;&#xB7EC;&#xC2F8;&#xACE0; &#xC788;&#xB294; &#xD130;&#xD0A4;&#xC758; &#xD575;&#xC2EC;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xB9D0;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xBCC0;&#xD654;&#xB294; &#xC11C;&#xBC29; &#xBC0F; &#xC774;&#xC6C3; &#xAD6D;&#xAC00;&#xB4E4;&#xACFC; &#xD130;&#xD0A4;&#xC758; &#xAD00;&#xACC4;&#xB97C; &#xAFB8;&#xC900;&#xD788; &#xBCC0;&#xD654;&#xC2DC;&#xCF1C; &#xC654;&#xB2E4;. </p>
<p>&#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xB300;&#xD55C; &#xBBF8;&#xAD6D;&#xC758; &#xC815;&#xCC45;&#xC744; &#xBB34;&#xC870;&#xAC74; &#xC9C0;&#xC6D0;&#xD558;&#xB358; &#xD130;&#xD0A4;&#xB294; &#xC810;&#xCC28; &#xC785;&#xC7A5;&#xC744; &#xBC14;&#xAFB8;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xB3D9;&#xB9F9;&#xAD6D;&#xB4E4;&#xC774; &#xC0AC;&#xB2F4; &#xD6C4;&#xC138;&#xC778;&#xC744; &#xC804;&#xBCF5;&#xC2DC;&#xCF30;&#xB358; 2&#xCC28; &#xAC78;&#xD504;&#xC804;&#xC5D0;&#xB3C4; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xBBF8;&#xAD6D;&#xC740; &#xC804;&#xC7C1; &#xB2F9;&#xC2DC; &#xD130;&#xD0A4;&#xC758; &#xACF5;&#xAD70; &#xAE30;&#xC9C0;&#xB97C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xD130;&#xD0A4;&#xAC00; &#xC774; &#xC804;&#xC7C1;&#xC5D0; &#xBC18;&#xB300;&#xD55C; &#xC774;&#xC720;&#xB294; &#xC774; &#xC9C0;&#xC5ED;&#xC5D0; &#xBD88;&#xC548;&#xC815;&#xC744; &#xAC00;&#xC838;&#xC62C; &#xAC83;&#xC774;&#xB77C;&#xB294; &#xB450;&#xB824;&#xC6C0; &#xB54C;&#xBB38;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>AKP &#xC815;&#xBD80;&#xB294; &#xC218;&#xB144;&#xAC04; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xACFC; &#xC88B;&#xC740; &#xAD00;&#xACC4;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xC9C0;&#xB9CC;, &#xD130;&#xD0A4;&#xB294; 2008-09&#xB144; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;-&#xAC00;&#xC790; &#xBD84;&#xC7C1;&#xC744; &#xBE44;&#xB09C;&#xD588;&#xACE0;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;, &#xD130;&#xD0A4; &#xBC0F; &#xBBF8;&#xAD6D; &#xAD70;&#xB300;&#xAC00; &#xD3EC;&#xD568;&#xB41C; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xC774;&#xAE00; &#xAD70;&#xC0AC; &#xD6C8;&#xB828;&#xC5D0;&#xC11C; &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xC744; &#xBC30;&#xC81C;&#xD588;&#xB2E4;. &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C;, 2010&#xB144; &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xD574;&#xAD70;&#xC758; &#xAC00;&#xC790; &#xC18C;&#xD568;&#xB300; &#xAE09;&#xC2B5;&#xC73C;&#xB85C; &#xC591;&#xAD6D; &#xAD00;&#xACC4;&#xB294; &#xAE09;&#xACA9;&#xD558;&#xAC8C; &#xC545;&#xD654;&#xB418;&#xC5C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmV55MJ9i2YDdvY6Vy6aEeQwcHRyqu8sn9DGfkoBxPR112/image.png" alt=""><br></center>

<p>&#xC774; &#xC0AC;&#xAC74;&#xC5D0;&#xC11C;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xD574;&#xAD70;&#xC740; &#xAD6C;&#xD638;&#xBB3C;&#xD488;&#xC744; &#xC2E3;&#xACE0; &#xAC00;&#xC790;&#xB85C; &#xD5A5;&#xD558;&#xB358; &#xD130;&#xD0A4; &#xAD6C;&#xD638;&#xC120;&#xC5D0; &#xC62C;&#xB77C;&#xD0C0;&#xB824;&#xACE0; &#xD588;&#xACE0;, &#xADF8; &#xC640;&#xC911;&#xC5D0; &#xD130;&#xD0A4;&#xC778; 8&#xBA85;&#xC774; &#xC0AC;&#xB9DD;&#xD588;&#xB2E4;. &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xB124;&#xD0C0;&#xB0D0;&#xD6C4; &#xCD1D;&#xB9AC;&#xC758; &#xC0AC;&#xACFC;&#xB97C; &#xBC1B;&#xC544;&#xB0B4;&#xACE0; &#xC591;&#xAD6D; &#xAD00;&#xACC4;&#xAC00; &#xC815;&#xC0C1;&#xD654;&#xB418;&#xAE30;&#xAE4C;&#xC9C0; 3&#xB144;&#xC774; &#xAC78;&#xB838;&#xB2E4;. &#xC774;&#xC2A4;&#xB77C;&#xC5D8;&#xACFC; &#xD130;&#xD0A4; &#xAC04;&#xC758; &#xAD00;&#xACC4;&#xB294; &#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8; &#xCCB4;&#xC81C;&#xD558;&#xC5D0;&#xC11C;&#xB9CC;&#xD07C; &#xAE34;&#xBC00;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBCF4;&#xC774;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xD130;&#xD0A4; &#xC815;&#xCE58; &#xBC1C;&#xC804;&#xC758; &#xC138; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB294; &#xC544;&#xB9C8;&#xB3C4; &#xC624;&#xC2A4;&#xB9CC; &#xC81C;&#xAD6D;&#xC758; &#xBFCC;&#xB9AC;&#xC640; &#xC544;&#xD0C0;&#xD280;&#xB974;&#xD06C;&#xC758; &#xBE44;&#xC804;&#xC744; &#xD569;&#xCCD0;&#xB193;&#xC740; &#xAC83;&#xC77C;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC815;&#xCE58;&#xC801; &#xC774;&#xC2AC;&#xB78C;&#xC758; &#xBD80;&#xC0C1;&#xC73C;&#xB85C; &#xC138;&#xC18D;&#xC8FC;&#xC758; &#xAD6D;&#xAC00;&#xB294; &#xC57D;&#xD574;&#xC84C;&#xACE0;, &#xCF00;&#xB9D0;&#xB9AC;&#xC2A4;&#xD2B8; &#xCCB4;&#xC81C;&#xB294; &#xACBD;&#xC81C;&#xB294; &#xC131;&#xC7A5;&#xC2DC;&#xD0AC; &#xC218; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xB2E4;&#xB974;&#xB2E4;&#xB12C;&#xC2A4; &#xD574;&#xD611;&#xACFC; &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xD574;&#xD611; &#xC8FC;&#xBCC0;&#xC758; &#xD130;&#xD0A4; &#xD575;&#xC2EC; &#xC9C0;&#xC5ED; &#xBC16;&#xC5D0; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xC885;&#xAD50; &#xBC0F; &#xBBFC;&#xC871; &#xC9D1;&#xB2E8;&#xC744; &#xAC10;&#xC2F8; &#xC548;&#xC9C0; &#xC54A;&#xC558;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. </p>
<p>&#xC5D0;&#xB974;&#xB3C4;&#xC548;&#xC740; &#xC774;&#xC2AC;&#xB78C;&#xAD50;&#xB3C4;&#xB4E4;&#xC744; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544;&#xC758; &#x201C;&#xB0B4;&#xB959;&#x201D; &#xC9C0;&#xC5ED;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xB824; &#xD588;&#xC9C0;&#xB9CC;, &#xCFE0;&#xB974;&#xB4DC;&#xC778;&#xB4E4;&#xACFC; &#xBD88;&#xADE0;&#xB4F1;&#xD55C; &#xAD00;&#xACC4;&#xB97C; &#xB9FA;&#xACE0; &#xC788;&#xC5C8;&#xACE0;, &#xB54C;&#xB85C;&#xB294; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD6C;&#xC560;&#xC758; &#xC190;&#xC2E4;&#xC744; &#xB0B4;&#xBC00;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xB300;&#xBD80;&#xBD84;&#xC740; &#xC5B5;&#xC555;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; AKP&#xAC00; &#xC9C0;&#xBC30;&#xD574;&#xC628; &#xC138; &#xBC88;&#xC9F8; &#xB2E8;&#xACC4;&#xB294; &#xC544;&#xB098;&#xD1A8;&#xB9AC;&#xC544; &#xBC18;&#xB3C4;&#xC758; &#x201C;&#xAD6D;&#xAC00;&#x201D; &#xC774;&#xC2AC;&#xB78C;&#xAD50;&#xB3C4;&#xB4E4;&#xACFC; &#xB2E4;&#xB974;&#xB2E4;&#xB12C;&#xC2A4;&#xC640; &#xBCF4;&#xC2A4;&#xD3EC;&#xB7EC;&#xC2A4; &#xC9C0;&#xC5ED;&#xC758; &#xC9C0;&#xBC30;&#xC801;&#xC778; &#xD22C;&#xB974;&#xD06C;&#xC778;&#xB4E4;&#xACFC; &#xD1B5;&#xD569;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xD1B5;&#xD569;&#xC744; &#xC704;&#xD574;&#xC11C;&#xB294; &#xAC15;&#xB825;&#xD55C; &#xACBD;&#xC81C;&#xAC00; &#xD544;&#xC694;&#xD558;&#xB2E4;. </p>
<p>(2&#xBD80;&#xC5D0;&#xC11C; &#xACC4;&#xC18D;&#x2026;..)</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ntsc5-1" target="_blank" rel="noopener">&#x2018;&#xD130;&#xD0A4; &#xC704;&#xAE30;&#xC758; &#xC774;&#xD574; 1&#xBD80; - &#xD130;&#xD0A4;&#xC758; &#xC9C0;&#xC815;&#xD559;&#xACFC; &#xC5ED;&#xC0AC;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/6lqe23/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmUDaqjrJ5snURiCm3NoLdJyni7iqWoa98Q4FXUNLxZFiC/001.jpg" alt="지금 가치주를 사도 될까요?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-23T04:09:12.000Z">2018-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1465 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/6lqe23/">지금 가치주를 사도 될까요?</a>
            
        </h1>
        <div class="content">
            <p>&#xC774; &#xC9C8;&#xBB38;&#xC5D0; &#xB300;&#xD55C; &#xD78C;&#xD2B8;&#xB97C; &#xD504;&#xB7AD;&#xD074;&#xB9B0; &#xD15C;&#xD50C;&#xD134;&#xC5D0;&#xC11C; &#xB4E4;&#xB824;&#xC90D;&#xB2C8;&#xB2E4;.</p>
<center><br>&#x2026;&#x2026;&#x2026;.<br></center>

<p>2008&#xB144; &#xC774;&#xD6C4;, &#xBBF8;&#xAD6D; &#xC131;&#xC7A5;&#xC8FC;(&#xD2B9;&#xD788;, IT &#xAC19;&#xC774; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xBD80;&#xBB38;)&#xB294; &#xAC00;&#xCE58;&#xC8FC; &#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC5EC;&#xC654;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). </p>
<p><img src="https://cdn.steemitimages.com/DQmUDaqjrJ5snURiCm3NoLdJyni7iqWoa98Q4FXUNLxZFiC/001.jpg" alt="001.jpg"></p>
<p>&#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xAC04;&#xC758; &#xC131;&#xACFC; &#xACA9;&#xCC28;&#xAC00; &#xD655;&#xB300;&#xB418;&#xBA74;&#xC11C;, &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC774;&#xAC19;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xAC04;&#xC758; &#xC5ED;&#xD559;&#xC774; &#xC5B8;&#xC81C; &#xBC14;&#xB014;&#xC9C0; &#xAD81;&#xAE08;&#xD574;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC2DC;&#xAC04; &#xC9C0;&#xD3C9;&#xC744; &#xC7A5;&#xAE30;&#xAC04;&#xC73C;&#xB85C; &#xD655;&#xB300;&#xD574; &#xBCF4;&#xBA74;, &#xB2E4;&#xB978; &#xD328;&#xD134;&#xC774; &#xB098;&#xD0C0;&#xB09C;&#xB2E4;. &#xC544;&#xB798; &#xCC28;&#xD2B8;&#xC5D0;&#xC11C; &#xBCFC; &#xC218; &#xC788;&#xB4EF;&#xC774;, &#xC9C0;&#xB09C; &#xAE08;&#xC735; &#xC704;&#xAE30;&#xAE4C;&#xC9C0; &#xAC70;&#xC758; 10&#xB144; &#xB3D9;&#xC548; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xBCF4;&#xB2E4; &#xB354; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. &#xADF8; &#xC774;&#xD6C4;&#xB85C; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmdZDifocnQdp5G91DFZv9J6oAigkJNpw8BPm8rVCSDYML/002.jpg" alt="002.jpg"></p>
<h4 id="&#xBC30;&#xACBD;"><a href="#&#xBC30;&#xACBD;" class="headerlink" title="&#xBC30;&#xACBD;"></a>&#xBC30;&#xACBD;</h4><p>#<br>&#xBBF8;&#xAD6D;&#xC5D0;&#xC11C; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774; &#xC808;&#xC815;&#xC5D0; &#xB2EC;&#xD588;&#xC744; &#xB2F9;&#xC2DC;, &#xC218;&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6D4;&#xB4F1;&#xD788; &#xB6F0;&#xC5B4;&#xB09C; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;. 2000&#xB144; 2&#xC6D4;&#xAE4C;&#xC9C0; 10&#xB144; &#xC5F0;&#xD3C9;&#xADE0; &#xC218;&#xC775;&#xB960;&#xC740; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; 6.49%&#xB098; &#xB192;&#xC558;&#xB2E4;.  </p>
<p>&#xADF8;&#xB85C;&#xBD80;&#xD130; &#xBD88;&#xACFC; 10&#xAC1C;&#xC6D4;&#xC774; &#xC9C0;&#xB09C; 2000&#xB144; 12&#xC6D4;&#xC774; &#xB418;&#xC790;, &#xC774; &#xCC28;&#xC774;&#xB294; &#xC0AC;&#xB77C;&#xC84C;&#xB2E4;. </p>
<p>&#xD504;&#xB7AD;&#xD074;&#xB9B0; &#xD15C;&#xD50C;&#xD134;&#xC758; &#xC8FC;&#xC2DD; &#xCD1D;&#xAD04; &#xCC45;&#xC784;&#xC790; &#xC2A4;&#xD2F0;&#xBE10; &#xB3C4;&#xBC84;&#xB294; &#xAE30;&#xC220;&#xC8FC; &#xAC70;&#xD488;&#xC774; &#xBD80;&#xD480;&#xC5C8;&#xB2E4;&#xAC00; &#xAEBC;&#xC84C;&#xB358; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xC77C;&#xBD80; &#xC720;&#xBA85; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC744; &#xB5A0;&#xC62C;&#xB9B0;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xAC70;&#xD488;&#xC774; &#xAEBC;&#xC9C0;&#xAE30; &#xC774;&#xC804; &#xAE30;&#xC220;&#xC8FC;&#xB4E4;&#xC758; &#xBA74;&#xBA74;&#xC744; &#xB3CC;&#xC544;&#xBCF4;&#xBA74;, &#xB204;&#xAC00; &#xC2B9;&#xB9AC;&#xD560; &#xAC83; &#xAC19;&#xC544; &#xBCF4;&#xC600;&#xC744;&#xAE4C;&#xC694;? &#xC544;&#xB9C8;&#xB3C4; &#xC57C;&#xD6C4;, &#xCEF4;&#xD4E8;&#xC11C;&#xBE0C;, &#xC54C;&#xD0C0; &#xBE44;&#xC2A4;&#xD0C0;, &#xCEF4;&#xD329; &#xCEF4;&#xD4E8;&#xD130;, &#xB137;&#xC2A4;&#xCF00;&#xC774;&#xD504; &#xAC19;&#xC740; &#xC774;&#xB984;&#xC774; &#xB5A0;&#xC62C;&#xB790;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC774; &#xC9C0;&#xC218;&#xC5D0; &#xD070; &#xC601;&#xD5A5;&#xC744; &#xBBF8;&#xCCE4;&#xC2B5;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB4E4;&#xC740; &#xBAA8;&#xB450; &#xC0AC;&#xB77C;&#xC84C;&#xAC70;&#xB098;, &#xB2E4;&#xB978; &#xAE30;&#xC5C5;&#xC5D0; &#xC778;&#xC218;&#xB418;&#xC5C8;&#xAC70;&#xB098;, &#xB610;&#xB294; &#xB2E4;&#xB978; &#xC77C;&#xC744; &#xACAA;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC131;&#xC7A5;&#xC8FC;&#xC758; &#xC5B4;&#xB824;&#xC6C0;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xC2A4;&#xD2F0;&#xBE10; &#xB3C4;&#xBC84;, 2018&#xB144; 3&#xC6D4; 13&#xC77C; </p>
</blockquote>
<p>&#xB3C4;&#xBC84;&#xB294; &#xC9C0;&#xB09C; 10&#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC6B0;&#xC218;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B0; &#xC774;&#xC720; &#xC911; &#xD558;&#xB098;&#xAC00; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC800;&#xAE08;&#xB9AC; &#xAE30;&#xC870;&#xB97C; &#xC720;&#xC9C0;&#xD574; &#xC628; &#xD1B5;&#xD654; &#xC815;&#xCC45; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;. &#xAE08;&#xB9AC;&#xAC00; &#xB0AE;&#xC73C;&#xBA74; &#xB0AE;&#xC744;&#xC218;&#xB85D;, &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC758; &#xAC00;&#xCE58;&#xB294; &#xB354; &#xCEE4;&#xC9C4;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xBAA8;&#xB4E0; &#xC870;&#xAC74;&#xC774; &#xAC19;&#xB2E4;&#xACE0; &#xD588;&#xC744; &#xB54C;, &#xAE08;&#xB9AC;&#xAC00; &#xC778;&#xC704;&#xC801;&#xC73C;&#xB85C; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xB294; &#xACBD;&#xC6B0;, &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xB354; &#xB098;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xADF8; &#xC774;&#xC720;&#xB294; 10&#xB144; &#xC218;&#xC775;&#xC758; &#xAC00;&#xCE58;&#xAC00; 1&#xB144; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.&#x201D; - &#xC2A4;&#xD2F0;&#xBE10; &#xB3C4;&#xBC84;, 2018&#xB144; 3&#xC6D4; 13&#xC77C; </p>
</blockquote>
<p>&#xC989;, &#xB3C4;&#xBC84;&#xB294; &#xC778;&#xD50C;&#xB808;&#xC774;&#xC158; &#xC0C1;&#xC2B9;&#xACFC; &#xAE08;&#xB9AC; &#xC778;&#xC0C1;&#xC744; &#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xB300;&#xD55C; &#xC7A0;&#xC7AC;&#xC801; &#xC5ED;&#xD48D;&#xC73C;&#xB85C; &#xBCF8; &#xAC83;&#xC774;&#xB2E4;. </p>
<h4 id="&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xAC00;&#xCE58;&#xC8FC;&#xAC00;-&#xC131;&#xC7A5;&#xC8FC;&#xB97C;-&#xB530;&#xB77C;&#xC7A1;&#xC744;-&#xC218;-&#xC788;&#xC744;&#xAE4C;"><a href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xAC00;&#xCE58;&#xC8FC;&#xAC00;-&#xC131;&#xC7A5;&#xC8FC;&#xB97C;-&#xB530;&#xB77C;&#xC7A1;&#xC744;-&#xC218;-&#xC788;&#xC744;&#xAE4C;" class="headerlink" title="&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?"></a>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB530;&#xB77C;&#xC7A1;&#xC744; &#xC218; &#xC788;&#xC744;&#xAE4C;?</h4><p>#<br>&#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC131;&#xC7A5;&#xC8FC;&#xAC00; &#xAC00;&#xCE58;&#xC8FC;&#xBCF4;&#xB2E4; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC774;&#xBA74;&#xC11C;, &#xC77C;&#xBD80; &#xD22C;&#xC790; &#xC804;&#xBB38;&#xAC00;&#xB4E4;&#xC740;  &#xC5ED;&#xC0AC;&#xC801; &#xC218;&#xC900;&#xC5D0; &#xB300;&#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xB354; &#xC2F8;&#xC84C;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;. </p>
<p>&#xD15C;&#xD50C;&#xD134; &#xAE00;&#xB85C;&#xBC8C;&#xC758; &#x201C;MSCI All Country World Index&#x201D;&#xC5D0; &#xC18D;&#xD55C; &#xAE30;&#xC5C5; &#xBD84;&#xC11D;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC9C0;&#xB09C; 30&#xB144; &#xC774;&#xC0C1; &#xB3D9;&#xC548; &#xC911; 2018&#xB144; 2&#xBD84;&#xAE30; &#xB9D0;&#xC5D0; &#xAE00;&#xB85C;&#xBC8C; &#xBC38;&#xB958;&#xC5D0;&#xC774;&#xC158; &#xACA9;&#xCC28;(&#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC2FC; &#xC8FC;&#xC2DD;&#xACFC; &#xAC00;&#xC7A5; &#xBE44;&#xC2FC; &#xC8FC;&#xC2DD; &#xAC04;&#xC758; &#xACA9;&#xCC28;)&#xAC00; &#xAC00;&#xC7A5; &#xCEF8;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xC989;, &#xC804; &#xC138;&#xACC4;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xB09C; 30&#xB144; &#xAE30;&#xAC04; &#xC911; &#xAC00;&#xCE58;&#xC8FC;&#xAC00; &#xC774;&#xB807;&#xAC8C; &#xC30C;&#xB358; &#xC801;&#xC740; &#xB2E8; 1%&#xC5D0; &#xBD88;&#xACFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5B4;&#xCA4C;&#xBA74; &#xC9C0;&#xAE08;&#xC774; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0; &#xCD5C;&#xC801;&#xC758; &#xC2DC;&#xC810;&#xC774; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; - &#xD15C;&#xD50C;&#xD134; &#xAE00;&#xB85C;&#xBC8C;, 2018&#xB144; 7&#xC6D4; </p>
</blockquote>
<p>&#xBC38;&#xB958;&#xC5D0;&#xC774;&#xC158;&#xC744; &#xD1B5;&#xD574; 2018&#xB144; 7&#xC6D4; &#xBBF8;&#xAD6D; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xC131;&#xC7A5;&#xC8FC;&#xB97C; &#xB6F0;&#xC5B4;&#xB118;&#xC740; &#xC774;&#xC720;&#xB97C; &#xC124;&#xBA85;&#xD560; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. (&#xC544;&#xB798; &#xCC28;&#xD2B8; &#xCC38;&#xC870;). </p>
<p><img src="https://cdn.steemitimages.com/DQmQwtDTwSX6byxDvWt4Hc6SGvnuYSes6mcDN6eWBbYXjNa/003.jpg" alt="003.jpg"></p>
<p>&#xD504;&#xB7AD;&#xD074;&#xB9B0; &#xBBA4;&#xCD94;&#xC5BC; &#xC2DC;&#xB9AC;&#xC988;&#xC758; CEO  &#xD53C;&#xD130;  &#xB7AD;&#xC5B4;&#xB9E8;&#xC740; &#xAE08;&#xB9AC; &#xC778;&#xC0C1; &#xAE30;&#xC870;&#xB85C;&#xC758; &#xC804;&#xD658;&#xC774; &#xAC00;&#xCE58;&#xC8FC;&#xC5D0;&#xAC8C; &#xD61C;&#xD0DD;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xAC08; &#xC218; &#xC774;&#xC720;&#xB97C; &#xC774;&#xB807;&#xAC8C; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.  </p>
<blockquote>
<p>&#x201C;&#xC131;&#xC7A5;&#xC8FC;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC88B;&#xC544;&#xC9C0;&#xB294; &#xAE30;&#xAC04;&#xC774; &#xB420; &#xAC83;&#xC73C;&#xB85C;&#xB294; &#xBCF4;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4;, &#xD380;&#xB354;&#xBA58;&#xD0C8;&#xC744; &#xB193;&#xACE0; &#xBCFC; &#xB54C;, &#xC131;&#xC7A5;&#xC8FC;&#xC640; &#xAC00;&#xCE58;&#xC8FC;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xBE44;&#xC2B7;&#xD574;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xB09C; &#xBA87; &#xB144;&#xAC04;&#xBCF4;&#xB2E4; &#xAC00;&#xCE58; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xB354; &#xB9E4;&#xB825;&#xC801;&#xC778; &#xD658;&#xACBD;&#xC774; &#xC870;&#xC131;&#xB418;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD569;&#xB2C8;&#xB2E4;.&#x201D; - &#xD53C;&#xB354; &#xB7AD;&#xC5B4;&#xB9E8;, 2018&#xB144; 5&#xC6D4; 14&#xC77C; </p>
</blockquote>
<p>&#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xC640; &#xAC00;&#xCE58;&#xC8FC; &#xD22C;&#xC790;&#xC758; &#xD2B9;&#xC9D5; </p>
<p>&#xC131;&#xC7A5;&#xC8FC; &#xD22C;&#xC790;&#xB294; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xC131;&#xC7A5;&#xD558;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740;  &#xC885;&#xC885; &#xB9E4;&#xCD9C;, &#xC218;&#xC775; &#xBC0F; &#xD604;&#xAE08; &#xD750;&#xB984;&#xC774; &#xAE09;&#xC18D;&#xD788; &#xC99D;&#xAC00;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; PER &#xBC30;&#xC218;&#xB3C4; &#xC0C1;&#xB300;&#xC801;&#xC73C;&#xB85C; &#xB192;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC885;&#xC885; &#xC0AC;&#xC5C5; &#xD655;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xC218;&#xC775;&#xC744; &#xC7AC;&#xD22C;&#xC790;&#xD558;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xBC30;&#xB2F9;&#xC774; &#xB0AE;&#xAC70;&#xB098;, &#xBC30;&#xB2F9;&#xAE08;&#xC744; &#xC9C0;&#xAE09;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xACBD;&#xC6B0;&#xB3C4; &#xC788;&#xB2E4;. </p>
<p>&#xAC00;&#xCE58;&#xC8FC; &#xD22C;&#xC790;&#xB294; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xB97C; &#xBC18;&#xC601;&#xD558;&#xACE0; &#xC788;&#xC9C0; &#xC54A;&#xB294; &#xAE30;&#xC5C5;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD94;&#xB294; &#xD22C;&#xC790; &#xBC29;&#xC2DD;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xAE30;&#xC5C5;&#xB4E4;&#xC740; &#xC131;&#xC219;&#xAE30; &#xC9C4;&#xC785;&#xD55C; &#xACBD;&#xC6B0;&#xAC00; &#xB9CE;&#xC73C;&#xBA70;, &#xC77C;&#xC2DC;&#xC801;&#xC778; &#xC218;&#xC775; &#xCC28;&#xC9C8;&#xC774;&#xB098;, &#xC18D;&#xD55C; &#xC0B0;&#xC5C5;&#xC774; &#xACBD;&#xC81C;&#xC801; &#xB610;&#xB294; &#xC815;&#xCE58;&#xC801; &#xC601;&#xD5A5;&#xC73C;&#xB85C; &#xC778;&#xD574; &#xC8FC;&#xAC00;&#xAC00; &#xBC14;&#xB2E5;&#xAD8C;&#xC5D0; &#xC704;&#xCE58;&#xD560; &#xC218; &#xC788;&#xB2E4;.  PER &#xB610;&#xB294; PBR &#xBC30;&#xC218;&#xAC00; &#xB0AE;&#xC740; &#xC810;&#xC774; &#xD2B9;&#xC9D5;&#xC774;&#xBA70;, &#xAC00;&#xCE58;&#xC8FC; &#xC911;&#xC5D0;&#xB294; &#xBC30;&#xB2F9;&#xC774; &#xD3C9;&#xADE0; &#xC774;&#xC0C1;&#xC778; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xB9CE;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98;: Franklin Templeton Investments, &#x201C;Is it Time for Value Stocks to Shine?&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6lqe23" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xAE08; &#xAC00;&#xCE58;&#xC8FC;&#xB97C; &#xC0AC;&#xB3C4; &#xB420;&#xAE4C;&#xC694;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/73m9rv/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmZ5reJTkN7MZsA8YA2z7k697Rux79JguiBw8BkWbBN4KU/image.png" alt="[현명한 투자자] 안전 마진, 투자의 핵심 개념">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-23T01:53:36.000Z">2018-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1890 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/73m9rv/">[현명한 투자자] 안전 마진, 투자의 핵심 개념</a>
            
        </h1>
        <div class="content">
            <p>&#xD68C;&#xACC4;&#xC5D0;&#xC11C; &#x201C;&#xC548;&#xC804; &#xB9C8;&#xC9C4;( margin-of-safety)&#x201D;&#xC740; &#xC5B4;&#xB5A4; &#xC81C;&#xD488;&#xC758; &#xC2E4;&#xC81C; &#xB9E4;&#xCD9C;&#xACFC; &#xC190;&#xC775; &#xBD84;&#xAE30; &#xB9E4;&#xCD9C; &#xC0AC;&#xC774;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;. &#xC774; &#xCC99;&#xB3C4;&#xB294; &#xACBD;&#xC601;&#xC9C4;&#xC774; &#xB9E4;&#xCD9C;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xAC10;&#xC18C;&#xD574;&#xC57C; &#xC218;&#xC775;&#xC131;&#xC774; (-)&#xB85C; &#xB3CC;&#xC544;&#xC11C;&#xB294;&#xC9C0; &#xC54C;&#xC544;&#xBCF4;&#xB294;&#xB370; &#xC0AC;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;.  </p>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C;&#xB3C4; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xBE44;&#xC2B7;&#xD55C; &#xC758;&#xBBF8;&#xB97C; &#xC9C0;&#xB2D9;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xC5B4;&#xB5A4; &#xC8FC;&#xC2DD;&#xC758; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xC640; &#xC2DC;&#xC7A5; &#xC8FC;&#xAC00; &#xAC04;&#xC758; &#xCC28;&#xC774;&#xB97C; &#xC758;&#xBBF8;&#xD569;&#xB2C8;&#xB2E4;. &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC; &#xAC1C;&#xB150;&#xC774;&#xB77C;&#xACE0; &#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774; &#xAC1C;&#xB150;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5B4;&#xB5A4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xB824;&#xBA74;, &#xC2DC;&#xC7A5; &#xC8FC;&#xAC00;&#xAC00; &#xB0B4;&#xC7AC; &#xAC00;&#xCE58;&#xBCF4;&#xB2E4; &#xD06C;&#xAC8C; &#xB0AE;&#xC740; &#xACBD;&#xC6B0;&#xC774;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmZ5reJTkN7MZsA8YA2z7k697Rux79JguiBw8BkWbBN4KU/image.png" alt=""><br>&lt;&#xC774;&#xBBF8;&#xC9C0;: Harvest Exchange&gt;<br></center><br>&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774;&#xB780; &#xAC1C;&#xB150;&#xC740; &#xBCA4;&#xC800;&#xBBFC; &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC774; &#x201C;&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;&#x201D;&#xB97C; &#xD1B5;&#xD574; &#xC18C;&#xAC1C;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB808;&#xC774;&#xC5C4;&#xC740; &#xC774; &#xAC1C;&#xB150;&#xC744; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xC124;&#xBA85;&#xD569;&#xB2C8;&#xB2E4;.<br><br>&gt;&#x201D;&#xACBD;&#xD5D8;&#xC774; &#xD48D;&#xBD80;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC758; &#xAC1C;&#xB150;&#xC774; &#xCC44;&#xAD8C;&#xACFC; &#xC6B0;&#xC120;&#xC8FC;&#xC758; &#xC120;&#xD0DD;&#xC5D0;&#xC11C; &#xD544;&#xC218;&#xC801;&#xC774;&#xB77C;&#xB294; &#xC0AC;&#xC2E4;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xB2E4;. &#xC608;&#xB97C; &#xB4E4;&#xC5B4;, &#xCCA0;&#xB3C4; &#xD68C;&#xC0AC;&#xC758; &#xCC44;&#xAD8C;&#xC774; &#xD22C;&#xC790; &#xB300;&#xC0C1; &#xCC44;&#xAD8C;&#xC73C;&#xB85C; &#xBD84;&#xB958;&#xB418;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC218;&#xB144;&#xC5D0; &#xAC78;&#xCCD0; &#xC138;&#xC804; &#xC774;&#xC775;&#xC774; &#xC804;&#xCCB4; &#xACE0;&#xC815; &#xC774;&#xC790; &#xBE44;&#xC6A9;&#xC758; 5&#xBC30; &#xC774;&#xC0C1;&#xC774; &#xB418;&#xC5B4;&#xC57C;&#xB9CC; &#xD55C;&#xB2E4;. &#xC774;&#xC790; &#xBE44;&#xC6A9;&#xC744; &#xC9C0;&#xAE09;&#xD55C; &#xD6C4; &#xB0A8;&#xC740; &#xACFC;&#xAC70;&#xC758; &#xC218;&#xC775;&#xC131;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xC77C;&#xC815; &#xC2DC;&#xC810;&#xC5D0; &#xC21C;&#xC774;&#xC775;&#xC774; &#xD558;&#xB77D;&#xD560; &#xACBD;&#xC6B0; &#xD22C;&#xC790;&#xC790;&#xB97C; &#xC190;&#xC2E4;&#xB85C;&#xBD80;&#xD130; &#xBCF4;&#xD638;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC73C;&#xB85C; &#xC791;&#xC6A9;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;.&#x201D;<br><br>&gt;&#x201D;&#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xB798;&#xC758; &#xD3C9;&#xADE0; &#xC218;&#xC775;&#xC774; &#xACFC;&#xAC70; &#xAC19;&#xC73C;&#xB9AC;&#xB77C;&#xACE0; &#xAE30;&#xB300;&#xD558;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;. &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC774; &#xD655;&#xC2E4;&#xD558;&#xB2E4;&#xBA74;, &#xADF8;&#xB9CC;&#xD07C; &#xD544;&#xC694;&#xD55C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xC791;&#xC544;&#xC9C8; &#xAC83;&#xC774;&#xB2E4;. &#xB610;&#xD55C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC774; &#xACFC;&#xAC70;&#xBCF4;&#xB2E4; &#xD638;&#xC804;&#xB420; &#xAC83;&#xC778;&#xC9C0;, &#xB610;&#xB294; &#xC545;&#xD654;&#xB420; &#xAC83;&#xC778;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB3C4; &#xADF8;&#xB2E4;&#xC9C0; &#xC5F0;&#xC5F0;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xAD73;&#xC774; &#xB530;&#xC9C0;&#xC790;&#xBA74; &#xACFC;&#xAC70; &#xC2E4;&#xC801;&#xC5D0; &#xB530;&#xB978; &#xB9C8;&#xC9C4;&#xBCF4;&#xB2E4;&#xB294; &#xC2E0;&#xC911;&#xD558;&#xAC8C; &#xC608;&#xCE21;&#xB41C; &#xBBF8;&#xB798; &#xC218;&#xC775;&#xC5D0; &#xB530;&#xB978; &#xB9C8;&#xC9C4;&#xC744; &#xC0AC;&#xC6A9;&#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xC548;&#xC804;&#xB9C8;&#xC9C4;&#xC758; &#xAE30;&#xB2A5;&#xC740; &#xBCF8;&#xC9C8;&#xC801;&#xC73C;&#xB85C; &#xBBF8;&#xB798;&#xC5D0; &#xB300;&#xD55C; &#xC815;&#xD655;&#xD55C; &#xC608;&#xCE21;&#xC744; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xD06C;&#xB2E4;&#xBA74; &#xD22C;&#xC790;&#xC790;&#xB85C;&#xC11C;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC218;&#xC775;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xBE44;&#xD574; &#xD070; &#xD3ED;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD558;&#xC9C0; &#xC54A;&#xC73C;&#xB9AC;&#xB77C;&#xB294; &#xD655;&#xC2E0;&#xB9CC; &#xC788;&#xC73C;&#xBA74;, &#xD68C;&#xC0AC;&#xAC00; &#xD798;&#xB4E4;&#xC5B4;&#xC9C0;&#xB354;&#xB77C;&#xB3C4; &#xC5B4;&#xB290; &#xC815;&#xB3C4; &#xBCF4;&#xD638;&#xB420; &#xC218; &#xC788;&#xB2E4;.&#x201D; (&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xAC1C;&#xC815;&#xD310; 629~630&#xCABD; &#xBC1C;&#xCDCC;)<br><br>&#xACFC;&#xAC70;&#xC758; &#xCD94;&#xC138;&#xAC00; &#xBBF8;&#xB798;&#xB85C;&#xB3C4; &#xC774;&#xC5B4;&#xC9C8; &#xAC83;&#xC774;&#xB780; &#xBCF4;&#xC99D;&#xC740; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xAE30;&#xC5C5;&#xC758; &#xCC44;&#xAD8C;&#xC774;&#xB098; &#xC8FC;&#xC2DD;&#xC774; &#xACFC;&#xAC70; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;&#xACE0; &#xD574;&#xC11C;, &#xADFC;&#xB798; &#xB610;&#xB294; &#xC7A5;&#xB798;&#xC5D0;&#xB3C4; &#xAC19;&#xC740; &#xC77C;&#xC774; &#xACC4;&#xC18D;&#xB420; &#xAC83;&#xC774;&#xB77C; &#xBCF4;&#xC7A5;&#xD560; &#xC218;&#xB294; &#xC5C6;&#xB294; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br><br>&#xB530;&#xB77C;&#xC11C; &#xB9CC;&#xC77C; &#xD22C;&#xC790;&#xD55C; &#xAE30;&#xC5C5;&#xC774; &#xD5A5;&#xD6C4;  &#xC9C0;&#xAE09;&#xD574;&#xC57C; &#xD560; &#xC774;&#xC790;&#xAC00; &#xC218;&#xC775;&#xBCF4;&#xB2E4; &#xB9CE;&#xC544;&#xC9C0;&#xAC8C; &#xB418;&#xBA74;, &#xC989; &#xBC8C;&#xC5B4;&#xB4E4;&#xC774;&#xB294; &#xB3C8;&#xC73C;&#xB85C; &#xC774;&#xC790;&#xB97C; &#xAC10;&#xB2F9;&#xD560; &#xC218; &#xC5C6;&#xC5B4;&#xC9C0;&#xAC8C; &#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC5EC;&#xAE30;&#xC11C; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xBC29;&#xC548;&#xC774; &#xB9C8;&#xB828;&#xB418;&#xC5B4; &#xC788;&#xC5B4;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.<br><br><center><br><img src="https://cdn.steemitimages.com/DQmRBbyzzhroua8BhwBg4ZraTgoaoM58o4eb2UQCgu9U7o6/image.png" alt=""><br>&lt;&#xC774;&#xBBF8;&#xC9C0;: Seeking Wisdom&gt;<br></center>

<blockquote>
<p>&#x201C;&#xC77C;&#xBC18;&#xC801;&#xC778; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB77C;&#xBA74;, &#xBCF4;&#xD1B5;&#xC8FC;&#xC758; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xCC44;&#xAD8C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC0C1;&#xB2F9;&#xD788; &#xC0C1;&#xD68C;&#xD558;&#xB294; &#xC608;&#xC0C1; &#xC218;&#xC775;&#xC744; &#xC804;&#xC81C;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x2026; 10&#xB144; &#xC774;&#xC0C1;&#xC744; &#xB193;&#xACE0; &#xBCFC; &#xB54C;, &#xCC44;&#xAD8C; &#xC774;&#xC790;&#xB97C; &#xCD08;&#xACFC;&#xD558;&#xB294; &#xC218;&#xC775;&#xC131;&#xC758; &#xCD1D;&#xACC4;&#xB294; &#xC8FC;&#xAC00;&#xC758; 50%&#xB97C; &#xB118;&#xC744;&#xC9C0;&#xB3C4; &#xBAA8;&#xB978;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC218;&#xCE58;&#xB294; &#xC2DC;&#xC7A5; &#xC0C1;&#xD669;&#xC774; &#xC88B;&#xC544;&#xC9C0;&#xB294; &#xACBD;&#xC6B0; &#xC190;&#xC2E4;&#xC744; &#xB9C9;&#xAC70;&#xB098; &#xCD5C;&#xC18C;&#xD654;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xB294; &#xB370; &#xCDA9;&#xBD84;&#xD558;&#xB2E4;. &#xC774; &#xC815;&#xB3C4;&#xC758; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xD3EC;&#xD568;&#xD55C; 20&#xAC1C; &#xC774;&#xC0C1;&#xC758; &#xC885;&#xBAA9;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xBA74; &#xC88B;&#xC740; &#xC131;&#xACFC;&#xB97C; &#xC62C;&#xB9B4; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB9E4;&#xC6B0; &#xCEE4;&#xC9C4;&#xB2E4;.&#x201D; (&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xAC1C;&#xC815;&#xD310; 631~632&#xCABD; &#xBC1C;&#xCDCC;)  </p>
</blockquote>
<p>&#xB530;&#xB77C;&#xC11C;, &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC758; &#xC6D0;&#xCE59;&#xC740; &#xBAA8;&#xB4E0; &#xC885;&#xB958;&#xC758; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0; &#xC801;&#xC6A9;&#xB429;&#xB2C8;&#xB2E4;. &#xCC44;&#xAD8C;&#xC774;&#xAC74;, &#xBCF4;&#xD1B5;&#xC8FC;&#xAC74;, &#xD22C;&#xC790;&#xC790;&#xAC00; &#xC5B4;&#xB5A4; &#xC720;&#xAC00;&#xC99D;&#xAD8C;&#xC5D0; &#xD22C;&#xC790;&#xD560; &#xACC4;&#xD68D;&#xC774;&#xB77C;&#xBA74;, &#xBD88;&#xB9AC;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xBC29;&#xC5B4;&#xAC00; &#xB420;&#xB9CC;&#xD55C; &#xCDA9;&#xBD84;&#xD55C;  &#xB9C8;&#xC9C4;&#xC774; &#xC788;&#xB294;&#xC9C0; &#xD655;&#xC2E4;&#xD788; &#xB530;&#xC838;&#xBD10;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;&#xC774;&#xC5B4;&#xC57C;&#xB9CC;, &#xBBF8;&#xB798;&#xC5D0; &#xC5B4;&#xB5A4; &#xC77C;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5B4;, &#xAE30;&#xC5C5;&#xC774; &#xACFC;&#xAC70; &#xBC8C;&#xC5B4;&#xB193;&#xC740; &#xC218;&#xC775;&#xC73C;&#xB85C;&#xB3C4; &#xC190;&#xC2E4; &#xCDA9;&#xB2F9;&#xC774; &#xC548;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xD22C;&#xC790; &#xC190;&#xC2E4;&#xC744; &#xD53C;&#xD560; &#xC218; &#xC788;&#xB294; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#x201C;&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC758; &#xAC1C;&#xB150;&#xC740; &#xC800;&#xD3C9;&#xAC00;&#xB41C; &#xC8FC;&#xC2DD;&#xC774;&#xB098; &#xD5D0;&#xAC12;&#xC5D0; &#xB9E4;&#xB3C4;&#xB418;&#xB294; &#xC8FC;&#xC2DD;&#xC5D0; &#xC801;&#xC6A9;&#xB420; &#xB54C; &#xB354;&#xC6B1; &#xBA85;&#xD655;&#xD574;&#xC9C4;&#xB2E4;. &#xC815;&#xC758;&#xC0C1;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xACA9;&#xACFC; &#xD3C9;&#xAC00;&#xAC00;&#xCE58; &#xC0AC;&#xC774;&#xC5D0; &#xC874;&#xC7AC;&#xD558;&#xB294; &#xCC28;&#xC774;&#xAC00; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774;&#xB2E4;. &#xC774;&#xB7EC;&#xD55C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xCD94;&#xC815;&#xC774; &#xC798;&#xBABB;&#xB418;&#xC5C8;&#xAC70;&#xB098; &#xD3C9;&#xADE0;&#xBCF4;&#xB2E4; &#xC0C1;&#xD669;&#xC774; &#xB098;&#xBE60;&#xC9C8; &#xB54C; &#xC774;&#xB7EC;&#xD55C; &#xC601;&#xD5A5;&#xC744; &#xD761;&#xC218;&#xD558;&#xB294; &#xC5ED;&#xD560;&#xC744; &#xD55C;&#xB2E4;. &#xD560;&#xC778; &#xC8FC;&#xC2DD;&#xC758; &#xB9E4;&#xC785;&#xC790;&#xB294; &#xC608;&#xC0C1;&#xACFC;&#xB294; &#xBC18;&#xB300;&#xB418;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD588;&#xC744; &#xACBD;&#xC6B0;&#xC5D0; &#xACAC;&#xB51C; &#xC218; &#xC788;&#xB294; &#xB2A5;&#xB825;&#xC5D0; &#xC8FC;&#xC548;&#xC810;&#xC744; &#xB454;&#xB2E4;.&#x201D;  </p>
<p>&#x201C;&#xB17C;&#xB9AC;&#xC801;&#xC73C;&#xB85C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xACFC; &#xBD84;&#xC0B0;&#xD22C;&#xC790; &#xC774;&#xB860; &#xC0AC;&#xC774;&#xC5D0;&#xB294; &#xBC00;&#xC811;&#xD55C; &#xC0C1;&#xAD00;&#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB2E4;. &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xAC1C;&#xBCC4; &#xC8FC;&#xC2DD;&#xC758; &#xC131;&#xACFC;&#xAC00; &#xB098;&#xC060; &#xC218; &#xC788;&#xB2E4;. &#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC190;&#xC2E4;&#xBCF4;&#xB2E4; &#xC774;&#xC775;&#xC744; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD06C;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC9C0;, &#xC190;&#xC2E4;&#xC744; &#xBCFC; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xC804;&#xD600; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC774; &#xD3EC;&#xD568;&#xB41C; &#xB9E4;&#xB9E4;&#xAC00; &#xBC18;&#xBCF5;&#xB418;&#xB294; &#xACBD;&#xC6B0;&#xC5D0;&#xB294; &#xC218;&#xC775;&#xC758; &#xCD1D;&#xB7C9;&#xC774; &#xC190;&#xC2E4;&#xC758; &#xCD1D;&#xB7C9;&#xC744; &#xCD08;&#xACFC;&#xD560; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xD6E8;&#xC52C; &#xCEE4;&#xC9C4;&#xB2E4;. (&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790; &#xAC1C;&#xC815;&#xD310; 632~633&#xCABD; &#xBC1C;&#xCDCC;) </p>
</blockquote>
<p>&#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xC190;&#xC2E4; &#xD655;&#xB960;&#xBCF4;&#xB2E4; &#xC218;&#xC775; &#xD655;&#xB960;&#xC774; &#xB354; &#xB192;&#xC544;&#xC9C0;&#xB3C4;&#xB85D; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xBCF4;&#xC7A5;&#xD574; &#xC90D;&#xB2C8;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xD1B5;&#xD574; &#xCD5C;&#xC0C1;&#xC758; &#xACB0;&#xACFC;&#xB97C; &#xC5BB;&#xC73C;&#xB824;&#xBA74; &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xC640; &#xACB0;&#xD569;&#xD574;&#xC57C; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74; &#xD55C; &#xAC00;&#xC9C0; &#xD22C;&#xC790;&#xAC00; &#xC798;&#xBABB;&#xB418;&#xB354;&#xB77C;&#xB3C4;, &#xC989; &#xD574;&#xB2F9; &#xD22C;&#xC790;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xB118;&#xC5B4;&#xC120; &#xACBD;&#xC6B0;&#xC5D0;&#xB3C4;, &#xADF8; &#xC601;&#xD5A5;&#xC744; &#xC0C1;&#xC1C4;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xB2E4;&#xB978; &#xB2EC;&#xAC40;&#xC774; &#xBC14;&#xAD6C;&#xB2C8;&#xC5D0; &#xB354; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xD22C;&#xC790;&#xC758; &#xC804;&#xBC18;&#xC801;&#xC778; &#xACB0;&#xACFC;&#xB294; &#xD50C;&#xB7EC;&#xC2A4;(-)&#xAC00; &#xB420; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC2E4;&#xC81C;&#xB85C;, &#xBD84;&#xC0B0;&#xD22C;&#xC790;&#xC640; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC740; &#xAE34;&#xBC00;&#xD55C; &#xB3D9;&#xBC18;&#xC790;&#xC785;&#xB2C8;&#xB2E4;. &#xB458; &#xBAA8;&#xB450; &#xC190;&#xC2E4;&#xC740;  &#xD53C;&#xD558;&#xACE0;, &#xC774;&#xC775;&#xC740; &#xBCF4;&#xC7A5;&#xD558;&#xB294; &#xAC83;&#xC774; &#xAE30;&#xBCF8; &#xC5ED;&#xD560;&#xC774;&#xBA70;, &#xC11C;&#xB85C; &#xBCF4;&#xC644; &#xAD00;&#xACC4;&#xC5D0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmRMTS8JoWmftM44Zjx8XsmWAZKNqug3jLsnwjNQfzynec/image.png" alt=""><br>&lt;&#xC774;&#xBBF8;&#xC9C0;: eZonomics&gt;<br></center>

<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC744; &#xC801;&#xC808;&#xD55C; &#xBD84;&#xC0B0; &#xD22C;&#xC790;&#xC640; &#xACB0;&#xD569;&#xD560; &#xB54C;, &#xC190;&#xC2E4;&#xC740; &#xC904;&#xC774;&#xACE0;, &#xC218;&#xC775;&#xC740; &#xB192;&#xC774;&#xB294; &#xAD81;&#xADF9;&#xC801;&#xC778; &#xBAA9;&#xD45C;&#xB97C; &#xB2EC;&#xC131;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xAE30;&#xC5C5;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xAE09;&#xD560; &#xCC44;&#xAD8C; &#xC774;&#xC790; &#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xB2A5;&#xB825;&#xC774; &#xC788;&#xC5B4;&#xC57C; &#xD55C;&#xB2E4;. &#xC774; &#xCC28;&#xC774;&#xB294; &#xD22C;&#xC790;&#xC790;&#xC5D0;&#xAC8C; &#xC548;&#xC804;&#xB9DD;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xBA70;, &#xC774;&#xAC83;&#xC774; &#xBC14;&#xB85C; &#xC548;&#xC804; &#xB9C8;&#xC9C4;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<blockquote>
<p>&#xD22C;&#xC790;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC911;&#xC694;&#xD55C; &#xC138; &#xB2E8;&#xC5B4;&#xB294; &#xBC14;&#xB85C; &#x201C;Margin Of Safety&#x201D;&#xB2E4;. - &#xC6CC;&#xB7F0; &#xBC84;&#xD54F;</p>
</blockquote>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/73m9rv" target="_blank" rel="noopener">&#x2018;[&#xD604;&#xBA85;&#xD55C; &#xD22C;&#xC790;&#xC790;] &#xC548;&#xC804; &#xB9C8;&#xC9C4;, &#xD22C;&#xC790;&#xC758; &#xD575;&#xC2EC; &#xAC1C;&#xB150;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/21-21/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmRKSuhCY4e6tSgcAdJh2XLgfpSen6roKv71jQYF3yjLW8/image.png" alt="그 많은 미국 국채(21.21조 달러)는 누가 가지고 있을까?">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-23T00:45:12.000Z">2018-08-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    5 minutes read (About 780 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/21-21/">그 많은 미국 국채(21.21조 달러)는 누가 가지고 있을까?</a>
            
        </h1>
        <div class="content">
            <p>&#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xBD80;&#xCC44;&#xB294; &#xC5C4;&#xCCAD;&#xB09C; &#xADDC;&#xBAA8;&#xC774;&#xBA70;, &#xACC4;&#xC18D; &#xB298;&#xC5B4;&#xB098;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xBBF8;&#xAD6D;&#xC740; &#xC774; &#xBE5A;&#xC744; &#xC5B4;&#xB514;&#xC11C; &#xBE4C;&#xB824;&#xC654;&#xC744;&#xAE4C;&#xC694;? &#xB300;&#xBD80;&#xBD84;&#xC774; &#xBBF8;&#xAD6D; &#xC790;&#xAD6D;&#xBBFC;&#xB4E4;&#xC5D0;&#xAC8C;&#xC11C; &#xC600;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xB9C8;&#xCF13;&#xC6CC;&#xCE58;&#xAC00; &#xBBF8;&#xAD6D; &#xC7AC;&#xBB34;&#xBD80;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xD1A0;&#xB300;&#xB85C; &#xBCF4;&#xB3C4;&#xD55C; &#xBC14;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xC911; &#xC57D; 70%&#xB294; &#xBBF8;&#xAD6D; &#xC815;&#xBD80;, &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xAC00; &#xBC0F; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC740;&#xD589;&#xC774; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB098;&#xBA38;&#xC9C0; 30%&#xB97C; &#xD574;&#xC678;&#xC5D0;&#xC11C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<ul>
<li><a href="https://www.marketwatch.com/story/heres-who-owns-a-record-2121-trillion-of-us-debt-2018-08-21?mod=MW_home_top_stories" target="_blank" rel="noopener">https://www.marketwatch.com/story/heres-who-owns-a-record-2121-trillion-of-us-debt-2018-08-21?mod=MW_home_top_stories</a> </li>
</ul>
<center><br><img src="https://cdn.steemitimages.com/DQmRKSuhCY4e6tSgcAdJh2XLgfpSen6roKv71jQYF3yjLW8/image.png" alt=""><br></center> 

<p>6&#xC6D4; &#xB9D0; &#xD604;&#xC7AC; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00; &#xBD80;&#xCC44;&#xB294; &#xC804;&#xB144; &#xB300;&#xBE44; 6.9% &#xC99D;&#xAC00;&#xD55C; 21.21&#xC870; &#xB2EC;&#xB7EC;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBFC;&#xAC04; &#xC5F0;&#xAE30;&#xAE08;&#xACFC; &#xC8FC; &#xC5F0;&#xAE30;&#xAE08; &#xAC19;&#xC740; &#xBBF8;&#xAD6D; &#xAE30;&#xAD00; &#xD22C;&#xC790;&#xC790;&#xC640; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xAC00;&#xAC00; &#xAC00;&#xC7A5; &#xB9CE;&#xC774; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC774;&#xB4E4; &#xD22C;&#xC790;&#xC790;&#xC758; &#xBCF4;&#xC720;&#xB7C9;&#xC740; 6.89&#xC870; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xB85C;, &#xC9C0;&#xB09C;&#xD574; &#xBD80;&#xCC44; &#xC99D;&#xAC00;&#xBD84; &#xC911; &#xC57D; 5&#xBD84;&#xC758; 4&#xB97C; &#xD761;&#xC218;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; &#xC8FC;&#xB3C4;&#xD558;&#xB294; &#xD574;&#xC678; &#xD22C;&#xC790;&#xC790;&#xB294; 6.21&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xC18C;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC591;&#xAD6D;&#xC740; 2015&#xB144;&#xBD80;&#xD130; &#xADDC;&#xBAA8;&#xB97C; &#xC904;&#xC774;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC5EC;&#xC804;&#xD788; &#xAC01;&#xAC01; 1&#xC870; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; &#xC7A5;&#xB2E8;&#xAE30; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<center><br><img src="https://cdn.steemitimages.com/DQmPwb1xjCjYxDu95Wce9S9xrjRw1kJNDDJewGHrJN4fgxi/image.png" alt=""><br></center> 

<p>&#xC911;&#xAD6D; &#xC815;&#xBD80; &#xB610;&#xB294; &#xC911;&#xAD6D; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC870;&#xC138; &#xB3C4;&#xD53C;&#xCC98;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xD64D;&#xCF69;, &#xB8E9;&#xC148;&#xBD80;&#xB974;&#xD06C; &#xB610;&#xB294; &#xCF00;&#xC774;&#xBA3C; &#xAD70;&#xB3C4; &#xAC19;&#xC740; &#xB2E4;&#xB978; &#xAD6D;&#xAC00; &#xC18C;&#xC7AC; &#xBC95;&#xC778;&#xC744; &#xD1B5;&#xD574; &#xB354; &#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xB9E4;&#xC785;&#xD574; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC744; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD2B9;&#xD788; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xACBD;&#xC6B0;, &#xBBF8;&#xAD6D;&#xACFC;&#xC758; &#xAE34;&#xC7A5; &#xC0C1;&#xD0DC;&#xAC00; &#xC2EC;&#xD654;&#xB418;&#xBA74;&#xC11C;, 2013&#xB144; &#xC911;&#xBC18; 1,550&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xCD5C;&#xACE0;&#xCE58;&#xC5D0;&#xC11C; &#xB2E8; 150&#xC5B5; &#xB2EC;&#xB7EC; &#xC218;&#xC900;&#xC73C;&#xB85C; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xACE0;&#xB97C; &#xC904;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.. </p>
<p>&#xBB34;&#xC5ED; &#xBD84;&#xC7C1;&#xC774; &#xACC4;&#xC18D;&#xB418;&#xB294; &#xAC00;&#xC6B4;&#xB370;, &#xD130;&#xD0A4;&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xB2E4;&#xB978; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xBC18;&#xACA9;&#xC744; &#xAC00;&#xD558;&#xAE30; &#xC704;&#xD574; &#xAD6D;&#xCC44; &#xB9E4;&#xAC01;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xBCF4;&#xB3C4;&#xAC00; &#xB098;&#xC624;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xC544;&#xC9C1;&#xAE4C;&#xC9C0; &#xBA85;&#xD655;&#xD55C; &#xC99D;&#xAC70;&#xB294; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC2E4;&#xC81C; &#xC911;&#xAD6D;, &#xD130;&#xD0A4; &#xBC0F; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44; &#xBCF4;&#xC720;&#xACE0;&#xAC00; &#xC904;&#xAE34; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xB300;&#xD55C; &#xBC18;&#xACA9;&#xC744; &#xC704;&#xD574;&#xC11C;&#xC778;&#xC9C0;, &#xB2E8;&#xC21C;&#xD788; &#xB2EC;&#xB7EC; &#xC218;&#xC694;&#xB97C; &#xCDA9;&#xC871;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xC778;&#xC9C0; &#xC758;&#xACAC;&#xC774; &#xC5C7;&#xAC08;&#xB9AC;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xC5EC;&#xC720; &#xC790;&#xAE08;&#xC744; &#xC548;&#xC804;&#xD558;&#xAC8C; &#xBCF4;&#xAD00;&#xD558;&#xAE30; &#xC704;&#xD574; &#xBBF8;&#xAD6D; &#xC7A5;&#xB2E8;&#xAE30; &#xAD6D;&#xCC44;&#xB97C; &#xC6D0;&#xD558;&#xAC70;&#xB098; &#xD544;&#xC694;&#xB85C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xC815;&#xBD80; &#xC790;&#xCCB4;&#xB3C4; &#xC8FC;&#xB85C; &#xC0AC;&#xD68C; &#xBCF4;&#xC7A5; &#xC5F0;&#xAE08;&#xACFC; &#xC5F0;&#xBC29; &#xC5F0;&#xAE30;&#xAE08;&#xC744; &#xD1B5;&#xD574; 5.73&#xC870; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC790;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC5F0;&#xBC29; &#xC900;&#xBE44; &#xC81C;&#xB3C4; &#xC774;&#xC0AC;&#xD68C;&#xB3C4; 2.38&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;&#xB97C; &#xBCF4;&#xC720;&#xD588;&#xC9C0;&#xB9CC;, 2017&#xB144; 6&#xC6D4; &#xC774;&#xD6C4; 850&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC744; &#xC904;&#xC600;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/21-21" target="_blank" rel="noopener">&#x2018;&#xADF8; &#xB9CE;&#xC740; &#xBBF8;&#xAD6D; &#xAD6D;&#xCC44;(21.21&#xC870; &#xB2EC;&#xB7EC;)&#xB294; &#xB204;&#xAC00; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xC744;&#xAE4C;?&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>








    <div class="card">
    <!-- 
    <div class="card-image">
        <a href="/@pius.pius/it-it/" class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmQvDeqQDcdbHr1j7Qv1qVeLLp12aSb6WAreoNDVCYXhpM/image.png" alt="유럽은 IT 산업의 불모지일까? 지도로 보는 유럽의 IT 대기업들">
        </a>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-08-22T09:07:36.000Z">2018-08-22</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1952 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                <a class="has-link-black-ter" href="/@pius.pius/it-it/">유럽은 IT 산업의 불모지일까? 지도로 보는 유럽의 IT 대기업들</a>
            
        </h1>
        <div class="content">
            <p>IT &#xBB38;&#xC678;&#xD55C;&#xC774;&#xB354;&#xB77C;&#xB3C4; &#xC560;&#xD50C;, &#xAD6C;&#xAE00; &#xBC0F; &#xD398;&#xC774;&#xC2A4;&#xBD81;&#xAC19;&#xC774; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC131;&#xACF5;&#xD55C; IT &#xD0C0;&#xC774;&#xD0C4;&#xB4E4;&#xC758; &#xC774;&#xB984;&#xC740; &#xB4E4;&#xC5B4; &#xBCF4;&#xC558;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC774;&#xB4E4;&#xC758; &#xACF5;&#xD1B5;&#xC810;&#xC744; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;? &#xC14B; &#xBAA8;&#xB450; &#xBBF8;&#xAD6D;&#xC5D0; &#xAE30;&#xBC18;&#xC744; &#xB450;&#xACE0; &#xC788;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D;&#xC774; &#xAE30;&#xC220; &#xAC15;&#xAD6D;&#xC774;&#xBA70;, &#xAC00;&#xC7A5; &#xC0C1;&#xC9D5;&#xC801; IT &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xC911;&#xC2EC;&#xC9C0;&#xC774;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC804; &#xC138;&#xACC4; &#xC5EC;&#xB7EC; &#xB300;&#xB959;&#xC5D0;&#xC11C; &#xC9C4;&#xBCF4;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xB04A;&#xC784;&#xC5C6;&#xC774; &#xBC1C;&#xC804;&#xD558;&#xACE0; &#xCCA8;&#xB2E8; &#xAE30;&#xC220; &#xBD84;&#xC57C;&#xC5D0;&#xC11C;, &#xC544;&#xC2DC;&#xC544; &#xAE30;&#xC5C5;&#xB4E4;&#xC758; &#xB3C4;&#xC57D;&#xC774; &#xB450;&#xB4DC;&#xB7EC;&#xC9C0;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xD601;&#xC2E0;&#xC801;&#xC774;&#xACE0;, &#xAC00;&#xCE58; &#xC788;&#xB294; &#xCD95;&#xC5D0; &#xC18D;&#xD55C;&#xB2E4;. &#xC120;&#xB450;&#xC5D0; &#xC11C; &#xC788;&#xB294; &#xC804;&#xC790; &#xC5C5;&#xCCB4; &#xC0BC;&#xC131;&#xACFC; LG&#xC758; &#xBAA8;&#xAD6D;&#xC778; &#xD55C;&#xAD6D;&#xC740; 1990&#xB144;&#xB300; &#xC911;&#xD6C4;&#xBC18;&#xC758; &#xC2AC;&#xB7FC;&#xD504;&#xB97C; &#xBC97;&#xC5B4;&#xB098; &#xAD04;&#xBAA9;&#xD560;&#xB9CC;&#xD55C; &#xC131;&#xACFC;&#xB97C; &#xAC70;&#xB450;&#xC5C8;&#xC73C;&#xBA70;, &#xD604;&#xC7AC; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xB137; &#xC18D;&#xB3C4;&#xAC00; &#xAC00;&#xC7A5; &#xBE60;&#xB978; &#xAD6D;&#xAC00;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xB2E4;. </p>
<p>&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC77C;&#xBCF8;&#xC758; &#xACBD;&#xC6B0;, &#xB85C;&#xBD07;&#xC758; &#xB098;&#xB77C;&#xB85C; &#xC790;&#xB9AC;&#xB9E4;&#xAE40;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;,  1&#xC5B5; 2,700&#xB9CC; &#xBA85;&#xC73C;&#xB85C; &#xBE44;&#xAD50;&#xC801; &#xC801;&#xC740; &#xC778;&#xAD6C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0;, &#xC911;&#xAD6D; &#xC778;&#xAD6C;&#xC5D0; &#xBC84;&#xAE08;&#xAC00;&#xB294; &#xBE44;&#xC728;&#xB85C; &#xBC1C;&#xBA85;&#xC744; &#xD574;&#xB0B4;&#xACE0; &#xC788;&#xB2E4;. &#xD3EC;&#xB808;&#xC2A4;&#xD130;(Forrester)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC911;&#xAD6D;&#xC758; IT &#xC2DC;&#xC7A5;&#xC740; 2018&#xB144; 8% &#xC131;&#xC7A5;&#xD560; &#xAC83;&#xC774;&#xBA70;, &#xC77C;&#xBCF8;&#xC740; 5.1%&#xC5D0; &#xC774;&#xB97C; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xACE0; &#xC788;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmQvDeqQDcdbHr1j7Qv1qVeLLp12aSb6WAreoNDVCYXhpM/image.png" alt=""><br></center>

<h4 id="&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC720;&#xB7FD;&#xC758;-&#xADF8;&#xB9BC;&#xC740;-&#xC5B4;&#xB5A8;&#xAE4C;"><a href="#&#xADF8;&#xB807;&#xB2E4;&#xBA74;-&#xC720;&#xB7FD;&#xC758;-&#xADF8;&#xB9BC;&#xC740;-&#xC5B4;&#xB5A8;&#xAE4C;" class="headerlink" title="&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC720;&#xB7FD;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?"></a>&#xADF8;&#xB807;&#xB2E4;&#xBA74; &#xC720;&#xB7FD;&#xC758; &#xADF8;&#xB9BC;&#xC740; &#xC5B4;&#xB5A8;&#xAE4C;?</h4><p>#<br>&#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;&#xC758; IT &#xAE30;&#xC5C5; &#xC911; &#xAC70;&#xC758; &#xC808;&#xBC18;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xC788;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC720;&#xB7FD; &#xB610;&#xD55C; IT &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xC5ED;&#xB3D9;&#xC801;&#xC73C;&#xB85C; &#xACBD;&#xC7C1;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xB5A0;&#xC624;&#xB974;&#xACE0; &#xC788;&#xC73C;&#xBA70;, IoT, &#xD540;&#xD14C;&#xD06C; &#xBC0F; AI &#xBD84;&#xC57C;&#xC5D0;&#xC11C; &#xC0C1;&#xB2F9;&#xD55C; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC544;&#xB798;&#xC758; &#xC9C0;&#xB3C4;&#xC5D0;&#xB294; &#xC720;&#xB7FD; &#xB300;&#xB959;&#xC758; &#xAC01; &#xAD6D;&#xAC00;&#xBCC4; &#xB300;&#xD45C; IT &#xAE30;&#xC5C5;&#xACFC; &#xB2E4;&#xC18C; &#xB35C; &#xC54C;&#xB824;&#xC9C4; &#xAE30;&#xC5C5;&#xB4E4;&#xC774; &#xD45C;&#xC2DC;&#xB418;&#xC5B4; &#xC788;&#xB2E4;. &#xAC01; &#xAD6D;&#xAC00;&#xBCC4;&#xB85C; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; &#xAE30;&#xC900;&#xC73C;&#xB85C; &#xAC00;&#xC7A5; &#xD070; IT &#xAE30;&#xC5C5;&#xC744; &#xB098;&#xD0C0;&#xB0C8;&#xACE0;, &#xD0C0;&#xC774;&#xD0C4;(500&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;), &#xB370;&#xCE74;&#xB3C8;(100~500&#xC5B5; &#xB2EC;&#xB7EC;), &#xC720;&#xB2C8;&#xCF64;(10&#xC5B5; &#xB2EC;&#xB7EC; &#xC774;&#xC0C1;) &#xBC0F; &#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;(10&#xC5B5; &#xB2EC;&#xB7EC;&#xC5D0; &#xB3C4;&#xB2EC;&#xD560; &#xC7A0;&#xC7AC;&#xB825;&#xC774; &#xC788;&#xB294; &#xAE30;&#xC5C5;)&#xB85C; &#xBD84;&#xB958;&#xD588;&#xB2E4;.  </p>
<center><br><img src="https://cdn.steemitimages.com/DQmVXUtniuJaCyijLFaCsqCCsZxNmMJRC4yfD38yA3A14TZ/image.png" alt=""><br></center>

<h4 id="&#xD0C0;&#xC774;&#xD0C4;"><a href="#&#xD0C0;&#xC774;&#xD0C4;" class="headerlink" title="&#xD0C0;&#xC774;&#xD0C4;"></a>&#xD0C0;&#xC774;&#xD0C4;</h4><p>#<br>&#xBAA9;&#xB85D; &#xAC00;&#xC7A5; &#xC704;&#xC5D0;&#xB294; &#xAE30;&#xC5C5; &#xC6B4;&#xC601; &#xBC0F; &#xACE0;&#xAC1D; &#xAD00;&#xACC4;&#xC6A9; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAC1C;&#xBC1C;&#xD558;&#xB294; &#xB3C5;&#xC77C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xAE30;&#xC5C5; SAP SE&#xAC00; &#xC790;&#xB9AC; &#xC7A1;&#xACE0; &#xC788;&#xB2E4;. &#xCD5C;&#xADFC; UAE&#xC5D0; &#xC790;&#xCCB4; &#xD074;&#xB77C;&#xC6B0;&#xB4DC; &#xB370;&#xC774;&#xD130; &#xC13C;&#xD130;&#xB97C; &#xAC1C;&#xC124;&#xD55C;  SAP&#xC758; &#xC6C0;&#xC9C1;&#xC784;&#xC744; &#xBCF4;&#xBA74;, &#xBBF8;&#xAD6D;&#xACFC; &#xB354;&#xBD88;&#xC5B4; &#xC720;&#xB7FD; &#xB610;&#xD55C; &#xC911;&#xB3D9; &#xC2DC;&#xC7A5;&#xC744; &#xD0D0;&#xB0B4;&#xACE0; &#xC788;&#xC74C;&#xC744; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;.  </p>
<p>&#x201C;Booking.com&#x201D;&#xC740; &#xC2DC;&#xAC00;&#xCD1D;&#xC561; 991&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; 2&#xC704;&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC5EC;&#xD589; &#xBE44;&#xC6A9;&#xC744; &#xC54C;&#xB824;&#xC8FC;&#xB294;  &#xC6F9;&#xC0AC;&#xC774;&#xD2B8;&#xC778; &#xC774; &#xAE30;&#xC5C5;&#xC740; &#xD734;&#xC77C;&#xC744; &#xC990;&#xAE30;&#xB824;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xD0C0;&#xAE43;&#xC73C;&#xB85C; &#xC0BC;&#xC544;, &#xC2A4;&#xD398;&#xC778;&#xC758; &#xC544;&#xB9C8;&#xB370;&#xC6B0;&#xC2A4;(Amadeus), &#xC601;&#xAD6D;&#xC758; &#xC2A4;&#xCE74;&#xC774;&#xC2A4;&#xCE90;&#xB108;(Skyscanner) &#xBC0F; &#xBBF8;&#xAD6D;&#xC758; &#xC5D0;&#xC5B4;&#xBE44;&#xC564;&#xBE44;(Airbnb)&#xC640; &#xB354;&#xBD88;&#xC5B4; &#xC5EC;&#xD589; IT &#xC2DC;&#xC7A5;&#xC744; &#xC9C0;&#xBC30;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmUZdXnLNVeFuQd7T3LhVnxMp8gSG5j5YZDD2eev2hZ3cz/image.png" alt=""><br></center>

<h4 id="&#xB370;&#xCE74;&#xB3C8;"><a href="#&#xB370;&#xCE74;&#xB3C8;" class="headerlink" title="&#xB370;&#xCE74;&#xB3C8;"></a>&#xB370;&#xCE74;&#xB3C8;</h4><p>#<br>&#xB370;&#xCE74;&#xB3C8;(Decadons)&#xC758; &#xACBD;&#xC6B0;, &#xBD81;&#xC720;&#xB7FD; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xC120;&#xB450;&#xC5D0; &#xC11C; &#xC788;&#xB2E4;. &#xC2A4;&#xD3EC;&#xD2F0;&#xD30C;&#xC774;(Spotify), &#xB178;&#xD0A4;&#xC544;(Nokia) &#xBC0F; &#xC2A4;&#xCE74;&#xC774;&#xD504;(Skype) &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294; &#xC2A4;&#xC6E8;&#xB374;&#xACFC; &#xD540;&#xB780;&#xB4DC;&#xB294; &#xC774;&#xB4E4; &#xAE30;&#xC5C5;&#xC744; &#xD1B5;&#xD574;  &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xBA74; IT&#xB97C; &#xC18C;&#xD1B5;&#xACFC; &#xC815;&#xBCF4; &#xAD50;&#xD658;&#xC758; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0; &#xC798; &#xBCF4;&#xC5EC;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<p>&#xBFD0;&#xB9CC; &#xC544;&#xB2C8;&#xB77C;, &#xC2A4;&#xC704;&#xC2A4;&#xC5D0;&#xB294; &#xC720;&#xB7FD; &#xCD5C;&#xB300; &#xBC18;&#xB3C4;&#xCCB4;&#xCE69; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC778; ST&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC77C;&#xB809;&#xD2B8;&#xB85C;&#xB2C9;&#xC2A4; (STMicroelectronics)&#xAC00; &#xC788;&#xB2E4;. &#xACFC;&#xD559;&#xACFC; &#xAE30;&#xC220; &#xC804;&#xBB38; &#xAE30;&#xC220;&#xC774; &#xC9D1;&#xC57D;&#xB41C; &#xBC18;&#xB3C4;&#xCCB4; &#xC0B0;&#xC5C5;&#xC740; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xC218;&#xC775;&#xC131;&#xC774; &#xC88B;&#xC740; &#xBD84;&#xC57C; &#xC911; &#xD558;&#xB098;&#xC774;&#xBA70;, ST&#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC77C;&#xB809;&#xD2B8;&#xB85C;&#xB2C9;&#xC2A4;&#xC758; &#xB9E4;&#xCD9C;&#xB3C4; &#xC804;&#xB144; &#xB300;&#xBE44; 18% &#xC99D;&#xAC00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xB098;&#xD0C0;&#xB0AC;&#xB2E4;. </p>
<p>&#xC774; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC5D0;&#xC11C; &#xB2E4;&#xB978; &#xAE09;&#xC131;&#xC7A5; &#xC911;&#xC778; &#xB2E4;&#xB978; &#xC0B0;&#xC5C5;&#xC5D0;&#xB294; &#xC790;&#xB3D9;&#xCC28; &#xC0B0;&#xC5C5;&#xACFC; &#xB370;&#xC774;&#xD130; &#xBC0F; &#xC11C;&#xBE44;&#xC2A4; &#xC81C;&#xACF5; &#xC5C5;&#xCCB4;&#xB4E4;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmajrfWLnq7pB5LnUoy9MCbPXnq8GYcBvWhZ3dbBDcb3NA/image.png" alt=""><br></center>

<h4 id="&#xC720;&#xB2C8;&#xCF58;"><a href="#&#xC720;&#xB2C8;&#xCF58;" class="headerlink" title="&#xC720;&#xB2C8;&#xCF58;"></a>&#xC720;&#xB2C8;&#xCF58;</h4><p>#<br>&#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xC778;&#xC0AC;&#xC774;&#xB354;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC720;&#xB7FD;&#xC758; IT &#xC720;&#xB2C8;&#xCF58; &#xAE30;&#xC5C5;&#xC740; 50&#xACF3;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;. &#xC720;&#xB7FD; &#xB300;&#xB959;&#xC5D0;&#xC11C; &#xC601;&#xAD6D;&#xC5D0; &#xAC00;&#xC7A5; &#xB9CE;&#xC740; IT &#xC720;&#xB2C8;&#xCF58; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xC9C0;&#xB9CC;, (&#xBAA8;&#xB450; &#xB370;&#xCE74;&#xB3C8; &#xAE30;&#xC5C5;&#xC774; &#xC788;&#xB294;) &#xC2A4;&#xC6E8;&#xB374;, &#xB3C5;&#xC77C;, &#xC774;&#xC2A4;&#xB77C;&#xC5D8; &#xBC0F; &#xB7EC;&#xC2DC;&#xC544;&#xB3C4; &#xD06C;&#xAC8C; &#xB4A4;&#xCC98;&#xC9C0;&#xC9C0;&#xB294; &#xC54A;&#xB294;&#xB2E4;.  </p>
<p>&#xD765;&#xBBF8;&#xB86D;&#xAC8C;&#xB3C4;, &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC720;&#xC0AC;&#xD55C; &#xC720;&#xC0AC;&#xC810;&#xC774; &#xC874;&#xC7AC;&#xD55C;&#xB2E4;. &#xC720;&#xB7FD;&#xC740; &#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4; &#xC720;&#xB2C8;&#xCF58; &#xAE30;&#xC5C5;&#xC758; &#xBCF8;&#xAC70;&#xC9C0;&#xB77C;&#xB294; &#xC810;&#xC774;&#xB2E4;. &#xADF8;&#xC911; &#xAC00;&#xC7A5; &#xC717;&#xC790;&#xB9AC;&#xB294; &#xC544;&#xC77C;&#xB79C;&#xB4DC;&#xC758; &#xD50C;&#xB9BF;&#xB9C8;&#xD2F1;&#xC2A4;(Fleetmatics)&#xB2E4;. &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xC744; &#xC815;&#xB3C4;&#xB85C; &#xACBD;&#xC7C1;&#xC774; &#xCE58;&#xC5F4;&#xD55C; &#xC2DC;&#xC7A5;&#xC784;&#xC744; &#xC99D;&#xBA85;&#xD558;&#xB4EF;&#xC774;, &#xC774; &#xC5C5;&#xACC4;&#xB294; &#xC804; &#xC138;&#xACC4; &#xAC01;&#xAD6D;&#xC5D0;&#xC11C; &#xC5C4;&#xCCAD;&#xB098;&#xAC8C; &#xBE60;&#xB978; &#xC18D;&#xB3C4;&#xB85C; &#xD504;&#xB85C;&#xADF8;&#xB7A8; &#xAC1C;&#xBC1C;&#xC5D0; &#xB098;&#xC11C;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#xC800;&#xC2A4;&#xD2B8; &#xC774;&#xD2B8;(Just-Eat), &#xC721;&#xC2A4;(Yoox), &#xB137;&#xC5B4;&#xD3EC;&#xD130;(Net-A-Porter), &#xC54C;&#xB808;&#xADF8;&#xB85C;(Allegro) &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xB4E4; &#xB355;&#xBD84;&#xC73C;&#xB85C; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xC0B0;&#xC5C5; &#xB610;&#xD55C; &#xC774; &#xCE74;&#xD14C;&#xACE0;&#xB9AC;&#xC758; &#xAC15;&#xC790;&#xB85C; &#xAD70;&#xB9BC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xC720;&#xB7FD;&#xC758; &#xC804;&#xC790; &#xC0C1;&#xAC70;&#xB798; &#xCD1D;&#xB9E4;&#xCD9C;&#xC740;  2017&#xB144; &#xD55C; &#xD574;&#xC5D0;&#xB9CC; &#xC804;&#xB144; &#xB300;&#xBE44; 11% &#xC99D;&#xAC00;&#xD574;, 5,340&#xC5B5; &#xC720;&#xB85C;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;.  </p>
<p>&#xC720;&#xB7FD;&#xC758; &#xC628;&#xB77C;&#xC778; &#xAC8C;&#xC784; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C;&#xB294; &#xD3EC;&#xCEE4;&#xC2A4;&#xD0C0;&#xC2A4;(PokerStars), &#xBE44;&#xC708;(Bwin) &#xBC0F; &#xC5D0;&#xBCFC;&#xB8E8;&#xC158; &#xAC8C;&#xC774;&#xBC0D;(Evolution Gaming)&#xC774; &#xC8FC;&#xBAA9;&#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xB530;&#xB974;&#xBA74; &#xC2A4;&#xD398;&#xC778;, &#xB374;&#xB9C8;&#xD06C; &#xBC0F; &#xC774;&#xD0C8;&#xB9AC;&#xC544;&#xAC00; &#xC2DC;&#xC7A5;  &#xC131;&#xC7A5;&#xC744; &#xC8FC;&#xB3C4;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xCCB4;&#xCF54; &#xAC19;&#xC740; &#xC0C8;&#xB85C;&#xC6B4; &#xC2DC;&#xC7A5;&#xC774; &#xB098;&#xD0C0;&#xB098;&#xBA74;&#xC11C;, &#xAC8C;&#xC784; &#xC2DC;&#xC7A5;&#xC758; &#xC785;&#xC9C0;&#xB3C4; &#xB354; &#xB113;&#xC5B4;&#xC9C8; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xB41C;&#xB2E4;. </p>
<center><br><img src="https://cdn.steemitimages.com/DQmXdahtESYTeqj3oWBqaknFLsYtcXMVi6SwP5EP9JzpMo9/image.png" alt=""><br></center>

<h4 id="&#xB77C;&#xC774;&#xC9D5;-&#xC2A4;&#xD0C0;"><a href="#&#xB77C;&#xC774;&#xC9D5;-&#xC2A4;&#xD0C0;" class="headerlink" title="&#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;"></a>&#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;</h4><p>#<br>&#xB9C8;&#xC9C0;&#xB9C9;&#xC73C;&#xB85C;, &#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0;&#xB294; &#xB2E4;&#xC18C; &#xB35C; &#xC54C;&#xB824;&#xC9C4; &#xAE30;&#xC5C5;&#xB4E4;&#xC774;&#xB2E4;. &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC544;&#xC9C1; &#xC791;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4; &#xB77C;&#xC774;&#xC9D5; &#xC2A4;&#xD0C0; IT &#xAE30;&#xC5C5;&#xB4E4; &#xBAA8;&#xB450;&#xB294; &#xC120;&#xAD6C;&#xC801;&#xC778; &#xBE44;&#xC988;&#xB2C8;&#xC2A4; &#xBAA8;&#xB378;&#xB85C; &#xC778;&#xC815;&#xBC1B;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xB9CE;&#xC740; &#xC7A0;&#xC7AC;&#xB825;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC804;&#xAE30; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4; &#xB9AC;&#xB9C9; &#xC624;&#xD1A0;&#xBAA8;&#xBE4C;&#xB9AC;(Rimac Automobili)&#xB294; &#xC62C;&#xD574; &#xD30C;&#xC774;&#xB0B8;&#xC15C; &#xD0C0;&#xC784;&#xC2A4;&#xC5D0;&#xC11C; &#xC120;&#xC815;&#xD55C; &#x2018;&#xAC00;&#xC7A5; &#xBE60;&#xB974;&#xAC8C; &#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC720;&#xB7FD; &#xAE30;&#xC5C5; 1000&#xACF3;&#x2019; &#xC911; &#xD558;&#xB098;&#xC5D0; &#xB4E4;&#xC5C8;&#xACE0;, &#xC560;&#xC2A4;&#xD134; &#xB9C8;&#xD2F4;(Aston Martin)&#xACFC; &#xC7AC;&#xADDC;&#xC5B4;(Jaguar)&#xB97C; &#xBE44;&#xB86F;&#xD55C; &#xC138;&#xACC4;&#xC801;&#xC778; &#xC790;&#xB3D9;&#xCC28; &#xC81C;&#xC870;&#xC5C5;&#xCCB4;&#xC5D0; &#xBD80;&#xD488;&#xC744; &#xACF5;&#xAE09;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xACC4;&#xC57D;&#xC744; &#xCCB4;&#xACB0;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;. &#xB610;&#xD55C; &#xC9C0;&#xB09C; 6&#xC6D4; &#xC9C0;&#xBD84; 10%&#xB97C; &#xB118;&#xAE30;&#xB294; &#xC870;&#xAC74;&#xC73C;&#xB85C; &#xD3EC;&#xB974;&#xC250;&#xB85C;&#xBD80;&#xD130; &#xD22C;&#xC790;&#xB97C; &#xC720;&#xCE58;&#xD588;&#xB2E4;. </p>
<p>&#xACB0;&#xB860;&#xC801;&#xC73C;&#xB85C;, &#xC720;&#xB7FD;&#xC774; &#xC644;&#xC804;&#xD55C; IT &#xAC15;&#xB300;&#xAD6D;&#xC758; &#xB300;&#xB959;&#xC73C;&#xB85C; &#xAC70;&#xB4ED;&#xB098;&#xAE30; &#xAE4C;&#xC9C0;&#xB294; &#xC544;&#xC9C1; &#xAC08; &#xAE38;&#xC774; &#xBA40;&#xC9C0;&#xB9CC;, &#xCD5C;&#xADFC; &#xBA87; &#xB144; &#xB3D9;&#xC548; &#xC5C4;&#xCCAD;&#xB09C; &#xBC1C;&#xC804;&#xC744; &#xC774;&#xB8EC; &#xAC83;&#xC740; &#xBD84;&#xBA85;&#xD558;&#xB2E4;. &#xC804;&#xB144; &#xB300;&#xBE44; &#xC2A4;&#xD0C0;&#xD2B8;&#xC5C5; &#xC99D;&#xAC00; &#xC218;&#xC900;&#xC740; &#xBE44;&#xAD50;&#xC801; &#xB354;&#xB514;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC758; &#xADDC;&#xBAA8;&#xB294; &#xC99D;&#xAC00;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xC601;&#xAD6D;&#xC774; &#xC720;&#xB7FD;&#xC758; IT &#xC790;&#xBCF8;&#xC73C;&#xB85C; &#xD070; &#xC5ED;&#xD560;&#xC744; &#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, SAP&#xC640; Booking.com &#xAC19;&#xC740; &#xAE30;&#xC5C5;&#xC774; &#xBCF4;&#xC5EC;&#xC900; &#xAC83;&#xCC98;&#xB7FC;, &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC; &#xADDC;&#xBAA8;&#xC758; &#xAE30;&#xC5C5;&#xC744; &#xC131;&#xACF5;&#xC801;&#xC73C;&#xB85C; &#xACAC;&#xC778;&#xD558;&#xACE0; &#xB9CC;&#xB4E4;&#xC5B4;&#xB0B4;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xACF3;&#xC740; &#xC544;&#xB2C8;&#xB2E4;. IT &#xD0C0;&#xC774;&#xD0C4; &#xAE30;&#xC5C5;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xB0BC; &#xC218; &#xC788;&#xB294; &#xC720;&#xB7FD;&#xC758; &#xC7A0;&#xC7AC;&#xB825;&#xC740; &#xC5ED;&#xB300; &#xCD5C;&#xACE0;&#xB97C; &#xC774;&#xB8E8;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xC774;&#xB7F0; &#xAE30;&#xD68C;&#xB97C; &#xADF9;&#xB300;&#xD654;&#xD558;&#xAE30; &#xC704;&#xD574; IT &#xC0DD;&#xD0DC;&#xACC4;&#xC758; &#xAD6C;&#xC870;&#xB97C; &#xB2E4;&#xC2DC; &#xC0DD;&#xAC01;&#xD574; &#xBCFC; &#xB54C;&#xAC00; &#xB418;&#xC5C8;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: Value Walk, &#x201C;Mapped: Europe&#x2019;s Tech Titans By Country&#x201D;&gt;</p>
<p>&#xB298;~~ &#xC77D;&#xC5B4; &#xC8FC;&#xC154;&#xC11C; &#xAC10;&#xC0AC;&#xB4DC;&#xB9BD;&#xB2C8;&#xB2E4; ^&#x3134;^</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/it-it" target="_blank" rel="noopener">&#x2018;&#xC720;&#xB7FD;&#xC740; IT &#xC0B0;&#xC5C5;&#xC758; &#xBD88;&#xBAA8;&#xC9C0;&#xC77C;&#xAE4C;? &#xC9C0;&#xB3C4;&#xB85C; &#xBCF4;&#xB294; &#xC720;&#xB7FD;&#xC758; IT &#xB300;&#xAE30;&#xC5C5;&#xB4E4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        
        
    </div>
</div>









    
<div class="card card-transparent">
    <nav class="pagination is-centered" role="navigation" aria-label="pagination">
        <div class="pagination-previous">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/225/">Previous</a>
        </div>
        <div class="pagination-next">
            <a class="is-flex-grow has-text-black-ter" href="/@pius.pius/page/227/">Next</a>
        </div>
        <ul class="pagination-list is-hidden-mobile">
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/">1</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/225/">225</a></li>
            
            <li><a class="pagination-link is-current" href="/@pius.pius/page/226/">226</a></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/227/">227</a></li>
            
            <li><span class="pagination-ellipsis has-text-black-ter">&hellip;</span></li>
            
            <li><a class="pagination-link has-text-black-ter" href="/@pius.pius/page/363/">363</a></li>
            
        </ul>
    </nav>
</div>
</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

