
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[새소식]  인덱스 펀드 형태의 New 암호화폐 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmdxQ6XdvubBd8k6jb4KHuKgjAd5KTssxhNZZjea3n3pNp/100.jpg" alt="[새소식]  인덱스 펀드 형태의 New 암호화폐">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2017-11-25T01:24:12.000Z">2017-11-25</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    8 minutes read (About 1252 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [새소식]  인덱스 펀드 형태의 New 암호화폐
            
        </h1>
        <div class="content">
            <p><img src="https://steemitimages.com/DQmdxQ6XdvubBd8k6jb4KHuKgjAd5KTssxhNZZjea3n3pNp/100.jpg" alt="100.jpg"></p>
<p>&#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xBD80;&#xC0C1;&#xC5D0; &#xB300;&#xD55C; &#xC5B8;&#xB860; &#xBCF4;&#xB3C4;&#xB97C; &#xC811;&#xD55C; &#xC0AC;&#xB78C;&#xC774;&#xB77C;&#xBA74;, &#xD55C; &#xBC88;&#xCBE4;&#xC740; &#xB098;&#xB3C4; &#xD22C;&#xC790;&#xD574; &#xBCFC;&#xAE4C;&#xB77C;&#xB294; &#xC0DD;&#xAC01;&#xC744; &#xD574;&#xBD24;&#xC744; &#xAC83;&#xC774;&#xB2E4;.  &#xD55C; &#xC2E0;&#xC0DD; &#xAE30;&#xC5C5;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xC5EC;&#xB7EC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB3D9;&#xC2DC;&#xD574; &#xBCF4;&#xC720;&#xD574;, &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD558;&#xACE0;, &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0;&#xC11C; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB294; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xD615;&#xD0DC;&#xC758; &#xC0C1;&#xD488;&#xC744; &#xC81C;&#xACF5;&#xD558;&#xACE0;&#xC790; &#xD55C;&#xB2E4;. </p>
<p>&#xC560;&#xADF8;&#xB9AC;&#xAC8C;&#xC774;&#xD2F0;&#xB4DC; &#xCF54;&#xC778;(Aggregated Coin; AGRE)&#xACFC; &#xC5C5;&#xC2A4;&#xD0C0;&#xD2B8;1K(UpStart1K; UP1K)&#xAC00; 12&#xC6D4; 1&#xC77C; ICO&#xB97C; &#xD1B5;&#xD574; &#xCD9C;&#xC2DC;&#xB420; &#xC608;&#xC815;&#xC774;&#xB2E4;. </p>
<p>AGRE &#xCF54;&#xC778;&#xC740; &#xAC00;&#xACA9; &#xC0C1;&#xC704; 6&#xAC1C; &#xCF54;&#xC778;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD558;&#xACE0; &#xC2F6;&#xC5B4; &#xD558;&#xB294; &#xC774;&#xB4E4;&#xC744; &#xC704;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774;&#xB2E4;.  &#xB530;&#xB77C;&#xC11C; &#xC774; &#xCF54;&#xC778;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;, &#xC774;&#xB354;&#xB9AC;&#xC6C0;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xCE90;&#xC2DC;, &#xB9AC;&#xD50C;, &#xB77C;&#xC774;&#xD2B8;&#xCF54;&#xC778; &#xBC0F; &#xB300;&#xC2DC;&#xB97C; &#xB3D9;&#xC2DC;&#xC5D0; &#xBCF4;&#xC720;&#xD558;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774; 6&#xAC1C; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9;&#xC740; 2016&#xB144; 10&#xC6D4; &#xC774;&#xD6C4; &#xAC70;&#xC758; 800%&#xB098; &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.  </p>
<p>&#xC77C;&#xBD80; &#xAC1C;&#xC778; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC740; &#xC774;&#xB4E4; &#xC554;&#xD654;&#xD654;&#xD3D0; &#xC0C1;&#xB2F9;&#xC218;&#xAC00; &#xC911;&#xC559;&#xC740;&#xD589;&#xC774;&#xB098; &#xC815;&#xBD80;&#xC5D0; &#xC758;&#xD574; &#xADDC;&#xC81C;&#xB418;&#xC9C0; &#xC54A;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAC00;&#xACA9; &#xBCC0;&#xB3D9;&#xC131;&#xC774; &#xC2EC;&#xD558;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xC606;&#xC5D0;&#xC11C; &#xAD6C;&#xACBD;&#xB9CC; &#xD558;&#xACE0; &#xC788;&#xB294; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB2E4;. &#xB54C;&#xBB38;&#xC5D0; &#xC5EC;&#xB7EC; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB85C; &#xAD6C;&#xC131;&#xD55C; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xD615;&#xD0DC;&#xC758; &#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xAC8C; &#xB418;&#xBA74;, &#xC704;&#xD5D8;&#xC744; &#xAD00;&#xB9AC;&#xD574; &#xBCC0;&#xB3D9;&#xC131;&#xC744; &#xC904;&#xC77C; &#xC218; &#xC788;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xB728;&#xAC70;&#xC6B4; &#xC2DC;&#xC7A5;&#xC758; &#xC218;&#xC775;&#xC5D0; &#xC62C;&#xB77C;&#xD0C8; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xC774; &#xCF54;&#xC778;&#xC758; &#xCD9C;&#xC2DC;&#xB97C; &#xACC4;&#xD68D;&#xD55C; &#xC5C5;&#xCCB4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, AGRE&#xB294; 6&#xAC1C; &#xCF54;&#xC778;&#xC744; &#xB3D9;&#xC77C; &#xBE44;&#xC911;&#xC73C;&#xB85C; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD560; &#xC608;&#xC815;&#xC774;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.  &#xC774;&#xB4E4; &#xC6B0;&#xB7C9; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC911; &#xC5B4;&#xB290; &#xD558;&#xB098;&#xC758; &#xAC00;&#xACA9;&#xC774; &#xD558;&#xB77D;&#xD558;&#xB354;&#xB77C;&#xB3C4;, &#xB2E4;&#xB978; &#xCF54;&#xC778;&#xC758; &#xAC00;&#xACA9; &#xC0C1;&#xC2B9;&#xC73C;&#xB85C; &#xD558;&#xB77D; &#xBD84;&#xC774; &#xC0C1;&#xC1C4;&#xB420; &#xC218; &#xC788;&#xACE0;, &#xC804;&#xCCB4; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xC758; &#xC218;&#xC775;&#xC740; &#xACC4;&#xC18D; &#xACF5;&#xACE0;&#xD788; &#xAC00;&#xC838;&#xAC08; &#xC218; &#xC788;&#xB2E4;. </p>
<p>&#xB450; &#xBC88;&#xC9F8; &#xD1A0;&#xD070; UP1K&#xB294; &#xC18C;&#xADDC;&#xBAA8; &#xCF54;&#xC778;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB9DE;&#xCD98; &#xAC83;&#xC774;&#xB2E4;.  &#xC5F0;&#xAD6C; &#xC870;&#xC0AC;&#xD300;&#xC774; &#xC18C;&#xADDC;&#xBAA8; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xC870;&#xC0AC;&#xD574; &#xC804;&#xB3C4;&#xAC00; &#xC720;&#xB9DD;&#xD55C; &#xAC83;&#xB4E4;&#xC744; &#xC120;&#xBCC4;&#xD574; UP1K&#xC758; &#xD3EC;&#xD2B8;&#xD3F4;&#xB9AC;&#xC624;&#xB97C; &#xAD6C;&#xC131;&#xD55C;&#xB2E4;.  &#xC774; &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xD615;&#xD0DC;&#xC758; &#xCF54;&#xC778;&#xC740; &#xC2E0;&#xADDC; &#xCD9C;&#xC2DC;&#xB41C; &#xC18C;&#xADDC;&#xBAA8; &#xC720;&#xB9DD; &#xCF54;&#xC778;&#xC5D0; &#xD22C;&#xC790;&#xD558;&#xACE0; &#xC2F6;&#xC9C0;&#xB9CC;, &#xC774;&#xB4E4;&#xC744; &#xCCA0;&#xC800;&#xD788; &#xAC80;&#xD1A0;&#xD574; &#xC120;&#xBCC4;&#xD560; &#xC2DC;&#xAC04;&#xC774; &#xC5C6;&#xB294; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xC801;&#xD569;&#xD55C; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774;&#xB2E4;.  &#xC774; &#xCF54;&#xC778; &#xC5ED;&#xC2DC;&#xB3C4; &#xC704;&#xD5D8;&#xC744; &#xBD84;&#xC0B0;&#xC2DC;&#xCF1C; &#xC8FC;&#xB294; &#xB3D9;&#xC2DC;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC0C1;&#xC2B9;&#xC7A5;&#xC5D0; &#xCC38;&#xC5EC;&#xD560; &#xC218; &#xC788;&#xAC8C; &#xD574;&#xC900;&#xB2E4;. </p>
<p>&#xC5C5;&#xCCB4;&#xC758; &#xACF5;&#xB3D9; &#xCC3D;&#xB9BD;&#xC790;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#x201C;UP1K &#xCF54;&#xC778;&#xC740; &#xC704;&#xD5D8;&#xC774; &#xB354; &#xB192;&#xC9C0;&#xB9CC;, &#xC7A0;&#xC7AC;&#xC801; &#xBCF4;&#xC0C1;&#xB3C4; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD3C9;&#xADE0;&#xC801;&#xC73C;&#xB85C; &#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC758; &#xC218;&#xC775;&#xACFC; &#xC5B4;&#xB5A4; &#xCF54;&#xC778;&#xC758; &#xC190;&#xC2E4;&#xC774; &#xC11C;&#xB85C; &#xC0C1;&#xC1C4;&#xB420; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC124;&#xC815;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5; &#xC804;&#xCCB4;&#xAC00; &#xAC15;&#xC138;&#xB97C; &#xBCF4;&#xC774;&#xBA74; UP1K&#xC758; &#xAC00;&#xCE58;&#xB3C4; &#xC0C1;&#xC2B9;&#xD558;&#xAC8C; &#xB420; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;. </p>
<p><img src="https://steemitimages.com/DQmX7MMZXNYEgywjXdzJJQBAL5HY3GMBVo8QqbyaTMsNJLL/006.jpg" alt="006.jpg"></p>
<p>&#xD604;&#xC7AC; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC2DC;&#xC7A5;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; 2,500&#xC5B5; &#xB2EC;&#xB7EC;&#xC774;&#xBA70;, &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC774; &#xC2DC;&#xC7A5;&#xC758; 55-60%&#xB97C; &#xCC28;&#xC9C0;&#xD558;&#xACE0; &#xC788;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xAE08;&#xC5D0; &#xD22C;&#xC790;&#xB41C; 9&#xC870; &#xB2EC;&#xB7EC;&#xC758; &#xC790;&#xAE08;&#xC5D0; &#xBE44;&#xD574; &#xC18C;&#xADDC;&#xBAA8;&#xC5D0; &#xC9C0;&#xB098;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.  &#xD55C; &#xC6D4;&#xC2A4;&#xD2B8;&#xB9AC;&#xD2B8; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB294; &#xD604;&#xC7AC; &#xAE08;&#xC5D0; &#xD22C;&#xC790;&#xB41C; &#xC790;&#xAE08; &#xC911; 2-3% &#xB9CC; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC73C;&#xB85C; &#xC774;&#xB3D9;&#xD574;&#xB3C4;, &#xBE44;&#xD2B8;&#xCF54;&#xC778; &#xAC00;&#xACA9;&#xC774; 2&#xB9CC; 5&#xCC9C; &#xB2EC;&#xB7EC;&#xC5D0; &#xC774;&#xB97C; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xCD94;&#xC815;&#xD55C;&#xB2E4;.  &#xC774; &#xC218;&#xCE58;&#xC5D0;&#xB294; &#xC740;, &#xBD80;&#xB3D9;&#xC0B0; &#xB610;&#xB294; &#xC5B4;&#xB5A4; &#xB2E4;&#xB978; &#xD22C;&#xC790; &#xC635;&#xC158;&#xC740; &#xD3EC;&#xD568;&#xB418;&#xC9C0; &#xC54A;&#xC740; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xB458;&#xC9F8;&#xB85C;, &#xD604;&#xC7AC; &#xCF54;&#xC778; ICO&#xC5D0; &#xB4E4;&#xC5B4;&#xC624;&#xB294; &#xC790;&#xAE08;&#xC774; &#xC5D4;&#xC824; &#xD22C;&#xC790;&#xC640; &#xBCA4;&#xCC98; &#xCE90;&#xD53C;&#xD138;&#xBCF4;&#xB2E4; &#xB354; &#xB9CE;&#xC740; &#xC0C1;&#xD669;&#xC774;&#xB2E4;.   &#xB9CE;&#xC740; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xACFC; &#xC790;&#xC720;&#xC758;&#xC9C0;&#xB860;&#xC790;&#xB4E4;&#xC740; 2008&#xB144; &#xAE08;&#xC735; &#xC704;&#xAE30; &#xC774;&#xD6C4; &#xAE08;&#xC735; &#xC2DC;&#xC2A4;&#xD15C;&#xC5D0; &#xB300;&#xD55C; &#xC2E0;&#xB8B0;&#xB97C; &#xC783;&#xC5C8;&#xB2E4;.  &#xD558;&#xC9C0;&#xB9CC; &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC774; &#xBBF8;&#xAD6D;&#xC5D0; &#xAD6D;&#xD55C;&#xB41C; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xB2E4;.  &#xBD80;&#xC801;&#xC808;&#xD55C; &#xACBD;&#xC81C; &#xC2DC;&#xC2A4;&#xD15C; &#xAD00;&#xB9AC;&#xB098; &#xBD80;&#xD328;&#xB85C; &#xC778;&#xD574; &#xBCA0;&#xB124;&#xC218;&#xC5D8;&#xB77C;, &#xADF8;&#xB9AC;&#xC2A4;, &#xC0AC;&#xC774;&#xD504;&#xB7EC;&#xC2A4;, &#xC774;&#xB780; &#xBC0F; &#xB2E4;&#xB978; &#xBC14;&#xB098;&#xB098; &#xACF5;&#xD654;&#xAD6D;&#xC5D0;&#xC11C; &#xB0A0;&#xB824;&#xBC84;&#xB9B0; &#xADF8; &#xBAA8;&#xB4E0; &#xC790;&#xC0B0;&#xC744; &#xC0DD;&#xAC01;&#xD574;&#xBCF4;&#xB77C;.</p>
<p>&#xC8FC;&#xB958; &#xB300;&#xC911;&#xB4E4;&#xB3C4; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xB97C; &#xB2E8;&#xC9C0; &#xB300;&#xCCB4; &#xD22C;&#xC790; &#xC218;&#xB2E8;&#xC774; &#xC544;&#xB2CC;, &#xC911;&#xC559;&#xC740;&#xD589;&#xACFC; &#xC815;&#xBD80;&#xAC00; &#xC5C4;&#xCCAD;&#xB09C; &#xB3C8;&#xC744; &#xCC0D;&#xC5B4;&#xB0C4;&#xC73C;&#xB85C;&#xC368; &#xC790;&#xAD6D;&#xC758; &#xD654;&#xD3D0; &#xAC00;&#xCE58;&#xB97C; &#xB5A8;&#xC5B4;&#xB728;&#xB9B4; &#xB54C;&#xC758; &#xAC00;&#xCE58; &#xC800;&#xC7A5; &#xC218;&#xB2E8; (&#xADF8;&#xB9AC;&#xACE0; &#xC790;&#xC2E0;&#xC758; &#xC790;&#xC0B0;&#xC744; &#xBCF4;&#xD638;&#xD574; &#xC904; &#xC218; &#xC788;&#xB294; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xBCF4;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D; &#xB2EC;&#xB7EC;&#xB294; 1913&#xB144; &#xC5F0;&#xBC29; &#xC900;&#xBE44;&#xC81C;&#xB3C4;&#xAC00; &#xCD9C;&#xBC94;&#xD55C; &#xC774;&#xB798;&#xB85C; &#xAC70;&#xC758; 98%&#xB97C; &#xAC00;&#xCE58;&#xB97C; &#xC0C1;&#xC2E4;&#xD588;&#xB2E4;.</p>
<p>&lt;&#xCD9C;&#xCC98;: The Next Web, &#x201C;Index fund-type coins are about to enter Cryptocurrency market&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/5sm78s" target="_blank" rel="noopener">&#x2018;[&#xC0C8;&#xC18C;&#xC2DD;]  &#xC778;&#xB371;&#xC2A4; &#xD380;&#xB4DC; &#xD615;&#xD0DC;&#xC758; New &#xC554;&#xD638;&#xD654;&#xD3D0;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/22w6ve/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐 해킹의 역사</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/7jfafv/">
                <span class="level-item">[새소식]  이더의 가격 급등과 그 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

