
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[암호화폐]  커지고 있는 암호화폐 채굴 범죄 시장 - PC 보안에 더 신경써야 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130;-&#xC9C4;&#xD654;">
        <span class="has-mr-6">1</span>
        <span>&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130; &#xC9C4;&#xD654;?</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB611;&#xAC19;&#xC740;-&#xBC29;&#xC2DD;">
        <span class="has-mr-6">2</span>
        <span>&#xB611;&#xAC19;&#xC740; &#xBC29;&#xC2DD;</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://steemitimages.com/DQmXh38aBKpF2G5DSfXCDge7VcgSHmDV8aKmyCKappxXwrn/image.png" alt="[암호화폐]  커지고 있는 암호화폐 채굴 범죄 시장 - PC 보안에 더 신경써야">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2018-02-05T09:30:03.000Z">2018-02-05</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    10 minutes read (About 1522 words)
                </span>
                
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [암호화폐]  커지고 있는 암호화폐 채굴 범죄 시장 - PC 보안에 더 신경써야
            
        </h1>
        <div class="content">
            <center><br><img src="https://steemitimages.com/DQmXh38aBKpF2G5DSfXCDge7VcgSHmDV8aKmyCKappxXwrn/image.png" alt=""><br></center>

<p>&#xD574;&#xCEE4; &#xD55C; &#xBA85; &#xB2F9; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB4E4;&#xC77C; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC774; &#xD37C;&#xC9C0;&#xBA74;&#xC11C;, &#xC628;&#xB77C;&#xC778; &#xBC94;&#xC8C4;&#xAC00; &#xD638;&#xD669; &#xC0B0;&#xC5C5;&#xC73C;&#xB85C; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xAC1C;&#xC778;&#xC758; PC&#xC640; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC5D0; &#xBAB0;&#xB798; &#xCE68;&#xC785;&#xD574;, &#xD574;&#xB2F9; &#xC7A5;&#xCE58;&#xC5D0; &#xC545;&#xC131; &#xCF54;&#xB4DC;&#xB97C; &#xC124;&#xCE58;&#xD55C; &#xB2E4;&#xC74C;, &#xC8FC;&#xC778; &#xBAA8;&#xB124;&#xB85C;(Monero)&#xB97C; &#xCC44;&#xAD74;&#xC2DC;&#xD0A4;&#xB294; &#xAC83;&#xB3C4; &#xADF8; &#xC911; &#xD558;&#xB098;&#xC785;&#xB2C8;&#xB2E4;.  &#xBAA8;&#xB124;&#xB85C;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xC2E0;&#xC6D0; &#xBCF4;&#xD638;&#xC5D0; &#xCD08;&#xC810;&#xC744; &#xB454;&#xB2E4;&#xB294; &#xC774;&#xC720;&#xB85C; &#xCD5C;&#xADFC; &#xC778;&#xAE30;&#xB97C; &#xC5BB;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xC785;&#xB2C8;&#xB2E4;. </p>
<p> &#xC9C0;&#xB09C; &#xC8FC; &#xD654;&#xC694;&#xC77C; &#xC2DC;&#xC2A4;&#xCF54;&#xC758; &#xD0C8;&#xB85C;&#xC2A4; &#xC0AC;&#xC5C5;&#xBD80;&#xB294; &#xD574;&#xB2F9; &#xBB38;&#xC81C;&#xC758; &#xC815;&#xB3C4;&#xB97C; &#xC0C1;&#xC138;&#xD788; &#xC124;&#xBA85;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0C8;&#xB85C;&#xC2A4;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xBC94;&#xC8C4;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0; &#xC554;&#xD638;&#xD654;&#xD3D0;&#xC758; &#xC778;&#xAE30;&#xAC00; &#xB192;&#xC544;&#xC9C0;&#xBA74;&#xC11C;, &#xC704;&#xC640; &#xAC19;&#xC740; &#xBC29;&#xC2DD;&#xC774; &#xBD88;&#xBC95; &#xC218;&#xC775; &#xCC3D;&#xCD9C; &#xC218;&#xB2E8;&#xC73C;&#xB85C; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB97C; &#xC55E;&#xC130;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  </p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC57D; 275&#xB2EC;&#xB7EC;&#xC5D0; &#xC0C1;&#xB2F9;&#xD558;&#xB294; &#xBAA8;&#xB124;&#xB85C; &#xAC19;&#xC740; &#xC2E0;&#xADDC; &#xCF54;&#xC778;&#xB4E4;&#xC744; &#xB2E4;&#xB7C9;&#xC73C;&#xB85C; &#xCC44;&#xAD74;&#xD558;&#xB294;&#xB370; &#xD544;&#xC694;&#xD55C; &#xC804;&#xB825;&#xC774; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xACFC; &#xBE44;&#xAD50;&#xD588;&#xC744; &#xB54C; &#xC801;&#xC5B4;&#xB3C4; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD558;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xBCF5;&#xC7A1;&#xD55C; &#xC218;&#xD559; &#xBB38;&#xC81C;&#xB97C; &#xD480;&#xC5B4;&#xC5EC; &#xD558;&#xACE0;, &#xADF8;&#xB7EC;&#xAE30; &#xC704;&#xD574;&#xC11C;&#xB294; &#xC5F0;&#xC0B0;&#xB825;&#xC774; &#xD544;&#xC694;&#xD569;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xD574;&#xCEE4;&#xAC00; PC&#xB97C; &#xB354; &#xB9CE;&#xC774; &#xD574;&#xD0B9;&#xD574; &#xC545;&#xC131; &#xCF54;&#xB4DC;&#xB97C; &#xC124;&#xCE58;&#xD560; &#xC218;&#xB85D;, &#xB354; &#xB9CE;&#xC740; &#xCF54;&#xC778;&#xC744; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<p>&#xD0C8;&#xB85C;&#xC2A4;&#xC5D0;&#xC11C; &#xB0B4;&#xB193;&#xC740; &#xC790;&#xB8CC;&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xC77C;&#xBC18; PC&#xB85C;&#xB294; &#xC77C;&#xAC04; &#xC57D; 0.28&#xB2EC;&#xB7EC;&#xC5D0; &#xD574;&#xB2F9;&#xD558;&#xB294; &#xBAA8;&#xB124;&#xB85C;&#xB97C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xB9CC;&#xC77C; &#xD574;&#xCEE4;&#xAC00; &#xC218;&#xB9CC; &#xB610;&#xB294; &#xC218;&#xBC31;&#xB9CC; &#xB300;&#xC758; PC&#xB97C; &#xD1B5;&#xC81C;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xBA74;, &#xCD5C;&#xB300; 1&#xC5B5; &#xB2EC;&#xB7EC;&#xC758; &#xC218;&#xC775;&#xC744; &#xC5BB;&#xC744; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD0C8;&#xB85C;&#xC2A4;&#xB294; &#xC8FC;&#xC7A5;&#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD0C8;&#xB85C;&#xC2A4;&#xC758; &#xC790;&#xB8CC;&#xB97C; &#xBCF4;&#xBA74; &#xBD84;&#xBA85;&#xD788; &#xC54C; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB2E8; 2,000&#xB300;&#xC758; &#xBD07;&#xB137;(botnet) &#xB9CC;&#xC73C;&#xB85C;&#xB3C4; &#xC77C;&#xAC04; 568&#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xBAA8;&#xB124;&#xB85C;&#xB97C; &#xCC44;&#xAD74;&#xD560; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.  &#xC5F0;&#xAC04;&#xC73C;&#xB85C; &#xCE58;&#xBA74; 204,400&#xB2EC;&#xB7EC;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;.   </p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xD55C; &#xD574;&#xCEE4;&#xB294; &#xC774;&#xB807;&#xAC8C; 184,000&#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xACE0;, &#xB2E4;&#xB978; &#xD574;&#xCEE4;&#xB294; 1&#xB144;&#xC5D0; 262,500 &#xB2EC;&#xB7EC;&#xC758; &#xBC8C; &#xC218; &#xC788;&#xB294; &#xC5F0;&#xC0B0;&#xB825;&#xC744; &#xD574;&#xD0B9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBC1D;&#xD600;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130;-&#xC9C4;&#xD654;"><a href="#&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130;-&#xC9C4;&#xD654;" class="headerlink" title="&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130; &#xC9C4;&#xD654;?"></a>&#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB85C;&#xBD80;&#xD130; &#xC9C4;&#xD654;?</h3><p>#<br>&#xAC1C;&#xC778;&#xC758; PC&#xC640; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC744; &#xD574;&#xD0B9;&#xD558;&#xAE30;&#xB9CC; &#xD558;&#xBA74;(&#xC77C;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xC2A4;&#xD338; &#xBC0F; &#xD53C;&#xC2F1;&#xC744; &#xC774;&#xB8E8;&#xC5B4;&#xC9D0;), &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xC870;&#xC6A9;&#xD558;&#xAC8C; &#xCC44;&#xAD74;&#xC774; &#xC9C4;&#xD589;&#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xB2E4;&#xB978; &#xBCC4;&#xB3C4;&#xC758; &#xC791;&#xC5C5;&#xC744; &#xD560; &#xD544;&#xC694;&#xAC00; &#xC5C6;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xB54C;&#xBB38;&#xC5D0; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xAC83;&#xBCF4;&#xB2E4; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xC774; &#xB354; &#xC870;&#xC6A9;&#xD558;&#xACE0;, &#xB354; &#xC27D;&#xACE0;, &#xD6A8;&#xC728;&#xC801;&#xC73C;&#xB85C; &#xC9C4;&#xD589;&#xB429;&#xB2C8;&#xB2E4;. </p>
<p>&#xCD5C;&#xADFC; &#xBA87; &#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xC5D0;&#xC11C; &#xBD88;&#xBC95; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74;&#xB85C; &#xC774;&#xC5B4;&#xC9C0;&#xACE0; &#xC788;&#xB294;  &#xCD94;&#xC138;&#xB294; &#xC0AC;&#xC774;&#xBC84; &#xBCF4;&#xC548; &#xD68C;&#xC0AC; &#xD314;&#xB85C; &#xC54C;&#xD1A0; &#xB124;&#xD2B8;&#xC6CC;&#xD06C;&#xC758; &#xC815;&#xBCF4; &#xCC45;&#xC784;&#xC790; &#xB77C;&#xC774;&#xC5B8; &#xC62C;&#xC2A8; &#xAC19;&#xC740; &#xC774;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xD2B9;&#xBCC4;&#xD558;&#xAC8C; &#xB2E4;&#xAC00;&#xC635;&#xB2C8;&#xB2E4;.  &#xC62C;&#xC2A8;&#xC740; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD569;&#xB2C8;&#xB2E4;:</p>
<blockquote>
<p>&#x201C;&#xAC00;&#xAE4C;&#xC6B4; &#xC7A5;&#xB798;&#xC5D0; &#xADF8;&#xB9AC;&#xACE0; &#xC7A0;&#xC7AC;&#xC801;&#xC73C;&#xB85C; &#xC7A5;&#xAE30;&#xC801;&#xC778; &#xAD00;&#xC810;&#xC5D0;&#xC11C; &#xBCFC; &#xB54C;, &#xD3C9;&#xBC94;&#xD55C; CPU&#xB97C; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xCEF4;&#xD4E8;&#xD130;&#xAC00; &#xB79C;&#xC12C;&#xC6E8;&#xC5B4;&#xB098; &#xC77C;&#xBD80; &#xB2E4;&#xB978; &#xC18C;&#xD504;&#xD2B8;&#xC6E8;&#xC5B4;&#xB97C; &#xC124;&#xCE58;&#xD574; &#xB370;&#xC774;&#xB97C; &#xBE7C;&#xAC00;&#xAE30; &#xC704;&#xD55C; &#xB300;&#xC0C1;&#xC5D0;&#xC11C; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC7A5;&#xCE58;&#xB85C;&#xC11C; &#xC0AC;&#xC6A9;&#xB420; &#xAC00;&#xB2A5;&#xC131;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.&#x201D; </p>
</blockquote>
<p>&#xD314;&#xB85C; &#xC54C;&#xD1A0;&#xB294; &#xCD5C;&#xADFC; &#xB3D9;&#xB0A8;&#xC544;&#xC2DC;&#xC544;, &#xBD81;&#xBD80; &#xC544;&#xD504;&#xB9AC;&#xCE74; &#xBC0F; &#xB0A8;&#xC544;&#xBA54;&#xB9AC;&#xCE74;&#xC5D0; &#xAC78;&#xCCD0; 1,500&#xB9CC; ~ 3,000&#xB9CC; &#xB300;&#xC758; PC&#xB97C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0A8; &#xACF5;&#xACA9;&#xC5D0; &#xB300;&#xD574; &#xC0C1;&#xC138;&#xD55C; &#xC124;&#xBA85;&#xC744; &#xB0B4;&#xB193;&#xC558;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC5EC;&#xAE30;&#xC11C;&#xB3C4; &#xD574;&#xCEE4;&#xB4E4;&#xC740;   &#xAC10;&#xC5FC;&#xC2DC;&#xD0A8; PC&#xB97C; &#xD1B5;&#xD574; &#xBAA8;&#xB124;&#xB85C; &#xCC44;&#xAD74;&#xC744; &#xC2DC;&#xB3C4;&#xD588;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;. </p>
<h3 id="&#xB611;&#xAC19;&#xC740;-&#xBC29;&#xC2DD;"><a href="#&#xB611;&#xAC19;&#xC740;-&#xBC29;&#xC2DD;" class="headerlink" title="&#xB611;&#xAC19;&#xC740; &#xBC29;&#xC2DD;"></a>&#xB611;&#xAC19;&#xC740; &#xBC29;&#xC2DD;</h3><p>#<br>&#xBD88;&#xBC95; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC774; &#xAE09;&#xC131;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xC9C0;&#xB9CC;, &#xBC94;&#xC8C4;&#xC790;&#xB4E4;&#xC758; &#xC791;&#xC5C5; &#xBC29;&#xC2DD;&#xC740; &#xC0C1;&#xB2F9; &#xBD80;&#xBD84; &#xB2E4;&#xB974;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xD0C8;&#xB85C;&#xC2A4; &#xBCF4;&#xACE0;&#xC11C;&#xB294; &#xC774; &#xBC94;&#xC8C4; &#xC5F4;&#xD48D;&#xC758; &#xC9C4;&#xC559;&#xC9C0;&#xB97C; &#xC911;&#xAD6D;&#xACFC; &#xB7EC;&#xC2DC;&#xC544;&#xC758; &#xD574;&#xD0B9; &#xB2E8;&#xCCB4;&#xB77C;&#xACE0; &#xC9C0;&#xC801;&#xD569;&#xB2C8;&#xB2E4;.  &#xC2E4;&#xC81C;, &#xCC44;&#xAD74; &#xBD07;&#xB137;&#xC744; &#xBAA8;&#xC758;&#xD588;&#xB358; &#xC9C0;&#xD558; &#xC870;&#xC9C1;&#xC73C;&#xB85C; 2016&#xB144; 11&#xC6D4; &#xC911;&#xAD6D; &#xC870;&#xC9C1;&#xC774; &#xCC98;&#xC74C;&#xC774;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p>&#xADF8;&#xB9AC;&#xACE0; &#xC774;&#xB4E4;&#xC740; PC&#xB97C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB294; &#xAE30;&#xC220;&#xC744; &#xCC3E;&#xC544; &#xC2DC;&#xD5D8;&#xD558;&#xACE0; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xC2DC;&#xC2A4;&#xCF54;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0C8;&#xB358; &#xB2E4;&#xC591;&#xD55C; &#xC791;&#xC804; &#xC911; &#xD558;&#xB098;&#xB294; &#xAC10;&#xC5FC;&#xB41C; &#xC6CC;&#xB4DC; &#xBB38;&#xC11C;&#xB97C; &#xBBF8;&#xB07C;&#xB85C; &#xC0AC;&#xC6A9;&#xD55C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  </p>
<p>&#xB610;&#xD55C; &#xD574;&#xCEE4;&#xB4E4;&#xC740; &#xC775;&#xC2A4;&#xD50C;&#xB85C;&#xC787; &#xD0A4;&#xD2B8;(exploit kit)&#xB97C; &#xC774;&#xC6A9;&#xD558;&#xB294;&#xB370;, &#xD574;&#xD0B9;&#xB41C; &#xC6F9; &#xC0AC;&#xC774;&#xD2B8;&#xC5D0;&#xC11C; &#xCC3E;&#xC544;&#xB0B8; &#xC5EC;&#xB7EC; &#xCDE8;&#xC57D;&#xC810;&#xC744; &#xACF5;&#xACA9;&#xD574; PC&#xB97C; &#xC790;&#xB3D9;&#xC73C;&#xB85C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0B5;&#xB2C8;&#xB2E4;.  &#xD314;&#xB85C; &#xC54C;&#xD1A0;&#xC5D0; &#xB530;&#xB974;&#xBA74;, 1,500&#xB9CC; &#xB300;&#xC758;  &#xBD07;&#xB137;&#xC774; &#xBD80;&#xBD84;&#xC801;&#xC73C;&#xB85C; &#xC545;&#xC131; &#xC628;&#xB77C;&#xC778; &#xAD11;&#xACE0;&#xB97C; &#xD1B5;&#xD574; &#xD574;&#xD0B9;&#xB41C; &#xC99D;&#xAC70;&#xAC00; &#xC788;&#xB2E4;&#xACE0; &#xD569;&#xB2C8;&#xB2E4;.</p>
<p>&#xD574;&#xCEE4;&#xB4E4;&#xC774; &#xCC44;&#xAD74; &#xC7A5;&#xCE58;&#xB85C; &#xC0BC;&#xB294; &#xAC83;&#xC740; PC&#xB9CC;&#xC774; &#xC544;&#xB2D9;&#xB2C8;&#xB2E4;.  </p>
<p>&#xC791;&#xB144; 11&#xC6D4;, &#xD3EC;&#xBE0C;&#xC2A4;&#xC5D0;&#xC11C;&#xB294; 10&#xB9CC;&#xB300;&#xC758; &#xC548;&#xB4DC;&#xB85C;&#xC774;&#xB4DC; &#xD3F0;&#xC744; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC7A5;&#xCE58;&#xB85C; &#xAC10;&#xC5FC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB7EC;&#xC2DC;&#xC544; &#xAC1C;&#xBC1C;&#xC790; &#xD55C; &#xBA85;&#xACFC; &#xC778;&#xD130;&#xBDF0;&#xB97C; &#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB294; &#xC774;&#xB7F0; &#xC77C;&#xC774; &#xBD88;&#xBC95;&#xC774;<br> &#xC544;&#xB2C8;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xBA70;, &#xC5F0;&#xC0B0;&#xB825;&#xC73C;&#xB85C; &#xADF8;&#xB7F0; &#xC2DD;&#xC73C;&#xB85C; &#xC545;&#xC6A9;&#xD558;&#xB294; &#xD589;&#xC704;&#xB97C; &#xAE30;&#xC18C;&#xD560; &#xC218; &#xC788;&#xB294;&#xC9C0;&#xC5D0; &#xB300;&#xD55C; &#xB17C;&#xC7C1;&#xB3C4; &#xC788;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. (&#xB300;&#xBD80;&#xBD84;&#xC758; &#xC120;&#xC9C4;&#xAD6D;&#xC5D0;&#xC11C;&#xB294; &#xD5C8;&#xB77D;&#xC5C6;&#xC774; &#xB2E4;&#xB978; &#xCEF4;&#xD4E8;&#xD130;&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xD589;&#xC704;&#xB294; &#xBD88;&#xBC95;&#xC774;&#xBA70;, &#xBC94;&#xC8C4;&#xB85C; &#xCC98;&#xBC8C; &#xBC1B;&#xC744; &#xC218; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;.)</p>
<p>&#xB530;&#xB77C;&#xC11C; &#xC77C;&#xBC18; &#xAC1C;&#xC778;&#xB4E4;&#xC740; &#xCEF4;&#xD4E8;&#xD130;&#xB098; &#xC2A4;&#xB9C8;&#xD2B8; &#xD3F0;&#xC5D0;&#xC11C; &#xC778;&#xD130;&#xB137;&#xC744; &#xC774;&#xC6A9;&#xD560; &#xB54C; &#xBCF4;&#xC548;&#xC5D0; &#xC2E0;&#xACBD;&#xC744; &#xC880; &#xB354; &#xAE30;&#xC6B8;&#xC774;&#xB294; &#xAC83;&#xC774; &#xD604;&#xBA85;&#xD560; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.  &#xADF8;&#xB807;&#xAC8C; &#xD574;&#xC57C;&#xB9CC; &#xBD88;&#xBC95; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xC2DC;&#xC7A5;&#xC758; &#xD638;&#xD669;&#xC744; &#xB9C9;&#xB294;&#xB370; &#xB3C4;&#xC6C0;&#xC774; &#xB418;&#xB294; &#xC77C;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&lt;&#xCD9C;&#xCC98; :  Forbes, &#x201C;One Hacker Can Make $100M A Year With Evil Cryptocurrency Miners&#x201D;&gt;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/3hbkat" target="_blank" rel="noopener">&#x2018;[&#xC554;&#xD638;&#xD654;&#xD3D0;]  &#xCEE4;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC554;&#xD638;&#xD654;&#xD3D0; &#xCC44;&#xAD74; &#xBC94;&#xC8C4; &#xC2DC;&#xC7A5; - PC &#xBCF4;&#xC548;&#xC5D0; &#xB354; &#xC2E0;&#xACBD;&#xC368;&#xC57C;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-btc/">kr-btc</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/2v66h5/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">암호화폐에 대한 과도한 일반화는 끝낼 때가 됐습니다.</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/5oab1/">
                <span class="level-item">우리는 얼마나 먹어야 하나? 다른 동물들과 비교해 보자</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

