
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>귀금속의 독주는 언제까지? 올해 상반기 최고의 승자 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmaFJBmfLkMFTLVbD2zTgmv2XTC3qe7nRDqtVWrSMfSpEc/image.png" alt="귀금속의 독주는 언제까지? 올해 상반기 최고의 승자">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-07-13T22:57:39.000Z">2020-07-13</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/ko/">ko</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1943 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                귀금속의 독주는 언제까지? 올해 상반기 최고의 승자
            
        </h1>
        <div class="content">
            <p>2020&#xB144; &#xCCAB; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCD5C;&#xACE0;&#xC758; &#xC2B9;&#xC790;&#xB294; &#xADC0;&#xAE08;&#xC18D;&#xC774;&#xC5C8;&#xB2E4;. 1&#xC704;&#xB294; &#xAE08;&#xC73C;&#xB85C; 17% &#xC774;&#xC0C1; &#xC0C1;&#xC2B9;&#xD588;&#xACE0;, 2&#xC704;&#xB294; &#xC740;&#xC73C;&#xB85C; &#xAC70;&#xC758; 2% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;. &#xD314;&#xB77C;&#xB4D0;&#xC774; 3&#xC704;&#xC600;&#xC73C;&#xBA70;, 0.1% &#xD558;&#xB77D;&#xD588;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmaFJBmfLkMFTLVbD2zTgmv2XTC3qe7nRDqtVWrSMfSpEc/image.png" alt="image.png"></p>
<p>&#xD314;&#xB77C;&#xB4D0;&#xACFC; &#xB9C8;&#xCC2C;&#xAC00;&#xC9C0;&#xB85C; &#xBC30;&#xCD9C;&#xAC00;&#xC2A4; &#xC2A4;&#xD06C;&#xB7FD; &#xCD09;&#xB9E4; &#xBCC0;&#xD658;&#xAE30;&#xC5D0; &#xC0AC;&#xC6A9;&#xB418;&#xB294; &#xD50C;&#xB798;&#xD2F0;&#xB118;&#xC740; &#xB2E4;&#xB978; &#xADC0;&#xAE08;&#xC18D;&#xB4E4;&#xBCF4;&#xB2E4; &#xB4A4;&#xCC98;&#xC84C;&#xB2E4;. &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC778;&#xD55C; &#xBD09;&#xC1C4; &#xC870;&#xCE58;&#xB85C; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC774; &#xAE09;&#xAC10;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p>&#xD558;&#xC9C0;&#xB9CC;, &#xC0C1;&#xD669;&#xC774; &#xBC14;&#xB014; &#xC218;&#xB3C4; &#xC788;&#xB2E4;. &#xC138;&#xACC4; 2&#xC704; &#xC790;&#xB3D9;&#xCC28; &#xC2DC;&#xC7A5;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xC790;&#xB3D9;&#xCC28; &#xC5C5;&#xCCB4;&#xB4E4;&#xC758; 2&#xBD84;&#xAE30; &#xB9E4;&#xCD9C;&#xC774; &#xC804;&#xB144; &#xB3D9;&#xAE30; &#xB300;&#xBE44; 10% &#xC774;&#xC0C1; &#xC99D;&#xAC00;&#xD588;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;&#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xC2E4;&#xC81C; &#xC911;&#xAD6D;&#xC758; 6&#xC6D4; &#xC790;&#xB3D9;&#xCC28; &#xD310;&#xB9E4;&#xB7C9;&#xC740; 230&#xB9CC; &#xB300;&#xB85C; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xACBD;&#xC2E0;&#xD588;&#xB2E4;.</p>
<p>&#xAE08;&#xC758; &#xAC15;&#xC138;&#xC7A5;, &#xC628;&#xC2A4; &#xB2F9; 2,000&#xB2EC;&#xB7EC;&#xB97C; &#xB118;&#xC5B4;&#xC124;&#xAE4C;?</p>
<p>&#xAD6D;&#xCC44; &#xAE08;&#xB9AC; &#xD558;&#xB77D;&#xC73C;&#xB85C; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC774; &#xB2E4;&#xB978; &#xC548;&#xC804; &#xD53C;&#xB09C;&#xCC98;&#xB97C; &#xCC3E;&#xC73C;&#xBA74;&#xC11C;, &#xAE08;&#xC740; &#xACBD;&#xC774;&#xB85C;&#xC6B4; &#xD55C; &#xC8FC;&#xB97C; &#xBCF4;&#xB0C8;&#xACE0;, 5&#xC8FC; &#xC5F0;&#xC18D; &#xC0C1;&#xC2B9;&#xC138;&#xB97C; &#xC774;&#xC5B4;&#xAC14;&#xB2E4;. &#xC9C0;&#xB09C; &#xD654;&#xC694;&#xC77C;, 2011&#xB144; &#xC774;&#xD6C4; &#xCC98;&#xC74C;&#xC73C;&#xB85C; &#xC628;&#xC2A4; &#xB2F9; 1,800&#xB2EC;&#xB7EC;&#xC758; &#xC800;&#xD56D;&#xC120;&#xC744; &#xB3CC;&#xD30C;&#xD588;&#xB2E4;. &#xC774;&#xC5B4; &#xC218;&#xC694;&#xC77C;&#xC5D0; 9&#xB144; &#xB9CC;&#xC5D0; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 1,828&#xB2EC;&#xB7EC;&#xB97C; &#xB3CC;&#xD30C;&#xD558;&#xAE30;&#xB3C4; &#xD588;&#xC9C0;&#xB9CC;, &#xC774;&#xD6C4; &#xCC28;&#xC775; &#xB9E4;&#xBB3C;&#xC758; &#xCD9C;&#xD604;&#xC73C;&#xB85C; &#xD558;&#xB77D;&#xD588;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xB300;&#xBD80;&#xBD84;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xAE08;&#xC774; &#xC7A5;&#xAE30; &#xAC15;&#xC138;&#xC7A5;&#xC5D0; &#xB3CC;&#xC785;&#xD588;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;.</p>
<p>&#xB9CE;&#xC740; &#xC774;&#xB4E4;&#xC774; &#xD5A5;&#xD6C4; 12&#xAC1C;&#xC6D4; &#xB0B4; &#xAE08; &#xAC00;&#xACA9;&#xC774; &#xC0AC;&#xC0C1; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xB294; 2,000&#xB2EC;&#xB7EC;&#xB97C; &#xC804;&#xB9DD;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xACE8;&#xB4DC;&#xB9CC;&#xC0AD;&#xC2A4;&#xC758; &#xC560;&#xB110;&#xB9AC;&#xC2A4;&#xD2B8;&#xB4E4;&#xC740; &#xC774;&#xBC88; &#xC8FC; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xBA54;&#xBAA8;&#xC5D0;&#xC11C;, &#x201C;&#xAD6C;&#xB9AC;, &#xC740; &#xBC0F; &#xCCA0;&#xAC15;&#xC740; &#xBCF4;&#xC720;, &#xAE08;&#xC740; &#xACC4;&#xC18D; &#xBCF4;&#xC720;.&#x201D;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xAE08; &#xC8FC;&#xC2DD;&#xACFC; &#xAE08; &#xAD00;&#xB828; ETF&#xB294; &#xC774;&#xBC88; &#xB7A0;&#xB9AC; &#xAE30;&#xAC04; &#xB3D9;&#xC548; &#xB180;&#xB77C;&#xC6B4; &#xC790;&#xAE08; &#xC720;&#xC785;&#xC774; &#xC9C0;&#xC18D;&#xB418;&#xACE0; &#xC788;&#xB2E4;. &#xAE08;&#xAD11; &#xD68C;&#xC0AC; &#xC9C0;&#xC218;(NYSE Arca Gold Miners Index)&#xB294; &#xC9C0;&#xB09C; 12&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 145% &#xC0C1;&#xC2B9;&#xD588;&#xB2E4;.</p>
<p>&#xD55C;&#xD3B8;, 7&#xC6D4; 9&#xC77C; &#xAE30;&#xC900; &#xAE08; &#xAD00;&#xB828; ETF&#xC758; &#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xB294; 10&#xC5B5; 430&#xB9CC; &#xC628;&#xC2A4;(2,956&#xD1A4; &#xC774;&#xC0C1;)&#xC5D0; &#xB2EC;&#xD588;&#xB2E4;. &#xBBF8;&#xAD6D;(8133.5&#xD1A4;)&#xACFC; &#xB3C5;&#xC77C;(3,363.6&#xD1A4;)&#xC744; &#xC81C;&#xC678;&#xD55C;, &#xB2E4;&#xB978; &#xC5B4;&#xB5A4; &#xAD6D;&#xAC00;&#xC758; &#xAE08; &#xBCF4;&#xC720;&#xACE0;&#xBCF4;&#xB2E4; &#xB9CE;&#xC740; &#xC591;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmS9i6G5kf1tYvJVv9n8m1MKUFz8LDJz6bCdskW1zZTWyv/image.png" alt="image.png"></p>
<p>7&#xC6D4; 7&#xC77C; &#xC138;&#xACC4; &#xAE08; &#xD611;&#xD68C;&#xB294; &#xAE08;&#xC758; &#xC7A5;&#xAE30; &#xBCF4;&#xC720; &#xAE30;&#xC870;&#xB294; &#xADF8;&#xB300;&#xB85C;&#xB77C;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C;, &#x201C;&#xACBD;&#xC81C;&#xC640; &#xC9C0;&#xC815;&#xD559;&#xC801; &#xD658;&#xACBD;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xAE08; &#xAC00;&#xACA9;&#xC744; &#xC9C0;&#xC6D0;&#xD558;&#xACE0; &#xC788;&#xC73C;&#xBA70;, &#xAE08; &#xC218;&#xC694;&#xB97C; &#xC774;&#xB04C;&#xACE0; &#xC788;&#xB294; &#xAE30;&#xC874;&#xC758; &#xB3D9;&#xB825;&#xC774; &#xC5EC;&#xC804;&#xD788; &#xC720;&#xD6A8;&#xD558;&#xB2E4;. &#xC911;&#xC559;&#xC740;&#xD589;&#xB4E4;&#xC774; &#xCD08;&#xC800;&#xAE08;&#xB9AC; &#xB610;&#xB294; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC;&#xB97C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xD55C;&#xD3B8;, &#xC77C;&#xBD80; &#xAD6D;&#xAC00;&#xB4E4;&#xC774; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xB192;&#xC740; &#xC218;&#xC900;&#xC758; &#xAE34;&#xC7A5; &#xC0C1;&#xD0DC;&#xB97C; &#xBCF4;&#xC774;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xAE08;&#xC744; &#xBCF4;&#xC720;&#xD558;&#xB294; &#xAE30;&#xD68C;&#xBE44;&#xC6A9;&#xC740; &#xB0AE;&#xAC8C; &#xC720;&#xC9C0;&#xB418;&#xACE0; &#xC788;&#xB2E4;.&#x201D;&#xB77C;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xC2E4;&#xC81C;&#xB85C; &#xC804; &#xC138;&#xACC4; &#xB9C8;&#xC774;&#xB108;&#xC2A4;(-) &#xAE08;&#xB9AC; &#xAD6D;&#xCC44;&#xB294; 3&#xC6D4; 19&#xC77C; &#xC774;&#xD6C4; 81%&#xB85C; &#xC99D;&#xAC00;&#xD588;&#xC73C;&#xBA70;, &#xADDC;&#xBAA8;&#xB85C;&#xB294; 3&#xC6D4; &#xCD08; &#xC774;&#xD6C4; &#xCD5C;&#xB300;&#xC778; &#xAC70;&#xC758; 14&#xC870; &#xB2EC;&#xB7EC;&#xC5D0; &#xB2EC;&#xD558;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC740;&#xB3C4; &#xAC01;&#xAD11;&#xC744; &#xBC1B;&#xACE0; &#xC788;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xC740; &#xAC00;&#xACA9;&#xC740; &#xC628;&#xC2A4; &#xB2F9; 19.37&#xB2EC;&#xB7EC;&#xB97C; &#xCC0D;&#xC5C8;&#xACE0;, 52&#xC8FC; &#xCD5C;&#xACE0;&#xCE58;&#xC778; 19.54&#xB2EC;&#xB7EC; &#xB3CC;&#xD30C;&#xB97C; &#xBAA9;&#xC804;&#xC5D0; &#xB450;&#xACE0; &#xC788;&#xB2E4;.</p>
<p>&#xC81C; &#xADA4;&#xB3C4;&#xC5D0; &#xC624;&#xB974;&#xACE0; &#xC788;&#xB294; &#xAE00;&#xB85C;&#xBC8C; &#xC81C;&#xC870;&#xC5C5;, &#xAE30;&#xCD08; &#xAE08;&#xC18D;&#xC5D0; &#xD638;&#xC7AC;</p>
<p>&#xC9C0;&#xB09C; 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC73C;&#xB85C; &#xC81C;&#xC870;&#xC5C5;&#xC774; &#xC911;&#xB2E8;&#xB418;&#xACE0; &#xC804; &#xC138;&#xACC4;&#xC758; &#xACF5;&#xC7A5;&#xB4E4;&#xC744; &#xBB38;&#xC744; &#xB2EB;&#xC73C;&#xBA74;&#xC11C;, &#xBAA8;&#xB4E0; &#xAE30;&#xCD08; &#xAE08;&#xC18D; &#xAC00;&#xACA9;&#xB3C4; &#xD558;&#xB77D;&#xC138;&#xB97C; &#xBCF4;&#xC600;&#xB2E4;.</p>
<p>&#xC870;&#xC2EC;&#xC2A4;&#xB7FD;&#xAE34; &#xD558;&#xC9C0;&#xB9CC;, &#xC55E;&#xC73C;&#xB85C; &#xC88B;&#xC740; &#xC18C;&#xC2DD;&#xC774; &#xC788;&#xC744; &#xC218; &#xC788;&#xB2E4;. &#xC804; &#xC138;&#xACC4; &#xC81C;&#xC870;&#xC5C5; &#xD65C;&#xB3D9;&#xC744; &#xCD94;&#xC801;&#xD558;&#xB294; &#xC9C0;&#xC218;(JPMorgan Global Manufacturing PMI)&#xB294; 6&#xC6D4;&#xC5D0; 47.8&#xC744; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. </p>
<p>&#xBE44;&#xB85D; &#xC544;&#xC9C1;&#xC740; &#xD655;&#xC7A5;&#xC744; &#xC758;&#xBBF8;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC544;&#xB2C8;&#xC9C0;&#xB9CC;, &#xB450; &#xB2EC; &#xC804;&#xC5D0; &#xBE44;&#xD574; &#xACF5;&#xC7A5;&#xB4E4;&#xC758; &#xC704;&#xCD95; &#xC18D;&#xB3C4;&#xAC00; &#xD6E8;&#xC52C; &#xB290;&#xB824;&#xC84C;&#xB2E4;&#xB294; &#xC758;&#xBBF8;&#xB2E4;. &#xB354;&#xC6B1;&#xC774;, 6&#xC6D4; &#xC0C1;&#xC2B9;&#xD3ED;&#xC740; 5&#xC6D4;(42.4)&#xBCF4;&#xB2E4; 5.4&#xD3EC;&#xC778;&#xD2B8; &#xC0C1;&#xC2B9;&#xD55C; &#xAC83;&#xC73C;&#xB85C; 1&#xAC1C;&#xC6D4; &#xC0C1;&#xC2B9;&#xD3ED;&#xC73C;&#xB85C;&#xB294; &#xAC00;&#xC7A5; &#xAC15;&#xD588;&#xC73C;&#xBA70;, &#xC774;&#xB294; &#xC0C1;&#xB2F9;&#xD55C; &#xD68C;&#xBCF5;&#xC138;&#xAC00; &#xC9C4;&#xD589; &#xC911;&#xC784;&#xC744; &#xC2DC;&#xC0AC;&#xD55C;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmPuLdYSR8A5Bnk2DjRZ8cWenYQPjPq1dCjAjL6JEbMpr8/image.png" alt="image.png"></p>
<p>&#xAD6D;&#xAC00;&#xBCC4;&#xB85C; &#xBCF4;&#xBA74;, &#xC911;&#xAD6D;, &#xD504;&#xB791;&#xC2A4;, &#xC774;&#xD0C8;&#xB9AC;&#xC544;, &#xC601;&#xAD6D;, &#xADF8;&#xB9AC;&#xACE0; (&#xD765;&#xBBF8;&#xB86D;&#xAC8C;) &#xBC14;&#xC774;&#xB7EC;&#xC2A4;&#xB85C; &#xAC00;&#xC7A5; &#xD070; &#xD53C;&#xD574;&#xB97C; &#xBCF8; &#xB098;&#xB77C; &#xC911; &#xD558;&#xB098;&#xC778; &#xBE0C;&#xB77C;&#xC9C8;&#xC5D0;&#xC11C; &#xC81C;&#xC870;&#xC5C5; &#xC131;&#xC7A5;&#xB960;&#xC774; &#xAC00;&#xC7A5; &#xB192;&#xC558;&#xB2E4;. </p>
<p>&#xC911;&#xAD6D;&#xC758; 6&#xC6D4; &#xC81C;&#xC870;&#xC5C5; PMI&#xB294; 51.2&#xB85C; 2020&#xB144; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xCD5C;&#xACE0;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD588;&#xB2E4;. &#xC138;&#xACC4; &#xCD5C;&#xB300; &#xAE30;&#xCD08; &#xAE08;&#xC18D; &#xC18C;&#xBE44;&#xAD6D;&#xC778; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC120;&#xC740; &#xC804;&#xBC18;&#xC801;&#xC73C;&#xB85C; &#xACE0;&#xBB34;&#xC801;&#xC774;&#xB2E4;.</p>
<p>&#xC544;&#xC5F0;&#xC740; 2016&#xB144; &#xC774;&#xD6C4; &#xCD5C;&#xACE0;&#xC758; &#xC8FC;&#xAC04; &#xC0C1;&#xC2B9;&#xB960;&#xC774; 8.22%&#xB97C; &#xAE30;&#xB85D;&#xD558;&#xBA74;&#xC11C;, &#xD638;&#xC7AC;&#xC5D0; &#xD06C;&#xAC8C; &#xBC18;&#xC751;&#xD588;&#xB2E4;. &#xD55C;&#xD3B8; &#xAD6C;&#xB9AC;&#xB294; 4&#xC6D4; 21&#xC77C; &#xD30C;&#xC6B4;&#xB4DC;&#xB2F9; 217&#xB2EC;&#xB7EC;&#xB85C; 52&#xC8FC; &#xCD5C;&#xC800;&#xCE58;&#xB97C; &#xAE30;&#xB85D;&#xD55C; &#xC774;&#xD6C4; 33.5% &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xAD6C;&#xB9AC;&#xAD11; &#xD68C;&#xC0AC;&#xB4E4;(Solactive Global Copper Miners Index)&#xC758; &#xC131;&#xACFC;&#xB294; &#xB354; &#xC88B;&#xC558;&#xACE0;, 3&#xC6D4; 23&#xC77C; &#xC800;&#xC810; &#xC774;&#xD6C4; 95% &#xC774;&#xC0C1; &#xAE09;&#xB4F1;&#xD588;&#xB2E4;. &#xC911;&#xAD6D; &#xAD6C;&#xB9AC; &#xC81C;&#xB828;&#xC18C;&#xB4E4;&#xC774; &#xC0DD;&#xC0B0;&#xC744; &#xC99D;&#xAC00;&#xC2DC;&#xD0A4;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmXHqt7P3XuNRdDAPMD7ByuW8Q4385WbD91uMPKaMUZGoQ/image.png" alt="image.png"></p>
<p>&#xC5D0;&#xB108;&#xC9C0; &#xBD80;&#xBB38;&#xC758; &#xC9C0;&#xCCB4;, &#xB9E4;&#xC218; &#xAE30;&#xD68C;?</p>
<p>&#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30; S&amp;P 500&#xC5D0;&#xC11C; &#xC131;&#xACFC;&#xAC00; &#xAC00;&#xC7A5; &#xB098;&#xBE74;&#xB358; &#xBD80;&#xBB38;&#xC740; &#xC5D0;&#xB108;&#xC9C0;(35.3% &#xD558;&#xB77D;)&#xB85C;, 34.9% &#xD558;&#xB77D;&#xD55C; &#xAE08;&#xC735; &#xBD80;&#xBB38;&#xC744; &#xC81C;&#xCCE4;&#xB2E4;. &#xCC9C;&#xC5F0;&#xAC00;&#xC2A4;, &#xC11D;&#xD0C4; &#xBC0F; &#xC6D0;&#xC720;&#xB294; &#xC5EC;&#xD589; &#xC81C;&#xD55C;&#xC774; &#xC2DC;&#xD589;&#xB418;&#xACE0; &#xC218;&#xC694; &#xC608;&#xCE21;&#xB3C4; &#xC545;&#xD654;&#xB418;&#xBA74;&#xC11C;, 6&#xAC1C;&#xC6D4; &#xB3D9;&#xC548; 20% &#xC774;&#xC0C1; &#xD558;&#xB77D;&#xD588;&#xB2E4;. </p>
<p>&#xC9C0;&#xB09C; 4&#xC6D4;, IHS &#xB9C8;&#xB974;&#xD0A4;&#xD2B8;&#xB294; 2020&#xB144; &#xC0C1;&#xBC18;&#xAE30; &#xC804; &#xC138;&#xACC4; &#xC6D0;&#xC720; &#xACF5;&#xAE09;&#xC774; &#xC218;&#xC694;&#xBCF4;&#xB2E4; 18&#xC5B5; &#xBC30;&#xB7F4; &#xC774;&#xC0C1; &#xCD08;&#xACFC;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC804;&#xB9DD;&#xD588;&#xB2E4;. &#xC774;&#xBC88; &#xC8FC; &#xC138;&#xACC4; &#xC8FC;&#xC694; &#xC6D0;&#xC720; &#xC218;&#xCD9C;&#xAD6D; &#xC911; &#xD558;&#xB098;&#xC778; &#xC774;&#xB780;&#xC758; &#xC800;&#xC7A5; &#xD0F1;&#xD06C;&#xC640; &#xC120;&#xBC15;&#xC774; &#xAC70;&#xC758; &#xB9CC; &#xC6D0;&#xC5D0; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;.</p>
<p>&#xD56D;&#xACF5; &#xBD80;&#xBB38;&#xC744; &#xD3EC;&#xD568;&#xD55C; &#xB2E4;&#xB978; &#xCE68;&#xCCB4;&#xB41C; &#xBD80;&#xBB38;&#xB4E4;&#xCC98;&#xB7FC;, &#xC5C4;&#xCCAD;&#xB09C; &#xB9E4;&#xC218; &#xAE30;&#xD68C;&#xAC00; &#xB420; &#xC218;&#xB3C4; &#xC788;&#xB2E4;.</p>
<p>&#xC544;&#xB798; &#xCC28;&#xD2B8;&#xB294; &#xBE14;&#xB8F8;&#xBC84;&#xADF8; &#xC0C1;&#xD488;&#xC9C0;&#xC218;(Bloomberg Commodity Index)&#xC640; S&amp;P 500&#xC758; &#xBE44;&#xC728;&#xC744; &#xBCF4;&#xC5EC;&#xC900;&#xB2E4;. &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30; &#xC6D0;&#xC790;&#xC7AC;, &#xD2B9;&#xD788; &#xC5D0;&#xB108;&#xC9C0;&#xAC00; &#xC8FC;&#xC2DD;&#xC2DC;&#xC7A5;&#xC5D0; &#xBE44;&#xD574; &#xAC00;&#xC7A5; &#xD06C;&#xAC8C; &#xD560;&#xC778;&#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmNihNFd9cFRNcWmJDfCNhEMn5VU8nBTpmvWgS1S8vefko/image.png" alt="image.png"></p>
<p>&#xC544;&#xB9C8;&#xC874;, &#xB2E4;&#xC2DC; &#xC138;&#xACC4;&#xC5D0;&#xC11C; &#xAC00;&#xC7A5; &#xAC00;&#xCE58; &#xC788;&#xB294; &#xBE0C;&#xB79C;&#xB4DC;&#xB85C;</p>
<p>&#xB7F0;&#xB358; &#xC18C;&#xC7AC; &#xCEE8;&#xC124;&#xD305; &#xD68C;&#xC0AC;&#xC778; &#xCE78;&#xD0C0; &#xADF8;&#xB8F9;&#xC740; &#xCD5C;&#xADFC; &#xAE00;&#xB85C;&#xBC8C; &#xBE0C;&#xB79C;&#xB4DC; &#xC21C;&#xC704;(Brandz Top 100 Most Valuable Global Brands for 2020)&#xB97C; &#xBC1C;&#xD45C;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC544;&#xB9C8;&#xC874; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; 416&#xC5B5; &#xB2EC;&#xB7EC;&#xB85C; &#xB2E4;&#xC2DC; &#xC138;&#xACC4; 1&#xC704;&#xC5D0; &#xC62C;&#xB790;&#xB2E4;. (&#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xACFC; &#xD63C;&#xB3D9;&#xD574;&#xC11C;&#xB294; &#xC548; &#xB41C;&#xB2E4;. &#xD604;&#xC7AC; &#xC544;&#xB9C8;&#xC874;&#xC758; &#xC2DC;&#xAC00;&#xCD1D;&#xC561;&#xC740; &#xC57D; 1&#xC870; 6&#xCC9C;&#xC5B5; &#xB2EC;&#xB7EC;&#xB2E4;.)</p>
<p><a href="https://www.kantar.com/campaigns/brandz/global" target="_blank" rel="noopener">https://www.kantar.com/campaigns/brandz/global</a></p>
<p>&#xCE78;&#xD0C0;&#xAC00; &#xC120;&#xC815;&#xD55C; &#xC0C1;&#xC704; 10&#xB300; &#xBE0C;&#xB79C;&#xB4DC;&#xC5D0;&#xB294; &#xC560;&#xD50C;, &#xB9C8;&#xC774;&#xD06C;&#xB85C;&#xC18C;&#xD504;&#xD2B8;, &#xAD6C;&#xAE00;, &#xBE44;&#xC790;, &#xC54C;&#xB9AC;&#xBC14;&#xBC14;, &#xD150;&#xC13C;&#xD2B8;, &#xD398;&#xC774;&#xC2A4;&#xBD81;, &#xB9E5;&#xB3C4;&#xB0A0;&#xB4DC;, &#xB9C8;&#xC2A4;&#xD130;&#xCE74;&#xB4DC; &#xB4F1;&#xC774; &#xAF3D;&#xD614;&#xB2E4;.</p>
<p>&#xC778;&#xC9C0;&#xB3C4;&#xAC00; &#xB192;&#xC744; &#xBFD0; &#xC544;&#xB2C8;&#xB77C; &#xD601;&#xC2E0;&#xC131;&#xC774; &#xB6F0;&#xC5B4;&#xB098;&#xACE0; &#xBCC0;&#xD654;&#xC5D0; &#xC798; &#xC801;&#xC751;&#xD588;&#xB2E4;&#xB294; &#xC810;&#xC5D0;&#xC11C; &#xC774;&#xB4E4; &#xBE0C;&#xB79C;&#xB4DC;&#xB294; &#xBAA8;&#xB450; &#xBE44;&#xC2B7;&#xD558;&#xB2E4;. &#xC774; &#xBCC0;&#xD654;&#xC5D0;&#xB294; &#xB204;&#xAD6C;&#xB3C4; &#xC608;&#xC0C1;&#xCE58; &#xBABB;&#xD588;&#xB358; &#xC804; &#xC138;&#xACC4;&#xC801;&#xC778; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589;&#xC774; &#xD3EC;&#xD568;&#xB41C;&#xB2E4;.</p>
<p>&#xC544;&#xB9C8;&#xC874;&#xC774; 1&#xC704;&#xC5D0; &#xC624;&#xB978; &#xB370;&#xB294; &#xCF54;&#xB85C;&#xB098;19 &#xB300;&#xC720;&#xD589; &#xB3D9;&#xC548;, &#xBBF8;&#xAD6D;&#xC5D0;&#xC11C;&#xB9CC; &#xC57D; 1&#xC5B5; 1&#xCC9C;2&#xBC31;&#xB9CC; &#xBA85;&#xC774; &#xC0AC;&#xC6A9;&#xD558;&#xB294; &#xC544;&#xB9C8;&#xC874; &#xD504;&#xB77C;&#xC784;&#xC774; &#xC0C1;&#xB2F9;&#xD55C; &#xC5ED;&#xD560;&#xC744; &#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: U.S. Global Investor, &#x201C;Precious Metals Were the Winners in H1 2020&#x2026; And It Wasn&#x2019;t Even Close&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/6ufurs" target="_blank" rel="noopener">&#x2018;&#xADC0;&#xAE08;&#xC18D;&#xC758; &#xB3C5;&#xC8FC;&#xB294; &#xC5B8;&#xC81C;&#xAE4C;&#xC9C0;? &#xC62C;&#xD574; &#xC0C1;&#xBC18;&#xAE30; &#xCD5C;&#xACE0;&#xC758; &#xC2B9;&#xC790;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/ko/">ko</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/hestn-2/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">주식시장과 경제의 단절을 설명하는 2가지 차트</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/4gpae4/">
                <span class="level-item">투자에서 애널리스트의 추천은 참고만 해야 하는 이유</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

