
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>션즈화의 조선전쟁 3-2 대만문제와 한반도 문제에 관한 스탈린. 마오쩌뚱. 김일성의 입장차이 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="션즈화의 조선전쟁 3-2 대만문제와 한반도 문제에 관한 스탈린. 마오쩌뚱. 김일성의 입장차이">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2020-01-28T06:46:45.000Z">2020-01-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/zzan/">zzan</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    17 minutes read (About 2517 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                션즈화의 조선전쟁 3-2 대만문제와 한반도 문제에 관한 스탈린. 마오쩌뚱. 김일성의 입장차이
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmYKm4nu36mab6EiCVpHxG5B8HRZ4fnbY7rhrevyY4Fp3g/%E1%84%80%E1%85%B5%E1%86%B7%E1%84%8B%E1%85%B5%E1%86%AF%E1%84%89%E1%85%A5%E1%86%BC%20%E1%84%86%E1%85%A9%E1%84%90%E1%85%A2%E1%86%A8%E1%84%83%E1%85%A9%E1%86%BC%20%E1%84%89%E1%85%B3%E1%84%90%E1%85%A1%E1%86%AF%E1%84%85%E1%85%B5%E1%86%AB.jpg" alt="&#x1100;&#x1175;&#x11B7;&#x110B;&#x1175;&#x11AF;&#x1109;&#x1165;&#x11BC; &#x1106;&#x1169;&#x1110;&#x1162;&#x11A8;&#x1103;&#x1169;&#x11BC; &#x1109;&#x1173;&#x1110;&#x1161;&#x11AF;&#x1105;&#x1175;&#x11AB;.jpg"></p>
<p>&#xC158;&#xC988;&#xD654;&#xB294; &#xC911;&#xAD6D;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xBD81;&#xD55C;&#xC5D0; &#xB300;&#xD55C; &#xAE30;&#xB4DD;&#xAD8C;&#xC744; &#xC591;&#xBCF4;&#xD55C; &#xB4EF;&#xD55C; &#xC5B8;&#xAE09;&#xC744; &#xD55C;&#xB2E4;.<br>&#x201C;&#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xACFC;&#xC758; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC18C;&#xB828;&#xC774; &#xC911;&#xC694;&#xD55C; &#xC591;&#xBCF4;&#xB97C; &#xD588;&#xAE30; &#xB54C;&#xBB38;&#xC5D0;, &#xC774;&#xC5D0; &#xB530;&#xB978; &#xC190;&#xC2E4;&#xC744; &#xBCF4;&#xC644;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC18C;&#xB828;&#xC740; &#xD0DC;&#xD3C9;&#xC591; &#xC9C4;&#xCD9C;&#xC744; &#xC704;&#xD55C; &#xD56D;&#xAD6C;&#xC640; &#xBD80;&#xB3D9;&#xD56D;&#xC744; &#xC720;&#xC9C0;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC5C8;&#xACE0;, &#xB530;&#xB77C;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC870;&#xC120;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC138;&#xB825;&#xBC94;&#xC704; &#xC548;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xAE30;&#xB85C; &#xACB0;&#xC2EC;&#xD588;&#xB2E4;&#x201D;(368)&#xB294; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC774;&#xBBF8; &#xBD81;&#xD55C;&#xC744; &#xC644;&#xC804;&#xD558;&#xAC8C; &#xC7A5;&#xC545;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xBD81;&#xD55C;&#xC744; &#xC790;&#xC2E0;&#xC758; &#xC138;&#xB825;&#xBC94;&#xC704;&#xC548;&#xC5D0; &#xD3EC;&#xD568;&#xC2DC;&#xD0A4;&#xACE0; &#xB9D0;&#xACE0;&#xD560; &#xC0C1;&#xD669;&#xC774; &#xC544;&#xB2C8;&#xC5C8;&#xB2E4;.</p>
<p>&#xB2F9;&#xC2DC; 1950&#xB144; &#xCD08;&#xBD80;&#xD130; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xB07C;&#xC9C0; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xBAA8;&#xD0DD;&#xB3D9; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC77C;&#xC131;&#xC0AC;&#xC774;&#xC5D0; &#xC5B4;&#xB5A4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xB294;&#xAC00; &#xD558;&#xB294; &#xBB38;&#xC81C;&#xB294; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xC5B4;&#xB5BB;&#xAC8C; &#xC138;&#xACC4;&#xC804;&#xB7B5;&#xC744; &#xAD6C;&#xC0C1;&#xD558;&#xACE0; &#xC218;&#xD589;&#xD588;&#xB294;&#xC9C0; &#xC774;&#xD574;&#xD558;&#xB294;&#xB370; &#xC911;&#xC694;&#xD558;&#xB2E4;. </p>
<p>1950&#xB144; 1&#xC6D4; 30&#xC77C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xC640;&#xC11C; &#xD55C;&#xBC18;&#xB3C4; &#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD55C; &#xACC4;&#xD68D;&#xC744; &#xAD6C;&#xCCB4;&#xC801;&#xC73C;&#xB85C; &#xD611;&#xC758;&#xD558;&#xC790;&#xACE0; &#xD3C9;&#xC591;&#xC5D0; &#xD1B5;&#xBCF4;&#xD588;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xBD81;&#xD55C;&#xACFC; &#xB17C;&#xC758;&#xD55C; &#xBB38;&#xC81C;&#xB97C; &#xB2F9;&#xC2DC; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xB97C; &#xBC29;&#xBB38;&#xC911;&#xC774;&#xC5C8;&#xB358; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xC804;&#xD600; &#xC54C;&#xB9AC;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xC158;&#xC988;&#xD654;&#xB294; &#xC8FC;&#xC7A5;&#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xB2F9;&#xC2DC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC758; &#xB300;&#xD654;&#xB294; &#xCCA0;&#xC800;&#xD558;&#xAC8C; &#xBE44;&#xBC00;&#xB85C; &#xC774;&#xB8E8;&#xC5B4;&#xC84C;&#xB2E4;. &#xD2B9;&#xD788; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xAC04; &#xB9C8;&#xC9C0;&#xB9C9; &#xB2E8;&#xB3C5;&#xD68C;&#xB2F4;&#xC758; &#xB0B4;&#xC6A9;&#xC740; &#xC804;&#xD600; &#xC54C;&#xB824;&#xC9C0;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; &#xC790;&#xB8CC;&#xAC00; &#xBC1C;&#xACAC;&#xB418;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB465;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAD00;&#xD574; &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xC744; &#xB098;&#xB204;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;&#xACE0; &#xBCF4;&#xB294; &#xAC83;&#xC740; &#xC131;&#xAE09;&#xD558;&#xB2E4;. </p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC9C0;&#xB9C9; &#xC21C;&#xAC04;&#xC5D0; &#xBD81;&#xD55C;&#xC5D0;&#xAC8C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xD5C8;&#xAC00;&#xB97C; &#xBC1B;&#xC544;&#xC57C; &#xD55C;&#xB2E4;&#xACE0; &#xD55C; &#xAC83;&#xC758; &#xC758;&#xBBF8;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC11D;&#xD574;&#xC57C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xAC00; &#xB0A8;&#xB294;&#xB2E4;. &#xC774;&#xB294; &#xC544;&#xC2DC;&#xC544; &#xD601;&#xBA85;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC5ED;&#xD560;&#xC744; &#xAC15;&#xC870;&#xD588;&#xB358; &#xAC83;&#xACFC; &#xC11C;&#xB85C; &#xC5F0;&#xACC4;&#xC2DC;&#xD0A4;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC911;&#xC5D0; &#xBAA8;&#xD0DD;&#xB3D9;&#xC774; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xB3C4;&#xB97C; &#xC218;&#xC6A9;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xC2DC;&#xC544; &#xACF5;&#xC0B0;&#xC8FC;&#xC758; &#xC6B4;&#xB3D9;&#xC5D0;&#xC11C; &#xC911;&#xAD6D;&#xC758; &#xC8FC;&#xB3C4;&#xC801; &#xC5ED;&#xD560;&#xC774;&#xB77C;&#xB294; &#xB2F9;&#xADFC;&#xC744; &#xD3EC;&#xAE30;&#xD558;&#xAE30; &#xC5B4;&#xB824;&#xC6E0;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB77C;&#xACE0; &#xD574;&#xC11D;&#xD574;&#xB3C4; &#xBB34;&#xB9AC;&#xAC00; &#xC5C6;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC911;&#xAD6D;&#xC758; &#xC601;&#xD5A5;&#xB825;&#xC744; &#xC778;&#xC815;&#xBC1B;&#xACE0; &#xC2F6;&#xC5B4;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC694;&#xAD6C;&#xC5D0; &#xB530;&#xB77C; 5&#xC6D4; 12&#xC77C; &#xBCA0;&#xC774;&#xC9D5;&#xC744; &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xBC29;&#xBB38;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC9C0;&#xB9CC; &#xC911;&#xAD6D;&#xC758; &#xAC1C;&#xC785;&#xC744; &#xB2EC;&#xAC00;&#xC6CC;&#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC9C0;&#xC2DC;&#xC5D0; &#xB530;&#xB77C; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xD68C;&#xB2F4;&#xACB0;&#xACFC;&#xB97C; &#xC124;&#xBA85;&#xD588;&#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xB098; &#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC744; &#xB9CC;&#xB098;&#xACE0; &#xC2F6;&#xC9C0; &#xC54A;&#xC558;&#xC73C;&#xBA70;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#x2018;&#xC790;&#xC2E0;&#xC758; &#xBAA8;&#xB4E0; &#xC694;&#xAD6C;&#xAC00; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0;&#xC11C; &#xCDA9;&#xC871;&#xB418;&#xC5C8;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC870;&#xC120;&#xC740; &#xB2E4;&#xC2DC;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC6D0;&#xC870;&#xB97C; &#xD544;&#xC694;&#xB85C; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC758;&#xC0AC;&#xB97C; &#xC804;&#xB2EC;&#xD588;&#xB2E4;.&#x2019;(368, &#xC8FC; 43. &#xC26C;&#xD2F0;&#xCF54;&#xD504;&#xAC00; &#xBE44;&#xC2E0;&#xC2A4;&#xD0A4;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;.  &#x410;&#x412;&#x41F;&#x420;&#x424;, &#x444;.059&#x430;, &#x43E;&#x43F;.5&#x430;, &#x43F;.11, &#x434;.3. &#x43B;&#x43B;.100-103)</p>
<p>&#xD55C;&#xD3B8;, 50&#xB144; 5&#xC6D4; 13&#xC77C; &#xBCA0;&#xC774;&#xC9D5;&#xC5D0;&#xC11C; &#xBD81;&#xD55C;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xD68C;&#xB2F4;&#xC740; &#xC21C;&#xC870;&#xB86D;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xBD81;&#xD55C;&#xC73C;&#xB85C;&#xBD80;&#xD130; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xD569;&#xC758;&#xD55C; &#xB0B4;&#xC6A9;&#xC744; &#xB4E4;&#xC5C8;&#xC73C;&#xB098; &#xC774;&#xB294; &#xC790;&#xC2E0;&#xB4E4;&#xC774; &#xACFC;&#xAC70;&#xC5D0; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xD569;&#xC758;&#xD55C; &#xB0B4;&#xC6A9;&#xACFC; &#xB2EC;&#xB790;&#xB358; &#xAC83;&#xC73C;&#xB85C; &#xBCF4;&#xC778;&#xB2E4;. 13&#xC77C; 23&#xC2DC; 30&#xBD84; &#xC870;&#xC6B0;&#xC5B8;&#xB77C;&#xC774;&#xAC00; &#xC18C;&#xB828;&#xB300;&#xC0AC;&#xAD00;&#xC5D0; &#xC640;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xD1B5;&#xBCF4;&#xD55C; &#xB0B4;&#xC6A9;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xC124;&#xBA85;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.(369, &#xC8FC;44, &#xB85C;&#xC270;&#xC774; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC5D0; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 5&#xC6D4; 13&#xC77C;, &#xC2EC;&#xC9C0;&#xD654;&#xD3B8; &#xC870;&#xC120;&#xC804;&#xC7C1;&#xD574;&#xBC00;&#xBB38;&#xAC74; p.383)</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC740; 5&#xC6D4; 14&#xC77C; &#xC911;&#xAD6D;&#xC5D0; &#xB2E4;&#xC74C;&#xACFC; &#xAC19;&#xC774; &#xD68C;&#xC2E0;&#xC744; &#xD588;&#xB2E4;.<br>&#x201C;&#xC870;&#xC120;&#xB3D9;&#xC9C0;&#xC640;&#xC758; &#xD68C;&#xB2F4;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xB3D9;&#xC9C0;&#xC640; &#xADF8;&#xC758; &#xB3D9;&#xB8CC;&#xB4E4;&#xC740; &#xAD6D;&#xC81C;&#xC815;&#xC138;&#xC758; &#xBCC0;&#xD654;&#xB97C; &#xACE0;&#xB824;&#xD574; &#xD1B5;&#xC77C;&#xC744; &#xC2E4;&#xD604;&#xD558;&#xAE30; &#xC704;&#xD55C; &#xC870;&#xC120;&#xC778;&#xB4E4;&#xC758; &#xC81C;&#xC548;&#xC5D0; &#xB3D9;&#xC758;&#xD588;&#xB2E4;&#x2026; &#xC774; &#xBB38;&#xC81C;&#xB294; &#xCD5C;&#xC885;&#xC801;&#xC73C;&#xB85C; &#xBC18;&#xB4DC;&#xC2DC; &#xC911;&#xAD6D;&#xACFC; &#xC870;&#xC120;&#xC758; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xBA70;, &#xB9CC;&#xC57D; &#xC911;&#xAD6D; &#xB3D9;&#xC9C0;&#xB4E4;&#xC774; &#xB3D9;&#xC758;&#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xBA74;, &#xC774; &#xBB38;&#xC81C;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD560;&#xC9C0; &#xB2E4;&#xC2DC; &#xD1A0;&#xB860;&#xD574;&#xC57C; &#xD55C;&#xB2E4;&#x201D;(369, &#xC8FC; 45, &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0;&#xAC8C; &#xBCF4;&#xB0B8; &#xC804;&#xBCF4;, 1950&#xB144; 5&#xC6D4; 14&#xC77C;, &#x410;&#x41F;&#x420;&#x424;, &#x444;.45, &#x43E;&#x43F;.1, &#x434;.331. &#x43B;.55)</p>
<p>&#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xB2F5;&#xBCC0;&#xC5D0; &#xB300;&#xD55C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xB300;&#xC751;&#xC740; &#xB9E4;&#xC6B0; &#xBBF8;&#xC628;&#xC801;&#xC774;&#xB2E4;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC758; &#xACB0;&#xC815;&#xC5D0; &#xBC18;&#xB300;&#xD558;&#xAC70;&#xB098; &#xC720;&#xAC10;&#xC744; &#xD45C;&#xD55C;&#xB2E4;&#xAC70;&#xB098; &#xD558;&#xB294; &#xD589;&#xC704;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. &#xADF8;&#xB294; &#xBAA8;&#xC2A4;&#xD06C;&#xBC14;&#xC758; &#xACAC;&#xD574;&#xC5D0; &#xCC2C;&#xC131;&#xC744; &#xD45C;&#xD588;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC911;&#xC870;&#xC57D;&#xC758; &#xCCB4;&#xACB0;&#xC744; &#xD1B5;&#xC77C;&#xD6C4;&#xB85C; &#xBBF8;&#xB8E8;&#xACA0;&#xB2E4;&#xB294; &#xC815;&#xB3C4;&#xB85C;&#xB9CC; &#xB2F5;&#xBCC0;&#xD588;&#xB2E4;. &#xC158;&#xC988;&#xD654;&#xB294; &#xC870;&#xC911;&#xC870;&#xC57D;&#xC758; &#xCCB4;&#xACB0;&#xC744; &#xBBF8;&#xB8E8;&#xC790;&#xACE0; &#xC81C;&#xC548; &#xD55C; &#xAC83;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xBD88;&#xB9CC;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xC9C0;&#xB9CC; &#xADF8; &#xC124;&#xBA85;&#xC774; &#xD0C0;&#xB2F9;&#xD55C;&#xC9C0;&#xB294; &#xBD88;&#xD655;&#xC2E4;&#xD558;&#xB2E4;. </p>
<p>&#xD55C;&#xD3B8; 5&#xC6D4; 15&#xC77C; &#xAE40;&#xC77C;&#xC131;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xD68C;&#xB2F4;&#xB0B4;&#xC6A9;&#xC740; &#xB2F9;&#xC2DC; &#xC18C;&#xB828;&#xACFC; &#xC911;&#xAD6D;&#xAC04; &#xC5B4;&#xB5A4; &#xC774;&#xC57C;&#xAE30;&#xAC00; &#xC624;&#xAC14;&#xB294;&#xC9C0;&#xB97C; &#xC554;&#xC2DC;&#xD558;&#xACE0; &#xC788;&#xB2E4;. </p>
<p>&#x201C;&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xC911;&#xAD6D;&#xC774; &#xB300;&#xB9CC;&#xC744; &#xC810;&#xB839;&#xD55C; &#xD6C4; &#xC870;&#xC120;&#xC774; &#xB0A8;&#xCABD;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC870;&#xC120;&#xC774; &#xD604;&#xC7AC; &#xACF5;&#xACA9;&#xC744; &#xAC1C;&#xC2DC;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xC73C;&#xBA74;, &#xC774;&#xAC83; &#xB610;&#xD55C; &#xC911;&#xAD6D;&#xACFC; &#xC870;&#xC120;&#xC758; &#xACF5;&#xB3D9;&#xACFC;&#xC81C;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC774; &#xACB0;&#xC815;&#xC5D0; &#xB3D9;&#xC758;&#xD558;&#xBA74;&#xC11C; &#xD544;&#xC694;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xD558;&#xAE30; &#xC704;&#xD55C; &#xC900;&#xBE44;&#xB97C; &#xD558;&#xAE30;&#xB85C; &#xD588;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC740; &#xB9CC;&#xC57D; &#xBBF8;&#xAD6D;&#xC774; &#xCC38;&#xC804;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xACE7; &#xBD80;&#xB300;&#xB97C; &#xD30C;&#xACAC;&#xD574; &#xC870;&#xC120;&#xC744; &#xC9C0;&#xC6D0;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD558;&#xBA74;&#xC11C;, &#xC870;&#xC120;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xBCC0;&#xACBD;&#xC9C0;&#xC5ED;&#xC73C;&#xB85C; &#xC77C;&#xBD80; &#xC911;&#xAD6D;&#xAD70;&#xC744; &#xC774;&#xB3D9;&#xC2DC;&#xD0AC; &#xD544;&#xC694;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xB610;&#xB294; &#xBB34;&#xAE30;&#xC640; &#xD0C4;&#xC57D;&#xC758; &#xC9C0;&#xC6D0;&#xC774; &#xD544;&#xC694;&#xD55C; &#xAC83;&#xC778;&#xAC00;&#xB97C; &#xBB3C;&#xC5C8;&#xB2E4;.&#x201D;(370, &#xC8FC; 47, Goncharov, Lewis and Xue, Uncertain Partner, p.145)&#x201D;</p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC740; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xC81C;&#xC548;&#xC744; &#xBC1B;&#xC544; &#xB4E4;&#xC774;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;.<br>&#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xAE40;&#xC77C;&#xC131;&#xC5D0;&#xAC8C; &#xC5B8;&#xAE09;&#xD55C; &#xB0B4;&#xC6A9;&#xC911; &#x2018;&#xC911;&#xAD6D;&#xC774; &#xB300;&#xB9CC;&#xC744; &#xC810;&#xB839;&#xD55C; &#xD6C4; &#xC870;&#xC120;&#xC774; &#xB0A8;&#xCABD;&#xC744; &#xACF5;&#xACA9;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xC774; &#xC870;&#xC120;&#xC5D0; &#xCDA9;&#xBD84;&#xD55C; &#xC9C0;&#xC6D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#x2019;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD55C; &#xC810;&#xC774;&#xB2E4;. &#xBB34;&#xC5C7;&#xC744; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xB85C; &#xC0BC;&#xB294;&#xAC00;&#xD558;&#xB294; &#xAC83;&#xC740; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC911;&#xAD6D;&#xC774; &#xB2F9;&#xD669;&#xD55C; &#xAC83;&#xC740; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xAC1C;&#xC2DC;&#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;, &#xB2F9;&#xC2DC; &#xC544;&#xC2DC;&#xC544;&#xC5D0;&#xC11C;&#xC758; &#xACFC;&#xC5C5; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC5D0; &#xAD00;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xBCFC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#xC544;&#xB9C8; &#xC911;&#xAD6D;&#xC740; &#xC18C;&#xB828;&#xC5D0;&#xAC8C; &#xB300;&#xB9CC;&#xC744; &#xBA3C;&#xC800; &#xC810;&#xB839;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB97C; &#xC81C;&#xAE30;&#xD588;&#xC744; &#xAC83;&#xC774;&#xACE0;, &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xADF8;&#xC5D0; &#xB300;&#xD574; &#xD655;&#xB2F5;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xC740; &#xC0C1;&#xD0DC;&#xC5D0;&#xC11C; &#xAE40;&#xC77C;&#xC131;&#xC744; &#xD1B5;&#xD574; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xBA3C;&#xC800; &#xC218;&#xD589;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xACB0;&#xC815;&#xC744; &#xD1B5;&#xBCF4;&#xD55C; &#xAC83;&#xC73C;&#xB85C; &#xD574;&#xC11D;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB2E4;.<br>&#xB2F9;&#xC2DC; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC2A4;&#xD0C8;&#xB9B0;&#xC774; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xB97C; &#xBA3C;&#xC800; &#xD574;&#xACB0;&#xD574;&#xC57C; &#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xD310;&#xB2E8;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD588;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB9CC;&#xC744; &#xC810;&#xB839;&#xD558;&#xB824;&#xBA74; &#xC18C;&#xB828;&#xC758; &#xB300;&#xADDC;&#xBAA8; &#xACF5;&#xAD70;&#xACFC; &#xD574;&#xAD70;&#xC9C0;&#xC6D0;&#xC774; &#xD544;&#xC218;&#xC801;&#xC774;&#xC5C8;&#xACE0;, &#xC774;&#xB294; &#xBBF8;&#xAD6D;&#xACFC; &#xC18C;&#xB828;&#xC758; &#xCDA9;&#xB3CC;&#xC774; &#xBD88;&#xAC00;&#xD53C;&#xD588;&#xB2E4;. &#xB530;&#xB77C;&#xC11C; &#xC18C;&#xB828;&#xC774; &#xC9C1;&#xC811; &#xAC1C;&#xC785;&#xD558;&#xC9C0; &#xC54A;&#xC744; &#xC218; &#xC788;&#xB294; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC744; &#xC6B0;&#xC120;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xC5D0;&#xAC8C; &#xC788;&#xC5B4;&#xC11C; &#xB108;&#xBB34;&#xB098; &#xB2F9;&#xC5F0;&#xD55C; &#xACB0;&#xC815;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>5&#xC6D4; 15&#xC77C; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xACFC; &#xAE40;&#xC77C;&#xC131;&#xC758; &#xB300;&#xD654;&#xC5D0;&#xC11C;, &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xCC38;&#xC804;&#xD558;&#xBA74; &#xC911;&#xAD6D;&#xB3C4; &#xCC38;&#xC804;&#xD560; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xB9E4;&#xC6B0; &#xC911;&#xC694;&#xD558;&#xB2E4;. &#xC989; &#xB2F9;&#xC2DC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xACFC; &#xC2A4;&#xD0C8;&#xB9B0;&#xC740; &#xC774;&#xBBF8; &#xBBF8;&#xAD6D;&#xAC1C;&#xC785;&#xC2DC; &#xC5B4;&#xB5BB;&#xAC8C; &#xD560; &#xAC83;&#xC778;&#xAC00;&#xC5D0; &#xB300;&#xD574; &#xCDA9;&#xBD84;&#xD558;&#xAC8C; &#xD611;&#xC758;&#xB97C; &#xD588;&#xB2E4;&#xACE0; &#xBCF4;&#xC544;&#xC57C; &#xD560; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xC911;&#xAD6D;&#xC758; &#xC804;&#xC7C1;&#xAC1C;&#xC785; &#xACB0;&#xC815;&#xC774; &#xC774;&#xBBF8; &#xD55C;&#xAD6D;&#xC804;&#xC7C1; &#xC774;&#xC804;&#xC5D0; &#xB0B4;&#xB824;&#xC838; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC744; &#xC758;&#xBBF8;&#xD55C;&#xB2E4;. </p>
<p>&#xC774;&#xB807;&#xAC8C; &#xBCF4;&#xBA74; 1950&#xB144; 10&#xC6D4; &#xC911;&#xBC18;&#xC774;&#xD6C4; &#xC911;&#xAD6D;&#xC774; &#xD55C;&#xAD6D;&#xC804;&#xC7C1;&#xC5D0; &#xAC1C;&#xC785;&#xD558;&#xB294; &#xBB38;&#xC81C;&#xB85C; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xBBF8;&#xBB18;&#xD55C; &#xAC08;&#xB4F1;&#xC744; &#xBE57;&#xC740; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC73C;&#xB85C; &#xC124;&#xBA85;&#xD560; &#xC218; &#xC788;&#xC744;&#xAE4C;? </p>
<p>&#xAE40;&#xC77C;&#xC131;&#xC774; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC5D0; &#xB300;&#xD574; &#xBD88;&#xB9CC;&#xC744; &#xD45C;&#xC2DC;&#xD55C; &#xAC83;&#xC740; &#xB2F9;&#xC5F0;&#xD55C; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xAE40;&#xC77C;&#xC131;&#xC740; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xAC04;&#xC5D0; &#xB300;&#xB9CC;&#xBB38;&#xC81C;&#xC640; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xC5D0; &#xB300;&#xD55C; &#xD574;&#xACB0;&#xBB38;&#xC81C;&#xB85C; &#xC11C;&#xB85C; &#xC758;&#xACAC;&#xAD50;&#xD658;&#xC744; &#xD55C; &#xAC83;&#xC744; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. &#xB300;&#xB9CC;&#xBB38;&#xC81C;&#xB97C; &#xBA3C;&#xC800; &#xD574;&#xACB0;&#xD558;&#xACA0;&#xB2E4;&#xB294; &#xC911;&#xAD6D;&#xC758; &#xC758;&#xB3C4;&#xB97C; &#xC798; &#xC54C;&#xACE0; &#xC788;&#xC5C8;&#xB358; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xD638;&#xC758;&#xC801;&#xC77C; &#xC218;&#xB294; &#xC5C6;&#xC5C8;&#xC744; &#xAC83;&#xC774;&#xB2E4;. </p>
<p>&#x201C;&#xAE40;&#xC77C;&#xC131;&#xC740; &#xC870;&#xC120;&#xC774; &#xC911;&#xAD6D;&#xD601;&#xBA85;&#xC758; &#xC2B9;&#xB9AC;&#xB97C; &#xC704;&#xD574; &#xC9C0;&#xB300;&#xD55C; &#xACF5;&#xD5CC;&#xC744; &#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;, &#xD601;&#xBA85;&#xC131;&#xACF5; &#xD6C4; &#xC989;&#xAC01;&#xC801;&#xC778; &#xC870;&#xC120;&#xC758; &#xD1B5;&#xC77C;&#xACFC; &#xD574;&#xBC29;&#xC5D0; &#xB300;&#xD55C; &#xC5FC;&#xC6D0;&#xC744; &#xB9CC;&#xC871;&#xC2DC;&#xCF1C;&#xC8FC;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;&#xC758; &#xD0DC;&#xB3C4;&#xC5D0; &#xBD88;&#xB9CC;&#xC744; &#xD488;&#xB294; &#xAC83;&#x201D;&#xC740; &#xB2F9;&#xC5F0;&#xD558;&#xB2E4;&#xACE0; &#xD560; &#xAC83;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.(370)</p>
<p>&#xACB0;&#xAD6D; 1950&#xB144; 1&#xC6D4;&#xBD80;&#xD130; 1950&#xB144; 5&#xC6D4; 15&#xC77C;&#xAE4C;&#xC9C0; &#xC2A4;&#xD0C8;&#xB9B0;&#xACFC; &#xB9C8;&#xC624;&#xCA4C;&#xB6B1; &#xADF8;&#xB9AC;&#xACE0; &#xAE40;&#xC77C;&#xC131;&#xC774; &#xC11C;&#xB85C; &#xB17C;&#xC758;&#xD55C; &#xAC83;&#xC740; &#xC544;&#xC2DC;&#xC544; &#xD601;&#xBA85;&#xC758; &#xC6B0;&#xC120;&#xC21C;&#xC11C;&#xC5D0; &#xAD00;&#xD55C; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xBCFC; &#xC218; &#xC788;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/4rugnb-3-2" target="_blank" rel="noopener">&#x2018;&#xC158;&#xC988;&#xD654;&#xC758; &#xC870;&#xC120;&#xC804;&#xC7C1; 3-2 &#xB300;&#xB9CC;&#xBB38;&#xC81C;&#xC640; &#xD55C;&#xBC18;&#xB3C4; &#xBB38;&#xC81C;&#xC5D0; &#xAD00;&#xD55C; &#xC2A4;&#xD0C8;&#xB9B0;. &#xB9C8;&#xC624;&#xCA4C;&#xB6B1;. &#xAE40;&#xC77C;&#xC131;&#xC758; &#xC785;&#xC7A5;&#xCC28;&#xC774;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/koreanwar/">koreanwar</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/mini/">mini</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/sim3-2/">sim3-2</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/4-1-1950-8/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">션즈화의 조선전쟁 부록 4-1 중국의 한국전쟁 참전결정 과정 1950년 (8월이전)</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/3-1/">
                <span class="level-item">션즈화의 조선선쟁 부록 3-1 중국의 아시아 공산주의 운동의 중심적 역할에 관한 기술</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

