
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>지소미아 연장이후 - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@oldstone/css/style.css">

<link rel="stylesheet" href="/@oldstone/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@oldstone/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@oldstone/">Home</a>
                
                <a class="navbar-item" href="/@oldstone/archives">Archives</a>
                
                <a class="navbar-item" href="/@oldstone/categories">Categories</a>
                
                <a class="navbar-item" href="/@oldstone/tags">Tags</a>
                
                <a class="navbar-item" href="/@oldstone/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@oldstone/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmeio4p7vAehv1TWAkmMstgpwXeRnhDSCr31anFiPsADzd/%EC%A7%80%EC%86%8C%EB%AF%B8%EC%95%84.jpg" alt="지소미아 연장이후">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-11-24T02:06:24.000Z">2019-11-24</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@oldstone/categories/sct/">sct</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    12 minutes read (About 1849 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                지소미아 연장이후
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQmeio4p7vAehv1TWAkmMstgpwXeRnhDSCr31anFiPsADzd/%EC%A7%80%EC%86%8C%EB%AF%B8%EC%95%84.jpg" alt="&#xC9C0;&#xC18C;&#xBBF8;&#xC544;.jpg"></p>
<p>&#xC774;&#xD574;&#xAC00;&#xC9C0; &#xC54A;&#xB294; &#xB9D0;&#xB85C; &#xD3EC;&#xC7A5;&#xC744; &#xD588;&#xC9C0;&#xB9CC; &#xC815;&#xBD80;&#xC758; &#xC870;&#xCE58;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB97C; &#xC5F0;&#xC7A5;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xD55C;&#xC77C; &#xC591;&#xAD6D;&#xAC04; &#xAD70;&#xC0AC;&#xBE44;&#xBC00;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC784;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xBBF8;&#xAD6D; &#xD589;&#xC815;&#xBD80;&#xC640; &#xC785;&#xBC95;&#xBD80;&#xAC00; &#xBAA8;&#xB450; &#xB2EC;&#xB824;&#xB4DC;&#xB294; &#xC774;&#xC720;&#xB294; &#xBB34;&#xC5C7;&#xC77C;&#xAE4C;?</p>
<p>&#xADF8; &#xC774;&#xC720;&#xB294; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC744; &#xC704;&#xD574; &#xB9CC;&#xC7A5;&#xC77C;&#xCE58;&#xB85C; &#xD1B5;&#xACFC;&#xC2DC;&#xD0A8; &#xACB0;&#xC758;&#xC548;&#xC758; &#xB300;&#xD45C; &#xBC1C;&#xC758;&#xC790;&#xC778; &#xC81C;&#xC784;&#xC2A4; &#xB9AC;&#xC2DC; &#xC678;&#xAD50;&#xC704;&#xC6D0;&#xC7A5;&#xC758; &#xC131;&#xBA85;&#xC5D0; &#xC798; &#xB098;&#xD0C0;&#xB098; &#xC788;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB294; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC640; &#xC778;&#xB3C4;&#xD0DC;&#xD3C9;&#xC591;&#xC9C0;&#xC5ED; &#xD3C9;&#xD654;&#xC640; &#xC548;&#xC815;&#xC5D0; &#xC911;&#xC694;&#xD558;&#xB2E4;&#x201D;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;.</p>
<p>&#xD55C;&#xC77C;&#xAC04;&#xC758; &#xAD70;&#xC0AC;&#xBE44;&#xBC00;&#xBCF4;&#xD638;&#xD611;&#xC815;&#xC774; &#xBBF8;&#xAD6D;&#xC758; &#xAD6D;&#xAC00;&#xC548;&#xBCF4;&#xC5D0; &#xC5BC;&#xB9C8;&#xB098; &#xC911;&#xC694;&#xD55C;&#xC9C0;&#xB294; &#xC798; &#xC54C; &#xC218; &#xC5C6;&#xB2E4;. &#xBAA8;&#xB450;&#xB4E4; &#xC0DD;&#xAC01;&#xD558;&#xB294;&#xB370;&#xB85C; &#xBBF8;&#xAD6D;&#xC740; &#xD55C;&#xBBF8;&#xC77C; 3&#xAD6D;&#xB3D9;&#xB9F9;&#xC744; &#xB9CC;&#xB4E4;&#xC5B4; &#xC911;&#xAD6D;&#xC744; &#xBD09;&#xC1C4;&#xD558;&#xACE0;&#xC790; &#xD558;&#xB294; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xD558;&#xBA74; &#xC633;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xAC83;&#xC774; &#xBBF8;&#xAD6D;&#xC774; &#xC8FC;&#xC7A5;&#xD558;&#xB294; &#xC778;&#xB3C4; &#xD0DC;&#xD3C9;&#xC591; &#xC804;&#xB7B5;&#xC758; &#xD575;&#xC2EC;&#xC77C; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xC774;&#xBC88;&#xC5D0; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD1B5;&#xBCF4;&#xB97C; &#xC720;&#xC608;&#xD568;&#xC73C;&#xB85C;&#xC368; &#xC0AC;&#xC2E4;&#xC0C1; &#xD55C;&#xBBF8;&#xC77C; 3&#xAD6D;&#xB3D9;&#xB9F9;&#xC758; &#xD2C0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC04; &#xAF34;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;. &#xB9D0;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xD1B5;&#xBCF4;&#xC720;&#xC608;&#xC774;&#xC9C0; &#xADF8;&#xAC83;&#xC740; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC774;&#xB2E4;. &#xD604;&#xC815;&#xBD80;&#xB294; &#xC774;&#xBBF8; &#xC5B4;&#xB5A4; &#xACBD;&#xC6B0;&#xAC00; &#xC788;&#xB354;&#xB77C;&#xB3C4; &#xC885;&#xB8CC;&#xC2DC;&#xD0AC; &#xC218; &#xC5C6;&#xB294; &#xC9C0;&#xACBD;&#xC5D0; &#xCC98;&#xD588;&#xB2E4;. &#xB9D0;&#xADF8;&#xB300;&#xB85C; &#xC885;&#xB8CC;&#xD1B5;&#xBCF4;&#xB97C; &#xC720;&#xC608;&#xD588;&#xC73C;&#xB2C8; &#xC77C;&#xBCF8;&#xC758; &#xD0DC;&#xB3C4;&#xB97C; &#xBCF4;&#xACE0; &#xC885;&#xB8CC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#xACE0; &#xBBFF;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xB3C4; &#xC788;&#xB294; &#xBAA8;&#xC591;&#xC774;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC55E;&#xC73C;&#xB85C; &#xC808;&#xB300; &#xADF8;&#xB7F0; &#xC77C;&#xC740; &#xC77C;&#xC5B4;&#xB098;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4;&#xC774; &#xBC15;&#xADFC;&#xD61C; &#xD0C4;&#xD575;&#xB54C;&#xCC98;&#xB7FC; &#xAD11;&#xD654;&#xBB38;&#xC5D0;&#xC11C; &#xB300;&#xADDC;&#xBAA8; &#xCD1B;&#xBD88;&#xC2DC;&#xC704;&#xB77C;&#xB3C4; &#xD558;&#xBA74; &#xBAA8;&#xB97C;&#xAE4C;.</p>
<p>&#xC774;&#xC81C; &#xC6B0;&#xB9AC;&#xC758; &#xC801;&#xC740; &#xBD81;&#xD55C;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC911;&#xAD6D;&#xC774; &#xB418;&#xACE0; &#xB9D0;&#xC558;&#xB2E4;&#xACE0; &#xD574;&#xB3C4; &#xACFC;&#xC5B8;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xD55C;&#xAD6D;&#xC740; &#xC77C;&#xBCF8;&#xACFC; &#xC190;&#xC7A1;&#xACE0; &#xBBF8;&#xAD6D;&#xC758; &#xC774;&#xC775;&#xC744; &#xC704;&#xD574; &#xC2F8;&#xC6B0;&#xB294; &#xAD70;&#xB300;&#xAC00; &#xB41C; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xC758; &#xC870;&#xC57C;&#xAC00; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC5D0; &#xC774;&#xD1A0;&#xB85D; &#xC0AC;&#xB825;&#xC744; &#xB2E4;&#xD574; &#xB2EC;&#xB824; &#xB4E0; &#xAC83;&#xC740; &#xC774;&#xB7F0; &#xC774;&#xC720;&#xAC00; &#xC544;&#xB2C8;&#xACE0;&#xC11C;&#xB294; &#xC774;&#xD574;&#xD558;&#xAE30; &#xC5B4;&#xB835;&#xB2E4;.</p>
<p>&#xBBF8;&#xAD6D;&#xC758; &#xAC15;&#xC694;&#xC5D0; &#xC758;&#xD574; &#xD55C;&#xAD6D;&#xACFC; &#xC77C;&#xBCF8;&#xC774; 3&#xAD6D;&#xB3D9;&#xB9F9;&#xC758; &#xD2C0;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC08; &#xC218;&#xB294; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB978;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xADF8;&#xB807;&#xB2E4;&#xACE0; &#xAC15;&#xC694;&#xC5D0; &#xC758;&#xD55C; &#xB3D9;&#xB9F9;&#xC774; &#xC5BC;&#xB9C8;&#xB098; &#xACAC;&#xACE0;&#xD560;&#xC9C0;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC758;&#xBB38;&#xC774; &#xAC04;&#xB2E4;. &#xB3D9;&#xB9F9;&#xC740; &#xC0C1;&#xD638; &#xC774;&#xC775;&#xC744; &#xC870;&#xC815;&#xD558;&#xB294; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xBC1C;&#xC0DD;&#xD55C;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC9C0;&#xAE08; &#xBBF8;&#xAD6D;&#xC774; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xAC15;&#xC694;&#xD558;&#xB294; &#xB3D9;&#xB9F9;&#xC740; &#xC6B0;&#xB9AC;&#xC5D0;&#xAC8C; &#xC5B4;&#xB5A4; &#xC774;&#xC775;&#xB3C4; &#xC5C6;&#xB2E4;. &#xC624;&#xD788;&#xB824; &#xBBF8;&#xAD6D;&#xD3B8;&#xC5D0; &#xC11C;&#xAE30; &#xC704;&#xD574;&#xC11C; &#xC6B0;&#xB9AC;&#xAC00; &#xC2EC;&#xAC01;&#xD55C; &#xD53C;&#xD574;&#xB97C; &#xAC10;&#xC218;&#xD574;&#xC57C; &#xD558;&#xB294; &#xC0C1;&#xD669;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC774;&#xB7F0; &#xACFC;&#xC815;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xB3D9;&#xB9F9;&#xC774; &#xAC00;&#xB2A5;&#xD560; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;?</p>
<p>&#xC6B0;&#xB9AC;&#xAC00; &#xCC98;&#xD55C; &#xD604;&#xC2E4;&#xC740; &#xB0C9;&#xC804;&#xB2F9;&#xC2DC;&#xC640; &#xB2E4;&#xB974;&#xB2E4;. &#xC911;&#xAD6D;&#xC740; &#xC6B0;&#xB9AC; &#xAD50;&#xC5ED;&#xCD5C;&#xB300; &#xD30C;&#xD2B8;&#xB108;&#xC774;&#xB2E4;. &#xADF8;&#xB9AC;&#xACE0; &#xB7EC;&#xC2DC;&#xC544;&#xC640;&#xB3C4; &#xAD50;&#xC5ED;&#xC744; &#xD558;&#xACE0; &#xC788;&#xB2E4;. &#xB0C9;&#xC804;&#xB2F9;&#xC2DC;&#xC5D0;&#xB294; &#xC911;&#xAD6D;&#xC774;&#xB098; &#xC18C;&#xB828;&#xC5D0; &#xB300;&#xD55C; &#xBD09;&#xC1C4;&#xB9DD;&#xC5D0; &#xCC38;&#xAC00;&#xD574;&#xB3C4; &#xC6B0;&#xB9AC;&#xB294; &#xC544;&#xBB34;&#xB7F0; &#xC190;&#xD574;&#xAC00; &#xC5C6;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xAE08;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xC5D0; &#xB4E4;&#xC5B4;&#xAC00;&#xAC8C; &#xB418;&#xBA74; &#xC2EC;&#xAC01;&#xD55C; &#xACBD;&#xC81C;&#xC801; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xAC8C; &#xB41C;&#xB2E4;. &#xC774;&#xB7F0; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC6B0;&#xB9AC;&#xAC00; &#xC911;&#xAD6D;&#xC744; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB85C; &#xB3CC;&#xB9B4; &#xC218; &#xC788;&#xB2E4;&#xB294; &#xB9D0;&#xC778;&#xAC00;?</p>
<p>&#xB204;&#xCC28; &#xC5B8;&#xAE09;&#xD588;&#xC9C0;&#xB9CC; &#xC77C;&#xBCF8;&#xC774; &#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC885;&#xB8CC;&#xC5D0; &#xADF8;&#xB9AC; &#xC2EC;&#xAC01;&#xD558;&#xAC8C; &#xC0DD;&#xAC01;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xC774;&#xC720;&#xB294; &#xADF8;&#xB4E4;&#xB3C4; &#xC911;&#xAD6D;&#xACFC; &#xC801;&#xB300;&#xAD00;&#xACC4;&#xB97C; &#xD615;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xBD80;&#xB2F4;&#xC744; &#xB290;&#xB07C;&#xAE30; &#xB54C;&#xBB38;&#xC77C; &#xAC83;&#xC774;&#xB2E4;. &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xB4E4;&#xC758; 70%&#xAC00; &#xD55C;&#xC77C;&#xAC04; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xAC00; &#xD544;&#xC694;&#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD55C;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;. &#xC77C;&#xBCF8;&#xAD6D;&#xBBFC;&#xB4E4;&#xC740; &#xC6B0;&#xB9AC;&#xBCF4;&#xB2E4; 100&#xB144;&#xC740; &#xB354; &#xC624;&#xB798;&#xB41C; &#xAD6D;&#xBBFC;&#xAD6D;&#xAC00;&#xC758; &#xAD6D;&#xBBFC;&#xC774; &#xBB34;&#xC5C7;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C;&#xD558;&#xB294;&#xC9C0;&#xB97C; &#xCCB4;&#xAC10;&#xD574;&#xC11C; &#xC54C;&#xACE0;&#xC788;&#xB2E4;. &#xC77C;&#xBCF8; &#xAD6D;&#xBBFC;&#xC774; &#xD55C;&#xAD6D;&#xACFC;&#xC758; &#xAD70;&#xC0AC;&#xD611;&#xB825;&#xC744; &#xBB34;&#xC758;&#xBBF8;&#xD558;&#xB2E4;&#xACE0; &#xD574;&#xC11C; &#xB610; &#xD55C;&#xAD6D;&#xC744; &#xD610;&#xC624;&#xD574;&#xC11C; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xC758; &#xC5F0;&#xC7A5;&#xC744; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C;&#xB294; &#xC758;&#xBBF8;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xC55E;&#xC73C;&#xB85C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD560;&#xAE4C;? &#xC6B0;&#xB9AC;&#xB294; &#xC6B0;&#xB9AC;&#xB098;&#xB984;&#xB300;&#xB85C; &#xC0B4;&#xC544;&#xAC08; &#xBC29;&#xB3C4;&#xB97C; &#xCC3E;&#xC544;&#xC57C; &#xD55C;&#xB2E4;. &#xC6B0;&#xB9AC;&#xAC00; &#xD560; &#xC218; &#xC788;&#xB294; &#xC720;&#xC77C;&#xD55C; &#xBC29;&#xBC95;&#xC740; &#xC911;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xB97C; &#xB354; &#xAC00;&#xAE5D;&#xAC8C; &#xC720;&#xC9C0;&#xD558;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xBBF8;&#xAD6D;&#xACFC; &#xAD00;&#xACC4;&#xAC00; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C0;&#xB294; &#xB9CC;&#xD07C; &#xC911;&#xAD6D;&#xACFC;&#xC758; &#xAD00;&#xACC4;&#xB3C4; &#xB354; &#xAC00;&#xAE5D;&#xAC8C; &#xC720;&#xC9C0;&#xD574; &#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xBD80;&#xC815;&#xC801;&#xC778; &#xC694;&#xC18C;&#xB4E4;&#xC744; &#xC0C1;&#xC1C4;&#xC2DC;&#xCF1C;&#xB098;&#xAC00;&#xC57C; &#xD55C;&#xB2E4;.</p>
<p>&#xB9D0;&#xC740; &#xC27D;&#xC9C0; &#xC2E4;&#xC81C; &#xC5B4;&#xB5BB;&#xAC8C; &#xD574;&#xC57C; &#xD55C;&#xAD6D;&#xACFC; &#xC911;&#xAD6D;&#xC758; &#xAD00;&#xACC4;&#xAC00; &#xAC00;&#xAE4C;&#xC6CC;&#xC9C8; &#xC218; &#xC788;&#xC744;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;. &#xC6B0;&#xC120; &#xD55C;&#xC911; &#xC678;&#xAD50;&#xAD6D;&#xBC29;&#xB2F9;&#xAD6D;&#xAC04; &#xAD00;&#xACC4;&#xB97C; &#xC880; &#xB354; &#xAC15;&#xD654;&#xD560; &#xD544;&#xC694;&#xAC00; &#xC788;&#xC744; &#xAC83; &#xAC19;&#xB2E4;. &#xBB3C;&#xB860; &#xC801;&#xC808;&#xD55C; &#xC2DC;&#xAE30;&#xC5D0; &#xD55C;&#xC911; &#xC815;&#xC0C1;&#xD68C;&#xB2F4;&#xC744; &#xD1B5;&#xD574; &#xC11C;&#xB85C; &#xAD00;&#xACC4;&#xB97C; &#xAC00;&#xAE5D;&#xAC8C; &#xB9CC;&#xB4E4;&#xC5B4;&#xAC00;&#xB294; &#xB178;&#xB825;&#xC774; &#xD544;&#xC694;&#xD558;&#xB2E4;&#xACE0; &#xBCF4;&#xC778;&#xB2E4;.</p>
<p>&#xD55C;&#xAD6D;&#xC740; &#xD55C;&#xBBF8;&#xC77C; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xC73C;&#xB85C; &#xC911;&#xAD6D;&#xC5D0; &#xB9DE;&#xC11C;&#xC9C0; &#xC54A;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC9C0;&#xC18C;&#xBBF8;&#xC544;&#xB294; &#xD55C;&#xBBF8;&#xC77C; &#xAD70;&#xC0AC;&#xB3D9;&#xB9F9;&#xACFC; &#xAC19;&#xC740; &#xC131;&#xACA9;&#xC784;&#xC774; &#xB4DC;&#xB7EC;&#xB0AC;&#xB2E4;. &#xC911;&#xAD6D;&#xC5D0;&#xAC8C; &#xAE30;&#xBD84;&#xC88B;&#xC73C;&#xB77C;&#xACE0; &#xC774;&#xB7F0; &#xC18C;&#xB9AC;&#xD558;&#xACE0; &#xBBF8;&#xAD6D;&#xC5D0;&#xAC00;&#xC11C;&#xB294; &#xB610; &#xB2E4;&#xB978; &#xC18C;&#xB9AC;&#xD558;&#xBA74; &#xB3C4;&#xB370;&#xCCB4; &#xC5B4;&#xB5BB;&#xAC8C; &#xD558;&#xC790;&#xB294; &#xAC83;&#xC778;&#xAC00; ? &#xADF8; &#xACB0;&#xACFC;&#xB97C; &#xC5B4;&#xB5BB;&#xAC8C; &#xAC10;&#xB2F9;&#xD560; &#xAC83;&#xC778;&#xAC00; ? &#xC6B0;&#xB9AC; &#xC815;&#xBD80;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xBC1C;&#xBC14;&#xB2E5;&#xB3C4; &#xB530;&#xB77C;&#xAC00;&#xC9C0; &#xBABB;&#xD55C;&#xB2E4;. &#xBD81;&#xD55C;&#xC740; &#xAC15;&#xB300;&#xAD6D;&#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC5B4;&#xB5BB;&#xAC8C; &#xC0B4;&#xC544;&#xB0A8;&#xB294;&#xAC00;&#xB97C; &#xC6C5;&#xBCC0;&#xC801;&#xC73C;&#xB85C; &#xBCF4;&#xC5EC;&#xC8FC;&#xACE0; &#xC788;&#xB2E4;. &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xC9C0;&#xD0A4;&#xB294; &#xAC83;&#xC774;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xB294; &#xBD81;&#xD55C;&#xC758; &#xD589;&#xB3D9;&#xC744; &#xD3C4;&#xD558;&#xD558;&#xB294; &#xACBD;&#xD5A5;&#xC774; &#xC788;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC798; &#xB4E4;&#xC5EC;&#xB2E4; &#xBCF4;&#xBA74; &#xBD81;&#xD55C;&#xC774; &#xB9D0;&#xB3C4; &#xC548;&#xB418;&#xAC8C; &#xD5C8;&#xC57D;&#xD55C; &#xAD6D;&#xB825;&#xC73C;&#xB85C; &#xC9C0;&#xAE08;&#xCC98;&#xB7FC; &#xAC15;&#xB825;&#xD55C; &#xC874;&#xC7AC;&#xAC10;&#xC744; &#xB4DC;&#xB7EC;&#xB0B4;&#xB294; &#xAC00;&#xC7A5; &#xD070; &#xC774;&#xC720;&#xB294; &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xADF8;&#xB300;&#xB85C; &#xD55C;&#xB2E4;&#xB294; &#xAC83;&#xC784;&#xC744; &#xC54C; &#xC218; &#xC788;&#xB2E4;. &#xBD81;&#xD55C;&#xC758; &#xD798;&#xC740; &#xD575;&#xBB34;&#xAE30;&#xAC00; &#xC544;&#xB2C8;&#xB77C; &#xB9D0;&#xC744; &#xD558;&#xBA74; &#xC9C0;&#xCF30;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;. &#xBB3C;&#xB860; &#xADF8; &#xB9D0;&#xC740; &#xC624;&#xB7AB;&#xB3D9;&#xC548; &#xACE0;&#xBBFC;&#xD55C; &#xACB0;&#xACFC;&#xB2E4;. &#xC6B0;&#xB9AC;&#xCC98;&#xB7FC; &#xC989;&#xD765;&#xC801;&#xC73C;&#xB85C; &#xB358;&#xC9C4; &#xB9D0;&#xC774; &#xC544;&#xB2C8;&#xB2E4;. &#xC9C0;&#xAE08;&#xC774;&#xB77C;&#xB3C4; &#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xAC00; &#xACE0;&#xBBFC;&#xC744; &#xD558;&#xACE0; &#xB9D0;&#xC744; &#xD588;&#xC73C;&#xBA74; &#xC88B;&#xACA0;&#xB2E4;.</p>
<p>&#xC6B0;&#xB9AC;&#xC815;&#xBD80;&#xB294; &#xAD6D;&#xBBFC;&#xC744; &#xC18D;&#xC600;&#xB2E4;. &#xC774;&#xB7F0; &#xD589;&#xB3D9;&#xC744; &#xBCF4;&#xBA74;&#xC11C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xBD80;&#xAC00; &#xAD6D;&#xBBFC;&#xC744; &#xC5B4;&#xB5A4; &#xC874;&#xC7AC;&#xB85C; &#xC778;&#xC2DD;&#xD558;&#xACE0; &#xC788;&#xB294;&#xC9C0; &#xC54C; &#xAC83; &#xAC19;&#xB2E4;. &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xAD6D;&#xBBFC;&#xC774;&#xB780; &#xADF8;&#xB0E5; &#xC18D;&#xC774;&#xBA74; &#xC18D;&#xC544; &#xB118;&#xC5B4;&#xAC00;&#xB294; &#xC5B4;&#xB9AC;&#xC11D;&#xC740; &#xC874;&#xC7AC;&#xC5D0; &#xBD88;&#xACFC;&#xD55C; &#xAC83;&#xC774;&#xB2E4;. &#xC5B4;&#xB5A4; &#xAD00;&#xB8CC;&#xAC00; &#xAD6D;&#xBBFC;&#xC740; &#xAC1C;&#xB3FC;&#xC9C0;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7F0;&#xB370; &#xC815;&#xB9D0; &#xAD6D;&#xBBFC;&#xC744; &#xAC1C;&#xB3FC;&#xC9C0;&#xB85C; &#xC544;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC740; &#xBC14;&#xB85C; &#xBB38;&#xC7AC;&#xC778; &#xC815;&#xAD8C;&#xC774; &#xC544;&#xB2CC;&#xAC00; &#xD55C;&#xB2E4;. &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xACE0;&#xC11C;&#xB294; &#xC5B4;&#xB5BB;&#xAC8C; &#xC774;&#xB7F0; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD560; &#xC218; &#xC788;&#xB294;&#xAC00;? &#xC55E;&#xC73C;&#xB85C; &#xC815;&#xBD80;&#xAC00; &#xD558;&#xB294; &#xB9D0;&#xC744; &#xC5B4;&#xB5BB;&#xAC8C; &#xBBFF;&#xC744; &#xC218; &#xC788;&#xACA0;&#xB294;&#xAC00;? &#xB300;&#xD1B5;&#xB839;&#xC774; &#xC55E;&#xC7A5;&#xC11C;&#xC11C; &#xAC70;&#xC9D3;&#xB9D0;&#xC744; &#xD588;&#xB2E4;. &#xACF5;&#xC790;&#xAC00; &#xC815;&#xCE58;&#xC758; &#xAE30;&#xBCF8;&#xC744; &#xBBFF;&#xC74C;&#xC774;&#xB77C; &#xD588;&#xB2E4;. &#xAD6D;&#xBBFC;&#xB4E4; &#xC18D;&#xC774;&#xB294; &#xB300;&#xD1B5;&#xB839;&#xC774; &#xBB34;&#xC2A8; &#xC874;&#xC7AC;&#xAC00;&#xCE58;&#xAC00; &#xC788;&#xB294;&#xC9C0; &#xBAA8;&#xB974;&#xACA0;&#xB2E4;.</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@oldstone/2awwxo" target="_blank" rel="noopener">&#x2018;&#xC9C0;&#xC18C;&#xBBF8;&#xC544; &#xC5F0;&#xC7A5;&#xC774;&#xD6C4;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@oldstone/tags/bs/">bs</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dblog/">dblog</a>, <a class="has-link-grey -link" href="/@oldstone/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@oldstone/tags/gsomia/">gsomia</a>, <a class="has-link-grey -link" href="/@oldstone/tags/kr-security/">kr-security</a>, <a class="has-link-grey -link" href="/@oldstone/tags/palnet/">palnet</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct/">sct</a>, <a class="has-link-grey -link" href="/@oldstone/tags/sct-freeboard/">sct-freeboard</a>, <a class="has-link-grey -link" href="/@oldstone/tags/zzan/">zzan</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@oldstone/4qcbsp/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">국민을 기망한 죄</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@oldstone/2uqckh/">
                <span class="level-item">지소미아 종료유예라고 쓰고 무조건 항복이라 읽는다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@oldstone/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@oldstone/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@oldstone/content.json"};</script>



    
<script src="/@oldstone/js/bundle.js" defer></script></body>
</html>

