
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>투자, 소총이 아니라 샷건을 쏴야 할 때가 있다 - 버핏의 정크 본드 거래 - 피우스의 책도둑 &amp; </title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@pius.pius/css/style.css">

<link rel="stylesheet" href="/@pius.pius/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@pius.pius/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@pius.pius/">Home</a>
                
                <a class="navbar-item" href="/@pius.pius/archives">Archives</a>
                
                <a class="navbar-item" href="/@pius.pius/categories">Categories</a>
                
                <a class="navbar-item" href="/@pius.pius/tags">Tags</a>
                
                <a class="navbar-item" href="/@pius.pius/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            <ul class="menu-list"><li>
        <a class="is-flex" href="#&#xB2E8;&#xAE30;-&#xD2B8;&#xB808;&#xC774;&#xB529;">
        <span class="has-mr-6">1</span>
        <span>&#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB529;</span>
        </a></li><li>
        <a class="is-flex" href="#&#xB54C;&#xB85C;&#xB294;-&#xC18C;&#xCD1D;&#xC774;-&#xC544;&#xB2C8;&#xB77C;-&#xC0F7;&#xAC74;&#xC744;-&#xC3F4;&#xC57C;-&#xD560;-&#xB54C;&#xB3C4;-&#xC788;&#xB2E4;">
        <span class="has-mr-6">2</span>
        <span>&#xB54C;&#xB85C;&#xB294; &#xC18C;&#xCD1D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0F7;&#xAC74;&#xC744; &#xC3F4;&#xC57C; &#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;.</span>
        </a></li></ul>
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@pius.pius/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNMmSuuRRv9F2M5JNa11XyAvAyQYMmjG3EvKz6Z3oKvH9/image.png" alt="투자, 소총이 아니라 샷건을 쏴야 할 때가 있다 - 버핏의 정크 본드 거래">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-03-28T06:37:36.000Z">2019-03-28</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@pius.pius/categories/kr/">kr</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1412 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                투자, 소총이 아니라 샷건을 쏴야 할 때가 있다 - 버핏의 정크 본드 거래
            
        </h1>
        <div class="content">
            <p>&#xC6CC;&#xB80C; &#xBC84;&#xD54F;&#xC740; &#xC8FC;&#xC2DD; &#xD22C;&#xC790;&#xC790;&#xB85C; &#xAC00;&#xC7A5; &#xC798; &#xC54C;&#xB824;&#xC838; &#xC788;&#xC73C;&#xBA70;, &#xD2B9;&#xD788; &#xCF54;&#xCE74;&#xCF5C;&#xB77C;, &#xC544;&#xBA54;&#xB9AC;&#xCE78; &#xC775;&#xC2A4;&#xD504;&#xB808;&#xC2A4; &#xBC0F; &#xC560;&#xD50C; &#xAC19;&#xC740; &#xC6B0;&#xB7C9; &#xAE30;&#xC5C5;&#xC5D0; &#xC7A5;&#xAE30; &#xD22C;&#xC790;&#xB97C; &#xC9C0;&#xD5A5;&#xD574; &#xC654;&#xB2E4;. &#xB2E4;. </p>
<p>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xB9E4;&#xC218; &#xD6C4; &#xBCF4;&#xC720; &#xD22C;&#xC790;&#xC758; &#xC7A5;&#xC810;&#xC744; &#xC815;&#xAE30;&#xC801;&#xC73C;&#xB85C; &#xC9C0;&#xC9C0;&#xD574; &#xC654;&#xB2E4;. &#xADF8;&#xB294; &#x201C;&#xC601;&#xC6D0;&#xD788;&#x201D; &#xBCF4;&#xC720;&#xD55C;&#xB2E4;&#xB294; &#xC0DD;&#xAC01;&#xC73C;&#xB85C; &#xC8FC;&#xC2DD;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xBA70;, &#xC8FC;&#xC2DD; &#xC2DC;&#xC7A5;&#xC774; 5&#xB144;&#xC774;&#xB098; 10&#xB144; &#xB3D9;&#xC548; &#xBB38;&#xC744; &#xB2EB;&#xC544;&#xB3C4; &#xD589;&#xBCF5;&#xD558;&#xAC8C; &#xBCF4;&#xC720;&#xD560; &#xB9CC;&#xD55C; &#xAE30;&#xC5C5;&#xC5D0;&#xB9CC; &#xD22C;&#xC790;&#xD55C;&#xB2E4;&#xACE0; &#xBC1D;&#xD600;&#xC654;&#xB2E4;.  </p>
<p>&#xD558;&#xC9C0;&#xB9CC; &#xC774; &#xC624;&#xB9C8;&#xD558; &#xD604;&#xC778;&#xC774; &#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB529;&#xC5D0; &#xB098;&#xC120;&#xC801;&#xC774; &#xC5C6;&#xB2E4;&#xACE0; &#xC0DD;&#xAC01;&#xD558;&#xBA74; &#xC624;&#xD574;&#xB2E4;. &#xAC8C;&#xB2E4;&#xAC00; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xB97C; &#xB2E8;&#xAE30;&#xB85C; &#xAC70;&#xB798;&#xD574; &#xC778;&#xC0C1;&#xC801;&#xC778; &#xC218;&#xC775;&#xB960;&#xC744; &#xB0A8;&#xAE30;&#xAE30;&#xB3C4; &#xD588;&#xB2E4;.</p>
<p></p><center><br><img src="https://cdn.steemitimages.com/DQmNMmSuuRRv9F2M5JNa11XyAvAyQYMmjG3EvKz6Z3oKvH9/image.png" alt=""><br></center><br>#<p></p>
<h4 id="&#xB2E8;&#xAE30;-&#xD2B8;&#xB808;&#xC774;&#xB529;"><a href="#&#xB2E8;&#xAE30;-&#xD2B8;&#xB808;&#xC774;&#xB529;" class="headerlink" title="&#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB529;"></a>&#xB2E8;&#xAE30; &#xD2B8;&#xB808;&#xC774;&#xB529;</h4><p>#<br>2000&#xB144;&#xB300; &#xCD08; &#xB2F7;&#xCEF4; &#xAC70;&#xD488;&#xC758; &#xBD95;&#xAD34; &#xC9C1;&#xD6C4;, &#xBC84;&#xD54F;&#xC740; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;(&#xC4F0;&#xB808;&#xAE30; &#xCC44;&#xAD8C;) &#xC2DC;&#xC7A5;&#xC5D0; &#xCD9C;&#xD604;&#xD55C; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD558;&#xAE30;&#xB85C; &#xACB0;&#xC815;&#xD588;&#xB2E4;. 2001&#xB144; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xC758; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC744; &#xD1B5;&#xD574; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C;&#xB2E4;. </p>
<blockquote>
<p>2001&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xB294; &#x2018;&#xC815;&#xD06C;&#x2019; &#xBCF8;&#xB4DC;&#xC5D0; &#xD3C9;&#xC18C;&#xBCF4;&#xB2E4; &#xB2E4;&#xC18C; &#xC801;&#xADF9;&#xC801;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xBCF4;&#xB2E4; &#xBA3C;&#xC800; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xB294; &#xC885;&#xC885; &#xADF8; &#xC774;&#xB984;&#xC5D0; &#xB9DE;&#xB294; &#xBAA8;&#xC2B5;&#xC744; &#xBCF4;&#xC774;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; &#xC77C;&#xBC18; &#xD22C;&#xC790;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C;&#xB294; &#xC801;&#xD569;&#xD55C; &#xD22C;&#xC790; &#xB300;&#xC0C1;&#xC774; &#xC544;&#xB2D8;&#xC744; &#xAC15;&#xC870;&#xD558;&#xACE0; &#xC2F6;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xAC70;&#xB798;&#xB85C; &#xC57D;&#xAC04;&#xC758; &#xC131;&#xACF5;&#xC744; &#xAC70;&#xB450;&#xC5C8;&#xB2E4;&#xACE0; &#xB9D0;&#xD55C;&#xB2E4;.</p>
<p>&#xC9C0;&#xAE08;&#xAE4C;&#xC9C0; 50&#xB144; &#xB3D9;&#xC548; &#xC6B0;&#xB9AC;&#xC758; &#xBD80;&#xC2E4; &#xCC44;&#xAD8C; &#xD22C;&#xC790;&#xB294; &#xBCF4;&#xC0C1;&#xC73C;&#xB85C; &#xB3CC;&#xC544;&#xC654;&#xC2B5;&#xB2C8;&#xB2E4;. 1984&#xB144; &#xC5F0;&#xB840; &#xBCF4;&#xACE0;&#xC11C;&#xC5D0;&#xC11C; &#xB9D0;&#xC500;&#xB4DC;&#xB9B0; &#xB300;&#xB85C;, &#xC6B0;&#xB9AC;&#xB294; &#xBC1C;&#xD589;&#xC790;&#xC758; &#xD3C9;&#xD310;&#xC774; &#xB098;&#xBE60;&#xC84C;&#xC744; &#xB2F9;&#xC2DC; &#xC6CC;&#xC2F1;&#xD134; &#xD37C;&#xBE14;&#xB9AD; &#xD30C;&#xC6CC; &#xC2DC;&#xC2A4;&#xD15C;( Washington Public Power System)&#xC758; &#xCC44;&#xAD8C; &#xB9E4;&#xC785;&#xD55C; &#xC801;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB610;&#xD55C; &#xD06C;&#xB77C;&#xC774;&#xC2AC;&#xB7EC; &#xD30C;&#xC774;&#xB0B8;&#xC15C;(Crysler Financial), &#xD14D;&#xC0AC;&#xCF54;(Texaco), RJR &#xB098;&#xBE44;&#xC2A4;&#xCF54;(RJR Nabisco) &#xAC19;&#xC774; &#xB204;&#xAC00; &#xBD10;&#xB3C4; &#xC54C; &#xC218; &#xC788;&#xB294; &#xC7AC;&#xC559;&#xC774; &#xB2E5;&#xCE5C; &#xAE30;&#xC5C5;&#xC758; &#xCC44;&#xAD8C;&#xC5D0;&#xB3C4; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xBAA8;&#xB4E0; &#xC0C1;&#xB2F9;&#xD55C; &#xC218;&#xC775;&#xB960;&#xC744; &#xC548;&#xACA8;&#xC8FC;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xADF8;&#xB7FC;&#xC5D0;&#xB3C4; &#xC6B0;&#xB9AC;&#xAC00; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xC5D0; &#xACC4;&#xC18D;&#xD574;&#xC11C; &#xC801;&#xADF9;&#xC73C;&#xB85C; &#xC811;&#xADFC;&#xD55C;&#xB2E4;&#xBA74;, &#xAC04;&#xD639; &#xC190;&#xC2E4;&#xC744; &#xC785;&#xC744; &#xC218;&#xBC16;&#xC5D0; &#xC5C6;&#xC744; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.<br>#<br>&#xC774;&#xC5B4;&#xC11C; &#xB2F9;&#xC2DC; &#xBC84;&#xD06C;&#xC154; &#xD574;&#xC11C;&#xC6E8;&#xC774;&#xAC00; &#xD65C;&#xC6A9;&#xD558;&#xB824; &#xD588;&#xB358; &#xAE30;&#xD68C;&#xC5D0; &#xB300;&#xD574; &#xC124;&#xBA85;&#xD55C;&#xB2E4;.</p>
<p>2000&#xB144; &#xB9D0; &#xC6B0;&#xB9AC;&#xB294; &#xACE4;&#xACBD;&#xC5D0; &#xCC98;&#xD574;&#xC788;&#xB358; &#xAE08;&#xC735; &#xD68C;&#xC0AC; &#xD53C;&#xB178;&#xBC14; &#xADF8;&#xB8F9;(Finova Group)&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xB9E4;&#xC218;&#xD558;&#xAE30; &#xC2DC;&#xC791;&#xD588;&#xACE0;, &#xC774; &#xC5ED;&#xC2DC; &#xC911;&#xC694;&#xD55C; &#xAC70;&#xB798;&#xB85C; &#xC774;&#xC5B4;&#xC84C;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xC2DC; &#xD53C;&#xB178;&#xBC14;&#xB294; &#xC57D; 110&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xCC44;&#xAD8C;&#xC744; &#xBC1C;&#xD589;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC5C8;&#xB294;&#xB370;, &#xC6B0;&#xB9AC;&#xB294; &#xADF8;&#xC911; &#xC57D; 13%&#xB97C; &#xC561;&#xBA74;&#xAC00;&#xC758; 3&#xBD84;&#xC758; 2 &#xC218;&#xC900;&#xC73C;&#xB85C; &#xB9E4;&#xC785;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC6B0;&#xB9AC;&#xB294; &#xC774; &#xD68C;&#xC0AC;&#xAC00; &#xD30C;&#xC0B0;&#xD560; &#xAC83;&#xC73C;&#xB85C; &#xC608;&#xC0C1;&#xD588;&#xC9C0;&#xB9CC;, &#xC790;&#xC0B0; &#xCCAD;&#xC0B0;&#xC744; &#xD1B5;&#xD574; &#xCC44;&#xAD8C;&#xC790;&#xB85C;&#xC11C; &#xB9E4;&#xC785;&#xAC00; &#xC774;&#xC0C1;&#xC744; &#xBC1B;&#xC544;&#xB0BC; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC73C;&#xB85C; &#xC0DD;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. 2001&#xB144; &#xCD08; &#xBD80;&#xB3C4; &#xAE30;&#xBBF8;&#xAC00; &#xBCF4;&#xC774;&#xC790;, &#xC6B0;&#xB9AC;&#xB294; &#xB8E8;&#xCF00;&#xC774;&#xB514;&#xC544; &#xB0B4;&#xC154;&#xB110; &#xCF54;&#xD37C;&#xB808;&#xC774;&#xC158;(Leucadia National Corp.)&#xACFC; &#xACF5;&#xB3D9;&#xC73C;&#xB85C; &#xC774; &#xD68C;&#xC0AC;&#xC5D0; &#xD569;&#xC758; &#xD30C;&#xC0B0; &#xACC4;&#xD68D;&#xC11C;&#xB97C; &#xBCF4;&#xB0C8;&#xC2B5;&#xB2C8;&#xB2E4;.<br>#<br>&#xC774;&#xD6C4; 2003&#xB144; &#xC8FC;&#xC8FC; &#xC11C;&#xD55C;&#xC5D0;&#xC11C; &#xBC84;&#xD54F;&#xC740; 2002&#xB144; &#xBC84;&#xD06C;&#xC154;&#xAC00; &#xCD1D; 80&#xC5B5; &#xB2EC;&#xB7EC; &#xC0C1;&#xB2F9;&#xC758; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xB97C; &#xB9E4;&#xC785;&#xD588;&#xC74C;&#xC744; &#xACF5;&#xAC1C;&#xD588;&#xB2E4;. &#xC774; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xD22C;&#xC790;&#xB294; &#xAC70;&#xC758; &#xC989;&#xC2DC; &#xCCAD;&#xC0B0;&#xD574; &#xC218;&#xC775;&#xC744; &#xC62C;&#xB838;&#xB2E4;. 2003&#xB144; &#xB9D0; &#xB2F9;&#xC2DC; &#xBCF4;&#xC720; &#xADDC;&#xBAA8;&#xB97C; 11&#xC5B5; 4&#xCC9C;&#xB9CC; &#xB2EC;&#xB7EC;&#xAE4C;&#xC9C0; &#xC904;&#xC600;&#xB2E4;.  </p>
</blockquote>
<h4 id="&#xB54C;&#xB85C;&#xB294;-&#xC18C;&#xCD1D;&#xC774;-&#xC544;&#xB2C8;&#xB77C;-&#xC0F7;&#xAC74;&#xC744;-&#xC3F4;&#xC57C;-&#xD560;-&#xB54C;&#xB3C4;-&#xC788;&#xB2E4;"><a href="#&#xB54C;&#xB85C;&#xB294;-&#xC18C;&#xCD1D;&#xC774;-&#xC544;&#xB2C8;&#xB77C;-&#xC0F7;&#xAC74;&#xC744;-&#xC3F4;&#xC57C;-&#xD560;-&#xB54C;&#xB3C4;-&#xC788;&#xB2E4;" class="headerlink" title="&#xB54C;&#xB85C;&#xB294; &#xC18C;&#xCD1D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0F7;&#xAC74;&#xC744; &#xC3F4;&#xC57C; &#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;."></a>&#xB54C;&#xB85C;&#xB294; &#xC18C;&#xCD1D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0F7;&#xAC74;&#xC744; &#xC3F4;&#xC57C; &#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;.</h4><p>#<br>&#xC774;&#xD6C4; &#xBA87; &#xB144; &#xB3D9;&#xC548;, &#xBC84;&#xD54F;&#xC740; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xD22C;&#xC790;&#xB294; &#xC2E4;&#xC218;&#xD588;&#xB2E4;&#xACE0; &#xC778;&#xC815;&#xD588;&#xB2E4;. &#xACE0;&#xC791; 80&#xC5B5; &#xB2EC;&#xB7EC;&#xB9CC; &#xD22C;&#xC790;&#xD558;&#xC9C0; &#xC54A;&#xACE0;, 80&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xB354; &#xD22C;&#xC790;&#xD574; &#xB2F9;&#xC2DC; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xC2DC;&#xC7A5;&#xC5D0; &#xC788;&#xB358; &#xBAA8;&#xB4E0; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD588;&#xC5B4;&#xC57C; &#xD588;&#xB2E4;&#xACE0; &#xD6C4;&#xD68C;&#xD588;&#xB2E4;.  </p>
<p>&#xC138;&#xCFFC;&#xC774;&#xC544; &#xD380;&#xB4DC;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790; &#xC911; &#xD558;&#xB098;&#xC778; &#xBC25; &#xACE8;&#xB4DC;&#xD30C;&#xBE0C;(Bob Goldfarb)&#xC5D0; &#xB530;&#xB974;&#xBA74;, &#xB098;&#xC911;&#xC5D0; &#xBC84;&#xD54F;&#xC774; &#xC2DC;&#xC7A5;&#xC5D0;&#xC11C; &#xAE30;&#xD68C;&#xB97C; &#xD65C;&#xC6A9;&#xD568;&#xC5D0; &#xC788;&#xC5B4;&#xC11C;&#xB294; &#x201C;&#xC18C;&#xCD1D;&#xBCF4;&#xB2E4;&#xB294; &#xC0F7;&#xAC74;&#x201D;&#xC744; &#xC3F4;&#xC57C; &#xD560; &#xB54C;&#xB3C4; &#xC788;&#xB2E4;&#xACE0; &#xB9D0;&#xD588;&#xB2E4;&#xACE0; &#xD55C;&#xB2E4;(&#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB9C8;&#xD558;&#xC758; &#xD604;&#xC778;&#xC774; &#xC815;&#xD655;&#xD788; &#xC774;&#xB807;&#xAC8C; &#xB9D0;&#xD55C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xBE44;&#xC2B7;&#xD55C; &#xCDE8;&#xC9C0;&#xC758; &#xB9D0;&#xC744; &#xD588;&#xB2E4;&#xACE0; &#xBC1D;&#xD614;&#xB2E4;).  </p>
<p>&#xC138;&#xD018;&#xC774;&#xC5B4; &#xD380;&#xB4DC;&#xC758; &#xB610; &#xD55C; &#xBA85;&#xC758; &#xACF5;&#xB3D9; &#xC124;&#xB9BD;&#xC790;&#xB85C; &#xBC84;&#xD54F;&#xACFC; &#xB3C8;&#xB3C5;&#xD55C; &#xAD00;&#xACC4;&#xAC00; &#xC788;&#xB294; &#xBE4C; &#xB8E8;&#xC559;(Bill Ruane)&#xC740; &#xBC84;&#xD54F;&#xC758; &#xB2E8;&#xAE30; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xAC70;&#xB798;&#xC5D0; &#xB300;&#xD574; &#xBCF4;&#xB2E4; &#xC790;&#xC138;&#xD55C; &#xB0B4;&#xB9C9;&#xC744; &#xB4E4;&#xB824;&#xC8FC;&#xC5C8;&#xB2E4;. </p>
<blockquote>
<p>&#xBC84;&#xD54F;&#xC740; 70&#xC5B5; &#xB2EC;&#xB7EC;&#xB4E0;&#xAC00; 80&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xC5D0; &#xD22C;&#xC790;&#xD588;&#xACE0;, &#xCD94;&#xAC00;&#xB85C; &#xADF8;&#xB9CC;&#xD07C;&#xC744; &#xB354; &#xC0AC;&#xACE0; &#xC2F6;&#xC5B4; &#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB2F9;&#xAE30; &#xADF8; &#xC815;&#xD06C; &#xBCF8;&#xB4DC;&#xC758; &#xAE08;&#xB9AC;&#xB294; 30%&#xB098; &#xB410;&#xACE0;, &#xBA87; &#xB144; &#xD6C4; &#xBC84;&#xD54F;&#xC740; &#xAE08;&#xB9AC;&#xAC00; 6~7%&#xB85C; &#xB5A8;&#xC5B4;&#xC84C;&#xC744; &#xB54C; &#xB9E4;&#xAC01;&#xD588;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5C8;&#xC8E0;. &#xC544;&#xC2DC;&#xACA0;&#xC9C0;&#xB9CC;, &#xB9CC;&#xC77C; &#xC8FC;&#xC2DD; &#xAC70;&#xB798;&#xB85C; &#xADF8;&#xB9CC;&#xD55C; &#xB3C8;&#xC744; &#xBC8C;&#xC5C8;&#xB2E4;&#xBA74; &#xD6E8;&#xC52C; &#xB354; &#xD070; &#xC8FC;&#xBAA9;&#xC744; &#xBC1B;&#xC558;&#xC744; &#xAC81;&#xB2C8;&#xB2E4;.<br>#<br>&#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC774; &#xBC84;&#xD54F;&#xC758; &#xAC00;&#xC7A5; &#xD070; &#xD22C;&#xC790; &#xC131;&#xACF5;&#xC5D0;&#xB9CC; &#xC9D1;&#xC911;&#xD574;&#xC11C; &#xADF8;&#xC758; &#xACFC;&#xAC70; &#xC2E4;&#xC801;&#xC744; &#xD3C9;&#xAC00;&#xD55C;&#xB2E4;. &#xD558;&#xC9C0;&#xB9CC; &#xC624;&#xB79C; &#xAE30;&#xAC04; &#xADF8;&#xB294; &#xB9CE;&#xC740; &#xC18C;&#xC18C;&#xD55C; &#xAC70;&#xB798;&#xB97C; &#xC9C0;&#xD718;&#xD558;&#xBA74;&#xC11C;, &#xBC84;&#xD06C;&#xC154; &#xC8FC;&#xC8FC;&#xB4E4;&#xC5D0;&#xAC8C; &#xC218;&#xC2ED;&#xC5B5; &#xB2EC;&#xB7EC;&#xB97C; &#xBC8C;&#xC5B4;&#xB2E4; &#xC8FC;&#xC5C8;&#xB2E4;. 2000&#xB144;&#xB300; &#xCD08; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xAC70;&#xB798;&#xB294; &#xADF8;&#xC911; &#xD558;&#xB098;&#xC758; &#xC608;&#xC77C;&#xBFD0;&#xC774;&#xB2E4;. </p>
</blockquote>
<p>&#xC790;&#xB8CC; &#xCD9C;&#xCC98;: Rupert Hargreaves, &#x201C;Warren Buffett&#x2019;s Stealthy $8 Billion Junk Bond Trade&#x201D;</p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@pius.pius/4yjoxa" target="_blank" rel="noopener">&#x2018;&#xD22C;&#xC790;, &#xC18C;&#xCD1D;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC0F7;&#xAC74;&#xC744; &#xC3F4;&#xC57C; &#xD560; &#xB54C;&#xAC00; &#xC788;&#xB2E4; - &#xBC84;&#xD54F;&#xC758; &#xC815;&#xD06C; &#xBCF8;&#xB4DC; &#xAC70;&#xB798;&#x2019;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@pius.pius/tags/kr/">kr</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/kr-economy/">kr-economy</a>, <a class="has-link-grey -link" href="/@pius.pius/tags/tooza/">tooza</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@pius.pius/6azcby/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">투자자라면 알아야 할 주식 분할</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@pius.pius/3oktyz/">
                <span class="level-item">주가 배수는 가치 평가가 아니다.</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@pius.pius/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="피우스의 책도둑 &amp; " height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 피우스의 책도둑 &amp; &nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@pius.pius/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@pius.pius/content.json"};</script>



    
<script src="/@pius.pius/js/bundle.js" defer></script></body>
</html>

