
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>[스팀잇 이야기] 스팀 블록체인의 검열저항성 vs 블록체인 기반 플랫폼 스팀잇 사업주의 운영책임 - 디온</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@donekim/css/style.css">

<link rel="stylesheet" href="/@donekim/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@donekim/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@donekim/">Home</a>
                
                <a class="navbar-item" href="/@donekim/archives">Archives</a>
                
                <a class="navbar-item" href="/@donekim/categories">Categories</a>
                
                <a class="navbar-item" href="/@donekim/tags">Tags</a>
                
                <a class="navbar-item" href="/@donekim/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@donekim/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="[스팀잇 이야기] 스팀 블록체인의 검열저항성 vs 블록체인 기반 플랫폼 스팀잇 사업주의 운영책임">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-01-16T07:43:09.000Z">2019-01-16</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@donekim/categories/steemit/">steemit</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    13 minutes read (About 1939 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                [스팀잇 이야기] 스팀 블록체인의 검열저항성 vs 블록체인 기반 플랫폼 스팀잇 사업주의 운영책임
            
        </h1>
        <div class="content">
            <p><img src="https://cdn.steemitimages.com/DQma96XGsgJfuj95pfmd5oHbgsGxms2Vz25w88Mks3qhZDz/STEEMIT%20MAIN.png" alt="STEEMIT MAIN.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmaZsenPDf5Qn5nJzDZNkVg1aCQUyXNwqwK1fk8qe4jhKa/steemit_logo.png" alt="steemit_logo.png"></p>
<p>&#xC548;&#xB155;&#xD558;&#xC138;&#xC694;, &#xB514;&#xC628;(@donekim)&#xC785;&#xB2C8;&#xB2E4;. &#xCD5C;&#xADFC;&#xC5D0; <strong>&#xD574;&#xC678; &#xC2A4;&#xD300;&#xC787; &#xC720;&#xC800; &#xC911; &#xD55C; &#xBA85;&#xC778; &#xB354;&#xB2E4;&#xD06C;&#xB85C;&#xB4DC;(@thedarkoverlord)&#xC758; &#xACC4;&#xC815;&#xC774; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC6A9;&#xC57D;&#xAD00; &#xC704;&#xBC18;&#xC73C;&#xB85C; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xCC98;&#xB9AC;</strong>&#xAC00; &#xB418;&#xC5C8;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xB2E4;&#xD06C;&#xB85C;&#xB4DC;&#xB77C;&#xB294; &#xC720;&#xC800;&#xB294; &#xD574;&#xD0B9;&#xADF8;&#xB8F9;&#xC73C;&#xB85C; &#xD65C;&#xB3D9;&#xD558;&#xBA70; &#xC5EC;&#xB7EC; &#xAE30;&#xAD00;&#xC774;&#xB098; &#xC815;&#xBD80;&#xC758; &#xD574;&#xD0B9;&#xB0B4;&#xC6A9;&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xBD88;&#xBC95;&#xC801;&#xC778; &#xB0B4;&#xC6A9;&#xACFC; &#xAD00;&#xB828;&#xB41C; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xB2E4;&#xB8E8;&#xB294; &#xC720;&#xC800;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmahseDCZnBietY1hEvTgCZ5Gpt8C2wdimrz5wAizgPbnB/thedarkoverlord.png" alt="thedarkoverlord.png"></p>
<p>&#xB354;&#xB2E4;&#xD06C;&#xC624;&#xBC84;&#xB85C;&#xB4DC;&#xB77C;&#xB294; &#xD574;&#xCEE4;&#xADF8;&#xB8F9;&#xC740; <strong>9.11 &#xD14C;&#xB7EC;&#xB97C; &#xB458;&#xB7EC;&#xC2FC; &#xBBFC;&#xAC10;&#xD55C; &#xB370;&#xC774;&#xD130;&#xB4E4;&#xC774; &#xB2F4;&#xACA8;&#xC838; &#xC788;&#xB294; &#xC218;&#xCC9C; &#xAC1C;&#xC758; &#xBE44;&#xBC00;&#xBB38;&#xC11C;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB2E4;&#xACE0; &#xC8FC;&#xC7A5;</strong>&#xD558;&#xBA70; &#xD574;&#xB2F9; &#xBB38;&#xC11C;&#xC640; &#xAD00;&#xB828;&#xB41C; &#xAE30;&#xAD00;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xBB38;&#xC11C;&#xB97C; &#xACF5;&#xAC1C;&#xD558;&#xC9C0; &#xC54A;&#xB294; &#xB300;&#xAC00;&#xB85C; &#xBE44;&#xD2B8;&#xCF54;&#xC778;&#xC744; &#xC694;&#xAD6C;&#xD588;&#xB358; &#xC774;&#xB825;&#xC774; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xBD88;&#xC5B4; &#xBCF4;&#xD5D8;&#xD68C;&#xC0AC;, &#xC81C;&#xC870;&#xD68C;&#xC0AC; &#xB4F1; &#xAC01;&#xC885; &#xD68C;&#xC0AC;&#xB4E4;&#xC758; &#xB0B4;&#xBD80; &#xC815;&#xBCF4;, &#xC6D0;&#xAC00; &#xC815;&#xBCF4; &#xB4F1; &#xB0B4;&#xBD80;&#xBB38;&#xAC74;&#xC744; &#xD655;&#xBCF4;&#xD55C; &#xB4A4; &#xD574;&#xB2F9; &#xD68C;&#xC0AC;&#xB4E4;&#xC744; &#xB300;&#xC0C1;&#xC73C;&#xB85C; &#xD611;&#xBC15;&#xC744; &#xD55C; &#xAC83;&#xC73C;&#xB85C;&#xB3C4; &#xC545;&#xBA85;&#xC774; &#xB192;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmbVU31MJvNNzSNhVh4hunnwLDfqyjL9FhMGUdZ6MYDQdF/reddit.png" alt="reddit.png"></p>
<p>&#xAC01;&#xC885; &#xBD88;&#xBC95;&#xD589;&#xC704;&#xB97C; &#xC800;&#xC9C8;&#xB7EC; &#xC628; &#xAC83;&#xC744; &#xC774;&#xC720;&#xB85C; &#xB354;&#xB2E4;&#xD06C;&#xC624;&#xBC84;&#xB85C;&#xB4DC;&#xC758; &#xB808;&#xB527; &#xACC4;&#xC815;(<a href="https://www.reddit.com/r/TheDarkOverlords)&#xC744;" target="_blank" rel="noopener">https://www.reddit.com/r/TheDarkOverlords)&#xC744;</a> &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xD2B8;&#xC704;&#xD130; &#xB4F1; &#xAC01;&#xC885; SNS&#xC5D0;&#xC11C;&#xC758; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xD0C8;&#xD1F4;&#xC870;&#xCE58;&#xAC00; &#xC774;&#xB904;&#xC9C0;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmNVDZvKzF7pi58zH7E9iRXKPj8bW9iWy983gcMM26FVn7/steem%20whitepaper.png" alt="steem whitepaper.png"></center>

<p>&#xADF8;&#xB7EC;&#xC790; &#xB354;&#xB2E4;&#xD06C;&#xC624;&#xBC84;&#xB85C;&#xB4DC;&#xB294; <strong>&#xC5B4;&#xB5A4; &#xD55C; &#xC6B4;&#xC601;&#xC8FC;&#xCCB4;&#xC5D0; &#xC758;&#xD574; &#xAC80;&#xC5F4;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xD2B9;&#xC131;&#xC744; &#xC774;&#xC6A9;&#xD558;&#xC5EC; &#xC790;&#xC2E0;&#xB4E4;&#xC758; &#xD3EC;&#xC2A4;&#xD305;&#xC744; &#xC2A4;&#xD300;&#xC787;&#xC5D0; &#xC5C5;&#xB85C;&#xB4DC;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xBC1C;&#xD45C;</strong>&#xB97C; &#xD569;&#xB2C8;&#xB2E4;. </p>
<center><img src="https://cdn.steemitimages.com/DQmTF4xCwRiUaZReyNLuZPDgA2RgXNQqGV9QEou3x3pawPV/banned.png" alt="banned.png"></center>

<p>&#xADF8;&#xB7EC;&#xB098; &#xC2A4;&#xD300;&#xC787; &#xAC1C;&#xBC1C;&#xC790;&#xC778; jredbeard&#xB294; &#xC2A4;&#xD300;&#xC787;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xC774;&#xC6A9;&#xC57D;&#xAD00;(ToS) &#xC704;&#xBC18;&#xC744; &#xC774;&#xC720;&#xB85C; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC744; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xCC98;&#xB9AC;&#xB97C; &#xD558;&#xAC8C; &#xB429;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmYTd9K2wnKFH28Bs5aNprqXJcj4F7Kf6J3V2gvXsk4PCk/GDPRuser.png" alt="GDPRuser.png"></p>
<blockquote>
<p>&#xCD9C;&#xCC98; : <a href="https://github.com/steemit/condenser/blob/cdf56507e11f367f6decc42a6c059c2d30db9cf4/src/app/utils/GDPRUserList.js" target="_blank" rel="noopener">GDPRUserList.js</a></p>
</blockquote>
<p>&#xADF8;&#xB798;&#xC11C; &#xD604;&#xC7AC; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xB294; &#xB354;&#xC774;&#xC0C1; &#xB354;&#xB2E4;&#xD06C;&#xC624;&#xBC84;&#xB85C;&#xB4DC;&#xC758; &#xACC4;&#xC815;(@thedarkoverlord)&#xC5D0; &#xC811;&#xADFC;&#xD558;&#xB294; &#xAC83;&#xC774; &#xBD88;&#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;. &#xADF8;&#xB807;&#xB2E4;&#xBA74; jredbeard&#xAC00; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC744; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xCC98;&#xB9AC;&#xB97C; &#xD558;&#xAC8C; &#xB41C; &#xADFC;&#xAC70;&#xAC00; &#xB418;&#xC5C8;&#xB358; &#x201C;&#xC2A4;&#xD300;&#xC787;&#xC758; &#xC11C;&#xBE44;&#xC2A4; &#xC774;&#xC6A9;&#xC57D;&#xAD00;&#x201D;&#xC774;&#xB77C;&#xB294; &#xAC83;&#xC740; &#xBB34;&#xC5C7;&#xC778;&#xC9C0;&#xB97C; &#xD55C; &#xBC88; &#xC0B4;&#xD3B4;&#xBCF4;&#xACA0;&#xC2B5;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmW8xRyZgJrfsYGSqoWNCgsz7XCHooVR63RZttmBqBRuAd/terms%20of%20service1.png" alt="terms of service1.png"></p>
<p><img src="https://cdn.steemitimages.com/DQmNQMED1pEt4cTzyrex74Lnxip29uAZFdSB81sSdrNjpja/terms%20of%20service.png" alt="terms of service.png"></p>
<blockquote>
<p>&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC6A9;&#xC57D;&#xAD00;(TOS, Terms of Service) : <a href="https://steemit.com/tos.html" target="_blank" rel="noopener">https://steemit.com/tos.html</a></p>
</blockquote>
<p>&#xC2A4;&#xD300;&#xC787; &#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC774;&#xC6A9;&#xC57D;&#xAD00;&#xC744; &#xC0B4;&#xD3B4;&#xBCF4;&#xBA74; &#xC704;&#xC640; &#xAC19;&#xC774; <strong>13&#xD56D;(&#xC11C;&#xBE44;&#xC2A4;&#xC758; &#xC77C;&#xC2DC;&#xC911;&#xC9C0; &#xB610;&#xB294; &#xD574;&#xC9C0;), 14&#xD56D;(&#xC0AC;&#xC6A9;&#xC790; &#xD589;&#xB3D9;)</strong>&#xC5D0; <strong>&#x201C;&#xC2A4;&#xD300;&#xC787; &#xC11C;&#xBE44;&#xC2A4;&#xC5D0; &#xC5D1;&#xC138;&#xC2A4;&#xD558;&#xAC70;&#xB098; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC0AC;&#xC6A9;&#xD568;&#xC5D0; &#xC788;&#xC5B4; &#xBAA8;&#xB4E0; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC740; &#xBD88;&#xBC95;&#xD589;&#xC704;&#xB97C; &#xD558;&#xC9C0; &#xC54A;&#xC744; &#xAC83;&#xC5D0; &#xB3D9;&#xC758;&#x201D;</strong>&#xD558;&#xB294; &#xAC83;&#xC73C;&#xB85C; &#xAC04;&#xC8FC;&#xD558;&#xACE0;, <strong>&#x201C;&#xC774; &#xC57D;&#xAD00;&#xC744; &#xC704;&#xBC18;&#xD558;&#xB294; &#xACBD;&#xC6B0; Steemit,Inc.&#xC5D0;&#xC11C;&#xB294; &#xC0AC;&#xC804; &#xD1B5;&#xC9C0;&#xC5C6;&#xC774; &#xD574;&#xB2F9; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC5D1;&#xC138;&#xC2A4;&#xB97C; &#xC77C;&#xC2DC;&#xC911;&#xC9C0;&#xD558;&#xAC70;&#xB098; &#xC885;&#xB8CC;&#xC2DC;&#xD0AC; &#xC218; &#xC788;&#xB2E4;&#x201D;</strong>&#xACE0; &#xBA85;&#xC2DC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC2B5;&#xB2C8;&#xB2E4;. &#xB354;&#xB2E4;&#xD06C;&#xC624;&#xBC84;&#xB85C;&#xB4DC;&#xC758; &#xACC4;&#xC815;&#xC740; &#xC2A4;&#xD300;&#xC787; &#xC774;&#xC6A9;&#xC57D;&#xAD00; 14&#xD56D;&#xC744; &#xC704;&#xBC18;&#xD55C; &#xBD88;&#xBC95;&#xD589;&#xC704;&#xB97C; &#xC800;&#xC9C8;&#xB800;&#xAE30; &#xB54C;&#xBB38;&#xC5D0; 13&#xD56D;&#xC5D0; &#xC758;&#xAC70;, &#xC0AC;&#xC804; &#xD1B5;&#xC9C0;&#xC5C6;&#xC774; &#xD574;&#xB2F9; &#xC0AC;&#xC6A9;&#xC790;&#xC5D0; &#xB300;&#xD55C; &#xC11C;&#xBE44;&#xC2A4;&#xB97C; &#xC885;&#xB8CC;&#xC2DC;&#xD0A8; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p><img src="https://cdn.steemitimages.com/DQmayEnCKpVXiZdBR96Gk69kjrNjztuusu6CPMNKptFpRjr/steemit%20censoring.png" alt="steemit censoring.png"></p>
<ul>
<li>&#xC6D0;&#xBB38; &#xB9C1;&#xD06C; : <a href="https://cryptoslate.com/steemit-censoring-users-immutable-blockchain-social-media/" target="_blank" rel="noopener">Steemit Censoring Users on Immutable Social Media Blockchain&#x2019;s Front-End</a></li>
</ul>
<p>&#xC774;&#xC640; &#xAC19;&#xC740; &#xC870;&#xCE58;&#xAC00; &#xCDE8;&#xD574;&#xC9C0;&#xC790;, &#xB808;&#xB527;(Reddit)&#xC744; &#xD3EC;&#xD568;&#xD558;&#xC5EC; &#xD574;&#xC678; &#xD06C;&#xB9BD;&#xD1A0; &#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0;&#xC5D0;&#xC11C;&#xB294; <strong>&#x201C;&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD504;&#xB860;&#xD2B8;&#xC5D4;&#xB4DC;&#xC778; &#xC2A4;&#xD300;&#xC787;&#xC5D0;&#xC11C;&#xC758; &#xD2B9;&#xC815; &#xC0AC;&#xC6A9;&#xC790; &#xACC4;&#xC815;&#xC758; &#xBE14;&#xB799;&#xB9AC;&#xC2A4;&#xD2B8; &#xB4F1;&#xB85D;&#xC5D0; &#xB300;&#xD55C; &#xB728;&#xAC70;&#xC6B4; &#xB17C;&#xC7C1;&#x201D;</strong>&#xC774; &#xC774;&#xB904;&#xC9C0;&#xACE0; &#xC788;&#xB294; &#xC911;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><strong>&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xD2B9;&#xC815; &#xC6B4;&#xC601;&#xC8FC;&#xCCB4;&#xC5D0; &#xC758;&#xD574; &#xAC80;&#xC5F4;&#xC744; &#xBC1B;&#xC9C0; &#xC54A;&#xB294; &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131;&#xC774; &#xC788;&#xB294; &#xAC83;&#xC774; &#xD2B9;&#xC9D5;&#xC774;&#xACE0;, &#xC774;&#xC640; &#xAC19;&#xC740; &#xB0B4;&#xC6A9;&#xC774; &#xC2A4;&#xD300; &#xBC31;&#xC11C;&#xC5D0;&#xB3C4; &#xBA85;&#xC2DC;&#xAC00; &#xB418;&#xC5B4; &#xC788;&#xC74C;&#xC5D0;&#xB3C4; &#xBD88;&#xAD6C;&#xD558;&#xACE0; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC744; &#xBE14;&#xB85D; &#xCC98;&#xB9AC;&#xD55C; &#xAC83;&#xC740; &#xBB38;&#xC81C;&#xAC00; &#xC788;&#xB2E4;&#xB294; &#xAC83;</strong>&#xC785;&#xB2C8;&#xB2E4;. </p>
<p><img src="https://cdn.steemitimages.com/DQmRxF3zc2LC6aAaXD3qZnYPjJ4ZtW7bMyduPh2paK9hnWs/reddit2.png" alt="reddit2.png"></p>
<blockquote>
<p>&#xB808;&#xB527;&#xC758; &#xD55C; &#xC720;&#xC800;&#xB294; &#xC774;&#xBC88; &#xC0AC;&#xD0DC;&#xC5D0; &#xB300;&#xD574;&#xC11C; &#xC2A4;&#xD300;&#xC774; &#xB625;&#xCF54;&#xC778;&#xC774;&#xB77C;&#xACE0; &#xBE44;&#xD558;&#xAE4C;&#xC9C0; &#xD558;&#xACE0; &#xC788;&#xB124;&#xC694;..</p>
</blockquote>
<p>&#xC544;&#xB9C8;&#xB3C4; &#xC5EC;&#xAE30;&#xAE4C;&#xC9C0;&#xB9CC; &#xC77D;&#xC73C;&#xC2E0; &#xBD84;&#xB4E4;&#xC740; <strong>&#x201C;&#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xB3C4; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; &#xAC80;&#xC5F4;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#x201D;</strong>&#xB77C;&#xACE0; &#xC790;&#xCE6B; &#xC624;&#xD574;&#xD558;&#xC2E4; &#xC218; &#xC788;&#xC9C0;&#xB9CC;, &#xC0AC;&#xC2E4;&#xC740; &#xADF8;&#xB807;&#xC9C0; &#xC54A;&#xC2B5;&#xB2C8;&#xB2E4;. &#xC5C4;&#xBC00;&#xD788; &#xB9D0;&#xD558;&#xBA74; <strong>&#x201C;Steemit, Inc.&#xC5D0;&#xC11C; &#xC6B4;&#xC601;&#xD558;&#xACE0; &#xC788;&#xB294; &#xC2A4;&#xD300;(STEEM) &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC00;&#xC7A5; &#xB300;&#xD45C;&#xC801;&#xC778; &#xD504;&#xB860;&#xD2B8;&#xC5D4;&#xB4DC;&#xC778; &#xC2A4;&#xD300;&#xC787;(Steemit)&#xC740; &#xAC80;&#xC5F4;&#xC5D0;&#xC11C; &#xC790;&#xC720;&#xB86D;&#xC9C0; &#xBABB;&#xD558;&#xB2E4;&#x201D;</strong>&#xB77C;&#xB294; &#xAC83;&#xC774; &#xC815;&#xD655;&#xD55C; &#xD45C;&#xD604;&#xC77C; &#xAC83;&#xC785;&#xB2C8;&#xB2E4;. </p>
<p>&#xC65C;&#xB0D0;&#xD558;&#xBA74;, &#xB354;&#xB2E4;&#xD06C;&#xC624;&#xBC84;&#xB85C;&#xB4DC;&#xC758; &#xACC4;&#xC815;&#xC740; <strong>&#xC2A4;&#xD300;(STEEM) &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0;&#xC11C; &#xC0AD;&#xC81C;&#xAC00; &#xB41C; &#xAC83;&#xC774; &#xC544;&#xB2C8;&#xB77C; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC5D0; &#xAE30;&#xB85D;&#xB41C; &#xB0B4;&#xC6A9;&#xC744; &#xBE14;&#xB85C;&#xADF8; &#xD615;&#xC2DD;&#xC73C;&#xB85C; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4;&#xC5D0;&#xAC8C; &#xBCF4;&#xC5EC;&#xC8FC;&#xB294; &#xC2A4;&#xD300;&#xC787;(Steemit)&#xC5D0;&#xC11C;&#xB9CC; &#xBE14;&#xB85D;&#xCC98;&#xB9AC; &#xB41C; &#xAC83;&#xC77C; &#xBFD0;</strong>&#xC785;&#xB2C8;&#xB2E4;. (&#xB530;&#xB77C;&#xC11C; busy&#xB098; steemkr&#xC5D0;&#xC11C;&#xB294; &#xD574;&#xB2F9; &#xACC4;&#xC815;&#xC5D0; &#xC544;&#xC9C1;&#xAE4C;&#xC9C0;&#xB3C4; &#xC811;&#xADFC;&#xC774; &#xAC00;&#xB2A5;&#xD569;&#xB2C8;&#xB2E4;)</p>
<p>&#xC774;&#xBC88;&#xC758; &#xB728;&#xAC70;&#xC6B4; &#xB17C;&#xC7C1;&#xC740; &#xACB0;&#xACFC;&#xC801;&#xC73C;&#xB85C; <strong>&#x201C;&#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131; vs SNS&#xD50C;&#xB7AB;&#xD3FC;&#xC744; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xC0AC;&#xC5C5;&#xC8FC;&#xC758; &#xC6B4;&#xC601;&#xCC45;&#xC784;&#x201D;</strong>&#xC774; &#xCCA8;&#xC608;&#xD558;&#xAC8C; &#xB300;&#xB9BD;&#xB418;&#xB294; &#xBB38;&#xC81C;&#xB77C;&#xACE0; &#xC774;&#xD574;&#xAC00; &#xB429;&#xB2C8;&#xB2E4;. &#xD2B9;&#xC815;&#xD55C; &#xC6B4;&#xC601;&#xC8FC;&#xCCB4;&#xAC00; &#xC5C6;&#xB294; STEEM &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC740; &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131;&#xC744; &#xAC00;&#xC9C0;&#xACE0;, &#xB204;&#xAD70;&#xAC00;&#xAC00; &#xC784;&#xC758;&#xB85C; &#xB370;&#xC774;&#xD130;&#xB97C; &#xC0AD;&#xC81C;&#xD558;&#xAC70;&#xB098; &#xC218;&#xC815;/&#xC704;&#xBCC0;&#xC870;&#xB97C; &#xD560; &#xC218; &#xC5C6;&#xC9C0;&#xB9CC; &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xC704;&#xC5D0;&#xC11C; &#xC6B4;&#xC601; &#xC911;&#xC778; &#xC2A4;&#xD300;&#xC787;(Steemit)&#xC774;&#xB77C;&#xB294; &#xB514;&#xC571;&#xC740; &#xBD84;&#xBA85;&#xD55C; &#xC6B4;&#xC601;&#xC8FC;&#xCCB4;&#xAC00; &#xC788;&#xACE0;, &#xADF8; &#xC6B4;&#xC601;&#xC8FC;&#xCCB4;&#xB294; &#xBD88;&#xC628;&#xC804;&#xAC8C;&#xC2DC;&#xBB3C;, &#xBD88;&#xBC95; &#xD589;&#xC704;&#xB97C; &#xC77C;&#xC0BC;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC640; &#xCF58;&#xD150;&#xCE20;&#xB97C; &#xC81C;&#xD55C;&#xD560; &#xAD8C;&#xB9AC;&#xC640; &#xC758;&#xBB34;&#xB97C; &#xAC00;&#xC9C0;&#xACE0; &#xC788;&#xAE30; &#xB54C;&#xBB38;&#xC785;&#xB2C8;&#xB2E4;.</p>
<p>&#xB354;&#xB2E4;&#xD06C;&#xC624;&#xBC84;&#xB85C;&#xB4DC;&#xB77C;&#xB294; &#xC0AC;&#xC6A9;&#xC790;&#xC758; &#xACC4;&#xC815;&#xC5D0; &#xB300;&#xD55C; &#xC2A4;&#xD300;&#xC787;&#xCE21;&#xC758; &#xC870;&#xCE58;&#xC5D0; &#xB300;&#xD574;&#xC11C;&#xB294; &#xC5EC;&#xB7EC; &#xC0AC;&#xC6A9;&#xC790;&#xB4E4; &#xC0AC;&#xC774;&#xC5D0;&#xC11C; &#xC758;&#xACAC;&#xC774; &#xBD84;&#xBD84;&#xD569;&#xB2C8;&#xB2E4;. &#xACFC;&#xC5F0; &#xC5B4;&#xB5A4; &#xC870;&#xCE58;&#xAC00; &#xC801;&#xC815;&#xD55C; &#xC870;&#xCE58;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xC744; &#xD558;&#xC2DC;&#xB098;&#xC694;? kr&#xCEE4;&#xBBA4;&#xB2C8;&#xD2F0; &#xC5EC;&#xB7EC;&#xBD84;&#xB4E4;&#xC758; &#xAD00;&#xC810;&#xC740; &#xC5B4;&#xB5A0;&#xC2E0;&#xC9C0;&#xAC00; &#xAD81;&#xAE08;&#xD569;&#xB2C8;&#xB2E4;. </p>
<blockquote>
<p>&#xAE00;&#xC744; &#xC4F0;&#xACE0; &#xBCF4;&#xB2C8; &#xC608;&#xBE44;&#xC99D;&#xC778;&#xC774;&#xC2E0; &#xC544;&#xC694;&#xACF0;(@ayogom)&#xB2D8;&#xAED8;&#xC11C; <a href="https://steemit.com/kr/@ayogom/steemit-thedarkoverlord" target="_blank" rel="noopener">[&#xC2A4;&#xD300;&#xC787;&#xC774;&#xC288;] steemit &#xC5D0;&#xC11C;&#xC758; @thedarkoverlord &#xACC4;&#xC815; &#xC81C;&#xD55C;</a> &#xD3EC;&#xC2A4;&#xD305;&#xC73C;&#xB85C; &#xC798; &#xC815;&#xB9AC;&#xB97C; &#xD574;&#xC8FC;&#xC2E0; &#xAE00;&#xC774; &#xC788;&#xB124;&#xC694;. &#xD574;&#xB2F9; &#xD3EC;&#xC2A4;&#xD305;&#xB3C4; &#xCC38;&#xACE0;&#xD574;&#xC8FC;&#xC138;&#xC694;^^</p>
</blockquote>
<center><img src="https://cdn.steemitimages.com/DQmP5rc6mLfZAU56skFU2MkzywZQ5qWruKpyU2hq5nT7md7/donekim.gif" alt="donekim.gif"></center>


<center><img src="https://cdn.steemitimages.com/DQmXBUz3S7u2z13jB39UNUder7HUADC9DvHibUEu7DTu3MR/behind%20banner.gif" alt="behind banner.gif"><br><br><br><br><center><pre> H O P E   F O R   T H E   B E S T ,<br>P L A N   F O R   T H E   W O R S T</pre><br><sub> <a href="https://steemit.com/@dONekim" target="_blank" rel="noopener">https://steemit.com/@dONekim</a></sub></center>

<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@donekim/vs" target="_blank" rel="noopener">&#x2018;[&#xC2A4;&#xD300;&#xC787; &#xC774;&#xC57C;&#xAE30;] &#xC2A4;&#xD300; &#xBE14;&#xB85D;&#xCCB4;&#xC778;&#xC758; &#xAC80;&#xC5F4;&#xC800;&#xD56D;&#xC131; vs &#xBE14;&#xB85D;&#xCCB4;&#xC778; &#xAE30;&#xBC18; &#xD50C;&#xB7AB;&#xD3FC; &#xC2A4;&#xD300;&#xC787; &#xC0AC;&#xC5C5;&#xC8FC;&#xC758; &#xC6B4;&#xC601;&#xCC45;&#xC784;&#x2019;</a></p>
</center><script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@donekim/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@donekim/tags/coinkorea/">coinkorea</a>, <a class="has-link-grey -link" href="/@donekim/tags/jjangjjangman/">jjangjjangman</a>, <a class="has-link-grey -link" href="/@donekim/tags/kr-series/">kr-series</a>, <a class="has-link-grey -link" href="/@donekim/tags/steemit/">steemit</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@donekim/boscore/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">[이오스 이야기] 최초의 사이드체인 보스코어(BOScore) 런칭</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@donekim/referendum/">
                <span class="level-item">[이오스 이야기] 레퍼렌덤(Referendum) #2 투표방법 살펴보기</span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@donekim/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="디온" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 디온&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@donekim/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@donekim/content.json"};</script>



    
<script src="/@donekim/js/bundle.js" defer></script></body>
</html>

