
<!DOCTYPE html>
<html lang="en">
<head><meta name="generator" content="Hexo 3.9.0">
    <meta charset="utf-8">
<title>(이대용 장군의 사이공 억류기) 4 외교관들을 탈출시키려고 했으나 그들이 거부하다.   - None</title>
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">









<link rel="icon" href="https://www.easyicon.net/api/resizeApi.php?id=1185564&size=32">


<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bulma@0.7.2/css/bulma.css">
<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Ubuntu:400,600|Source+Code+Pro">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/highlight.js@9.12.0/styles/atom-one-dark.css">


    
    
    
    <style>body>.footer,body>.navbar,body>.section{opacity:0}</style>
    

    
    
    
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/css/lightgallery.min.css">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/css/justifiedGallery.min.css">
    

    
    

<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.css">


    
    
    
    




    
    

    
    
    
    

    
    

<script src="https://cdn.jsdelivr.net/npm/pace-js@1.0.2/pace.min.js"></script>

    
    
    

    
    
    
        <script async src="//busuanzi.ibruce.info/busuanzi/2.3/busuanzi.pure.mini.js"></script>
    

    


<link rel="stylesheet" href="/@wisdomandjustice/css/style.css">

<link rel="stylesheet" href="/@wisdomandjustice/css/bundle.css"></head>
<body class="is-2-column">
    <nav class="navbar navbar-main">
    <div class="container">
        <div class="navbar-brand is-flex-center">
            <a class="navbar-item navbar-logo" href="/@wisdomandjustice/">
            
                <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
            
            </a>
        </div>
        <div class="navbar-menu">
            
            <div class="navbar-start">
                
                <a class="navbar-item" href="/@wisdomandjustice/">Home</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/archives">Archives</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/categories">Categories</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/tags">Tags</a>
                
                <a class="navbar-item" href="/@wisdomandjustice/about">About</a>
                
            </div>
            
            <div class="navbar-end">
                
                
                <a class="navbar-item is-hidden-tablet catalogue" title="Catalogue" href="javascript:;">
                    <i class="fas fa-list-ul"></i>
                </a>
                
                
                <a class="navbar-item search" title="Search" href="javascript:;">
                    <i class="fas fa-search"></i>
                </a>
                
            </div>
        </div>
    </div>
</nav>

    
    <section class="section">
        <div class="container">
            <div class="columns">
                

                





<div class="column is-4-tablet is-4-desktop is-4-widescreen  has-order-3 column-right is-sticky">
    
        
<div class="card widget" id="toc">
    <div class="card-content">
        <div class="menu">
            <h3 class="menu-label">
                Catalogue
            </h3>
            
        </div>
    </div>
</div>


    
    
</div>


                <script src="/@wisdomandjustice/js/pjax-widget.js"></script>

                <div class="column is-8-tablet is-8-desktop is-8-widescreen has-order-2 column-main"><div class="card">
    <!-- 
    <div class="card-image">
        <span  class="image is-7by1">
            <img class="thumbnail" src="https://cdn.steemitimages.com/DQmNUYttPwL2nEhCGRXSxp3WnEt4W63d9jwYKXLHiPGinPM/image.png" alt="(이대용 장군의 사이공 억류기) 4 외교관들을 탈출시키려고 했으나 그들이 거부하다.  ">
        </span>
    </div>
     -->
    <div class="card-content article ">
        
        <div class="level article-meta is-size-7 is-uppercase is-mobile is-overflow-x-auto">
            <div class="level-left">
                <time class="level-item has-text-grey" datetime="2019-05-23T09:04:48.000Z">2019-05-23</time>
                
                <div class="level-item">
                <a class="has-link-grey -link" href="/@wisdomandjustice/categories/leedaeyong/">leedaeyong</a>
                </div>
                
                
                <span class="level-item has-text-grey">
                    
                    
                    9 minutes read (About 1410 words)
                </span>
                
                
                <span class="level-item has-text-grey" id="busuanzi_container_page_pv">
                    <i class="far fa-eye"></i>
                    <span id="busuanzi_value_page_pv">0</span> visits
                </span>
                
            </div>
        </div>
        
        <h1 class="title is-size-3 is-size-4-mobile has-text-weight-normal">
            
                (이대용 장군의 사이공 억류기) 4 외교관들을 탈출시키려고 했으나 그들이 거부하다.  
            
        </h1>
        <div class="content">
            <p>&#xC774;&#xB300;&#xC6A9;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xC640; &#xAD00;&#xB828;&#xD574;&#xC11C;&#xB294; &#xC774;&#xBBF8; &#xB179;&#xCDE8;&#xB85D;&#xC5D0;&#xC11C; &#xC77C;&#xBD80; &#xB2E4;&#xB8EC; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C;&#xB294; &#xB179;&#xCDE8;&#xB85D;&#xC5D0;&#xC11C; &#xB2E4;&#xB8E8;&#xC9C0;&#xC54A;&#xC558;&#xB358; &#xB0B4;&#xC6A9;&#xC744; &#xC911;&#xC2EC;&#xC73C;&#xB85C; &#xC815;&#xB9AC;&#xD574; &#xB098;&#xAC00;&#xACA0;&#xB2E4;. </p>
<p>&#xBBF8;&#xAD6D; &#xD5EC;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; &#xCCA0;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xC790; &#xC774;&#xB300;&#xC6A9;&#xC774; &#xD504;&#xB791;&#xC2A4;&#xC640; &#xC77C;&#xBCF8; &#xB300;&#xC0AC;&#xAD00;&#xC744; &#xC804;&#xC804;&#xD558;&#xBA74;&#xC11C; &#xCCA0;&#xC218;&#xD558;&#xC9C0; &#xBABB;&#xD55C; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xACFC; &#xD55C;&#xAD6D;&#xAD50;&#xBBFC;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xAE40;&#xC601;&#xAD00; &#xB300;&#xC0AC; &#xAD00;&#xC800;&#xC5D0; &#xC640; &#xC788;&#xC5C8;&#xB2E4;&#xB294; &#xAC83;&#xC740; &#xC774;&#xBBF8; &#xB9D0;&#xD55C; &#xC801;&#xC774; &#xC788;&#xB2E4;. &#xC5EC;&#xAE30;&#xC11C; &#xC774;&#xB300;&#xC6A9;&#xC740; &#xBD81;&#xBCA0;&#xD2B8;&#xB0A8; &#xAD70;&#xC774; &#xC218;&#xBC31;&#xB9CC;&#xBA85;&#xC5D0; &#xC774;&#xB974;&#xB294; &#xD53C;&#xB09C;&#xBBFC;&#xB4E4;&#xC774; &#xC8FC;&#xAC70;&#xC9C0;&#xB85C; &#xB3CC;&#xC544;&#xAC00;&#xC11C; &#xC0DD;&#xC5C5;&#xC5D0; &#xBCF5;&#xADC0;&#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; 5&#xC6D4; 1&#xC77C; &#xBC24; 12&#xC2DC;&#xBD80;&#xD130; 5&#xC6D4; 5&#xC77C; &#xBC24; 12&#xC2DC;&#xAE4C;&#xC9C0; &#xB300;&#xB85C;&#xC0C1;&#xC5D0;&#xC11C; &#xC77C;&#xCCB4;&#xC758; &#xAC80;&#xBB38; &#xAC80;&#xC0C9;&#xC744; &#xD558;&#xC9C0; &#xC54A;&#xB294;&#xB2E4;&#xB294; &#xC6D4;&#xB0A8; &#xACF5;&#xC0B0;&#xAD70; &#xC0AC;&#xB839;&#xBD80;&#xC758; &#xACF5;&#xACE0;&#xBB38;&#xC744; &#xBCF4;&#xAC8C; &#xB418;&#xC5C8;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xAE30;&#xD68C;&#xB97C; &#xD1B5;&#xD574; &#xD0C8;&#xCD9C;&#xD560; &#xC218; &#xC788;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xC0DD;&#xAC01;&#xD588;&#xB2E4;. &#xC6B0;&#xC120; &#xAD50;&#xBBFC;&#xB4E4; &#xC911;&#xC5D0;&#xC11C; &#xC6D4;&#xB0A8; &#xC120;&#xBC15;&#xD68C;&#xC0AC;&#xC640; &#xAD00;&#xACC4;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xC744; &#xCC3E;&#xB294; &#xAC83;&#xC774; &#xC2DC;&#xAE09;&#xD588;&#xB2E4;. &#xAD50;&#xBBFC;&#xB4E4;&#xC774; &#xC790;&#xACE0; &#xC788;&#xB358; &#xB300;&#xC0AC;&#xAD00;&#xC800; 2&#xCE35;&#xC5D0; &#xC62C;&#xB77C;&#xAC00;&#xBCF4;&#xB2C8; &#xD55C;&#xCABD; &#xAD6C;&#xC11D;&#xC5D0;&#xC11C; &#xB450;&#xC0AC;&#xB78C;&#xC774; &#xC7A0;&#xB3C4; &#xC790;&#xC9C0; &#xC54A;&#xACE0; &#xBB34;&#xC5C7;&#xC778;&#xAC00; &#xC18C;&#xADFC;&#xAC70;&#xB9AC;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC774; &#xADF8;&#xB4E4;&#xC5D0;&#xAC8C; &#xBB34;&#xC5C7;&#xC744; &#xD558;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xB0D0;&#xACE0; &#xBB3C;&#xC5C8;&#xB2E4;. &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xBC30;&#xB97C; &#xBAB0; &#xC218; &#xC788;&#xB294; &#xC870;&#xD0C0;&#xC218;&#xC600;&#xACE0; &#xD55C;&#xC0AC;&#xB78C;&#xC740; &#xB3C8;&#xB9CE;&#xC740; &#xC6D4;&#xB0A8; &#xAE08;&#xC740;&#xBC29; &#xC8FC;&#xC778;&#xB9C8;&#xB2F4;&#xACFC; &#xB3D9;&#xAC70;&#xD558;&#xACE0; &#xC788;&#xB358; &#xC0AC;&#xB78C;&#xC774;&#xC5C8;&#xB2E4;. </p>
<p>&#xCCAB;&#xC778;&#xC0C1;&#xC744; &#xBCF4;&#xB2C8; &#xC544;&#xC8FC; &#xC694;&#xB839;&#xC774; &#xC88B;&#xC740; &#xC0AC;&#xB78C;&#xCC98;&#xB7FC; &#xBCF4;&#xC600;&#xB2E4;. &#xC774;&#xB984;&#xC744; &#xB4E4;&#xC5B4;&#xBCF4;&#xB2C8; &#xAD50;&#xBBFC;&#xC0AC;&#xD68C;&#xC758; &#xC694;&#xC8FC;&#xC758; &#xC778;&#xBB3C;&#xB85C; &#xC720;&#xBA85;&#xD55C; &#xC0AC;&#xB78C;&#xB4E4;&#xC774;&#xC5C8;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC774;&#xB7F0; &#xADF9;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C;&#xB294; &#xC624;&#xD788;&#xB824; &#xADF8;&#xB7F0; &#xC694;&#xB839;&#xC788;&#xB294; &#xC0AC;&#xB78C;&#xB4E4;&#xC758; &#xBE44;&#xC0C1;&#xD55C; &#xC7AC;&#xC8FC;&#xAC00; &#xB354; &#xC720;&#xC6A9;&#xD55C; &#xBC95;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC774;&#xB4E4;&#xC744; &#xAD6C;&#xC2AC;&#xB800;&#xB2E4;. &#xB9CC;&#xC77C; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xACFC; &#xAD50;&#xBBFC;&#xB4E4;&#xC744; &#xD0C8;&#xCD9C;&#xC2DC;&#xD0A4;&#xB294;&#xB370; &#xACF5;&#xC744; &#xC138;&#xC6B0;&#xBA74; &#xADC0;&#xAD6D;&#xD6C4; &#xD6C8;&#xC7A5;&#xC744; &#xC218;&#xC5EC;&#xD558;&#xACE0;, &#xD574;&#xC678;&#xC5D0; &#xB098;&#xAC00; &#xAC74;&#xC124;&#xC0AC;&#xC5C5;&#xC774;&#xB098; &#xC6A9;&#xC5ED;&#xC0AC;&#xC5C5;&#xC744; &#xD560; &#xC218; &#xC788;&#xB3C4;&#xB85D; &#xC815;&#xBD80;&#xC5D0;&#xC11C; &#xC801;&#xADF9; &#xC9C0;&#xC6D0;&#xD1A0;&#xB85D; &#xD574;&#xC8FC;&#xACA0;&#xB2E4;&#xACE0; &#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xBA74;&#xC11C; &#xD0C8;&#xCD9C;&#xBC29;&#xBC95;&#xC774; &#xC788;&#xC73C;&#xBA74; &#xB9D0;&#xD574;&#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;.</p>
<p>&#xACFC;&#xC5F0; &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xACC4;&#xD68D;&#xC744; &#xC218;&#xB9BD;&#xD558;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. 5&#xC6D4; 2&#xC77C; &#xC624;&#xC804; 8&#xC2DC;&#xC5D0; &#xBBFC;&#xAC04; &#xD2B8;&#xB7ED;&#xC744; &#xD0C0;&#xACE0; &#xC0AC;&#xC774;&#xACF5;&#xC744; &#xCD9C;&#xBC1C;&#xD558;&#xC5EC; &#xBD95;&#xB530;&#xC6B0;&#xC5D0; &#xB3C4;&#xCC29;&#xD574;&#xC11C; &#xC5B4;&#xC120;&#xC744; &#xBE4C;&#xB9AC;&#xAC70;&#xB098; &#xC0AC;&#xC11C; &#xBD95;&#xB530;&#xC6B0; &#xB871;&#xD558;&#xC774; &#xD574;&#xBCC0;&#xAC00;&#xB97C; &#xB5A0;&#xB098; &#xB0A8;&#xC9C0;&#xB098;&#xD574; &#xACF5;&#xD574;&#xC0C1;&#xC5D0;&#xC11C; &#xBBF8; &#xC81C;7&#xD568;&#xB300;&#xB610;&#xB294; &#xD55C;&#xAD6D; &#xD574;&#xAD70; LST&#xC5D0; &#xAD6C;&#xC870;&#xB418;&#xB294; &#xAC83;&#xC744; &#xC2DC;&#xB3C4;&#xD558;&#xB2E4;&#xAC00; &#xC5EC;&#xC758;&#xCE58; &#xC54A;&#xC73C;&#xBA74; &#xBC14;&#xB85C; &#xD0DC;&#xAD6D;&#xC73C;&#xB85C; &#xAC04;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xC774;&#xB4E4;&#xC740; &#xC774;&#xBBF8; &#xD2B8;&#xB7ED;&#xC744; &#xAD6C;&#xD574; &#xB193;&#xACE0; &#xC788;&#xC5C8;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xB9CE;&#xC740; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xAC00;&#xAE30; &#xC5B4;&#xB824;&#xC6B0;&#xB2C8; &#xC774;&#xB300;&#xC6A9;&#xB9CC; &#xB370;&#xB9AC;&#xACE0; &#xAC00;&#xACA0;&#xB2E4;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xC790;&#xC2E0;&#xD63C;&#xC790; &#xAC08; &#xAC83; &#xAC19;&#xC73C;&#xBA74; &#xC774;&#xBBF8; &#xBBF8;&#xC0AC;&#xAD00;&#xC5D0;&#xC11C; &#xD5EC;&#xAE30;&#xB97C; &#xD0C0;&#xACE0; &#xB5A0;&#xB0AC;&#xC744; &#xAC83;&#xC774;&#xB77C;&#xACE0; &#xD558;&#xBA74;&#xC11C; &#xC678;&#xAD50;&#xAD00; 5&#xBA85;&#xC744; &#xB370;&#xB9AC;&#xACE0; &#xAC00;&#xB77C;&#xACE0; &#xC694;&#xAD6C;&#xD588;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC81C;1&#xCC28;&#xB85C; &#xBA3C;&#xC800; 5&#xBA85;&#xC758; &#xC678;&#xAD50;&#xAD00;&#xC744; &#xBCF4;&#xB0B4;&#xACE0; &#xC81C;2&#xCC28;&#xB85C; &#xB2E4;&#xC2DC; &#xB0A8;&#xC740; &#xC678;&#xAD50;&#xAD00; 4&#xBA85;&#xACFC; &#xAD50;&#xBBFC;&#xD68C;&#xC7A5; &#xC774;&#xC5B4;&#xC11C; &#xC81C;3, 4&#xCC28;&#xB85C; &#xC81C;&#xB300;&#xC7A5;&#xBCD1; &#xBC0F; &#xC794;&#xC5EC; &#xAD50;&#xBBFC;&#xB4E4;&#xC744; &#xCCA0;&#xC218;&#xC2DC;&#xD0A4;&#xB294; &#xBC29;&#xC548;&#xC744; &#xACE0;&#xB824;&#xD588;&#xB2E4;. &#xC6B0;&#xC120; 5&#xBA85;&#xC758; &#xC678;&#xAD50;&#xAD00; &#xCCA0;&#xC218;&#xBB38;&#xC81C;&#xB97C; &#xB17C;&#xC758;&#xD558;&#xAE30; &#xC704;&#xD574; &#xC678;&#xAD50;&#xAD00; 9&#xBA85;&#xACFC; &#xAD50;&#xBBFC;&#xB300;&#xD45C; 1&#xBA85;&#xC744; &#xD3EC;&#xD568;&#xD55C; 10&#xBA85;&#xC774; &#xBE44;&#xBC00;&#xD68C;&#xC758;&#xB97C; &#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;, &#xC774;&#xCC38;&#xC0AC;&#xAD00;, &#xAE40;&#xCC3D;&#xADFC; &#xC11C;&#xAE30;&#xAD00;, &#xC11C;&#xC601;&#xC0AC;, &#xC548;&#xD76C;&#xC644; &#xC601;&#xC0AC;, &#xAE40;&#xACBD;&#xC900; &#xC601;&#xC0AC;, &#xC2E0;&#xC0C1;&#xBC94; &#xC11C;&#xAE30;&#xAD00;, &#xAE40;&#xAD50;&#xC591; &#xD1B5;&#xC2E0;&#xC0AC;, &#xAD50;&#xBBFC;&#xB300;&#xD45C; &#xC774;&#xB807;&#xAC8C; 10&#xBA85;&#xC774;&#xC5C8;&#xB2E4;.</p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD0C8;&#xCD9C;&#xACC4;&#xD68D;&#xC744; &#xC124;&#xBA85;&#xD588;&#xB2E4;. &#xADF8;&#xB7EC;&#xB098; &#xC758;&#xC678;&#xB85C; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xD0C8;&#xCD9C;&#xACC4;&#xD68D;&#xC5D0; &#xBD80;&#xC815;&#xC801;&#xC774;&#xC5C8;&#xB2E4;. &#xD2B8;&#xB7ED;&#xC744; &#xC900;&#xBE44;&#xD55C; 2&#xBA85;&#xC758; &#xBBFC;&#xAC04;&#xC778;&#xC740; &#xC6B0;&#xBC94;&#xC790;&#xB85C;&#xC11C; &#xBBFF;&#xC744; &#xC218; &#xC5C6;&#xB2E4;&#xB294; &#xAC83;&#xC774;&#xC5C8;&#xB2E4;. &#xB610; &#xB2E4;&#xB978; &#xC678;&#xAD50;&#xAD00;&#xB3C4; &#xC678;&#xAD50;&#xAD00;&#xC758; &#xBA74;&#xCC45;&#xD2B9;&#xAD8C;&#xC744; &#xC774;&#xC57C;&#xAE30;&#xD558;&#xBA70; &#xC774;&#xB300;&#xC6A9;&#xC758; &#xACC4;&#xD68D;&#xC5D0; &#xBC18;&#xB300;&#xD588;&#xB2E4;. &#xC0C1;&#xD669;&#xC774; &#xC774;&#xB807;&#xAC8C; &#xB418;&#xC790; &#xAD50;&#xBBFC;&#xD68C;&#xC7A5;&#xC774; &#xC774;&#xB300;&#xC6A9;&#xC5D0;&#xAC8C; &#x201C;&#xC774; &#xACF5;&#xC0AC;&#xB2D8;, &#xC815;&#xADF8;&#xB7EC;&#xC2DC;&#xB2E4;&#xBA74; &#xC774; &#xACF5;&#xC0AC;&#xB2D8; &#xD63C;&#xC790; &#xB5A0;&#xB098;&#xC2ED;&#xC2DC;&#xC694;&#x201D; &#xD558;&#xAE30;&#xC5D0; &#xC774;&#xB974;&#xB800;&#xB2E4;. </p>
<p>&#xC0C1;&#xD669;&#xC774; &#xAE09;&#xBC15;&#xD574;&#xC9C0;&#xBA74; &#xC0AC;&#xB78C;&#xB4E4;&#xC744; &#xC7A5;&#xC545;&#xD558;&#xAE30;&#xAC00; &#xB9E4;&#xC6B0; &#xC5B4;&#xB835;&#xB2E4;. &#xADF8;&#xB798;&#xC11C; &#xAD70;&#xB300;&#xC5D0;&#xC11C;&#xB294; &#xC9C0;&#xD718;&#xAD00;&#xC5D0;&#xAC8C; &#xC804;&#xAD8C;&#xC744; &#xC8FC;&#xB294; &#xAC83;&#xC774;&#xB2E4;. &#xC704;&#xD5D8;&#xD55C; &#xC0C1;&#xD669;&#xC5D0;&#xC11C; &#xC774;&#xB9AC;&#xC800;&#xB9AC; &#xBC29;&#xD5A5;&#xC744; &#xC815;&#xD558;&#xC9C0; &#xBABB;&#xD558;&#xBA74; &#xCD5C;&#xC545;&#xC758; &#xC0C1;&#xD669;&#xC5D0; &#xBD09;&#xCC29;&#xD558;&#xAC8C; &#xB418;&#xAE30; &#xB54C;&#xBB38;&#xC774;&#xB2E4;.<br>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xD0C8;&#xCD9C;&#xC5D0; &#xCC2C;&#xC131;&#xD558;&#xB294; &#xC0AC;&#xB78C;&#xC740; &#xC190;&#xC744; &#xB4E4;&#xC5B4; &#xBCF4;&#xB77C;&#xACE0; &#xD588;&#xB2E4;. &#xC544;&#xBB34;&#xB3C4; &#xC190;&#xC744; &#xB4E4;&#xC9C0; &#xC54A;&#xC558;&#xB2E4;. </p>
<p>&#xC774;&#xB300;&#xC6A9;&#xC740; &#xC5B4;&#xB450;&#xC6B4; &#xB9C8;&#xC74C;&#xC73C;&#xB85C; &#xD68C;&#xC758;&#xB97C; &#xB05D;&#xB0B4;&#xACE0; &#xC751;&#xC811;&#xC2E4;&#xC744; &#xB098;&#xC11C;&#xB824;&#xACE0; &#xD558;&#xB294; &#xCC30;&#xB098;,  &#xAE40;&#xCC3D;&#xADFC; &#xC11C;&#xAE30;&#xAD00;&#xC774; &#xC790;&#xC2E0;&#xC740; &#xD0C8;&#xCD9C;&#xD558;&#xACA0;&#xB2E4;&#xACE0; &#xC790;&#xC6D0;&#xD588;&#xB2E4;. &#xC774;&#xB300;&#xC6A9;&#xC740; &#xB9C8;&#xC74C;&#xC744; &#xC798;&#xBA39;&#xC5C8;&#xB2E4;&#xACE0; &#xCE6D;&#xCC2C;&#xC744; &#xD588;&#xB2E4;. &#xC774;&#xCE35;&#xC5D0; &#xC62C;&#xB77C;&#xAC00; &#xB450;&#xBA85;&#xC758; &#xBBFC;&#xAC04;&#xC778;&#xC744; &#xB9CC;&#xB098; &#xAE40;&#xCC3D;&#xADFC; &#xC11C;&#xAE30;&#xAD00;&#xB9CC; &#xB370;&#xB9AC;&#xACE0; &#xAC00;&#xB77C;&#xACE0; &#xC774;&#xC57C;&#xAE30; &#xD588;&#xB2E4;. &#xADF8;&#xB4E4;&#xC740; &#xC774;&#xB300;&#xC6A9;&#xACFC; &#xAC19;&#xC774; &#xAC00;&#xC9C0; &#xBABB;&#xD558;&#xB294; &#xAC83;&#xC5D0; &#xB300;&#xD574; &#xC2E4;&#xB9DD;&#xD588;&#xB2E4;. </p>
<p>&#xAE40;&#xCC3D;&#xADFC; &#xC11C;&#xAE30;&#xAD00;&#xC740; &#xB3D9;&#xB8CC; &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC5D0;&#xAC8C; &#xC544;&#xBB34;&#xB9D0;&#xB3C4; &#xD558;&#xC9C0;&#xC54A;&#xACE0; &#xBE44;&#xBC00;&#xB9AC;&#xC5D0; &#xD2B8;&#xB7ED;&#xC744; &#xD0C0;&#xACE0; &#xD0C8;&#xCD9C;&#xD588;&#xB2E4;.  </p>
<hr>
<p>This page is synchronized from the post: <a href="https://steemit.com/@wisdomandjustice/2g6rxc-4" target="_blank" rel="noopener">&#x2018;(&#xC774;&#xB300;&#xC6A9; &#xC7A5;&#xAD70;&#xC758; &#xC0AC;&#xC774;&#xACF5; &#xC5B5;&#xB958;&#xAE30;) 4 &#xC678;&#xAD50;&#xAD00;&#xB4E4;&#xC744; &#xD0C8;&#xCD9C;&#xC2DC;&#xD0A4;&#xB824;&#xACE0; &#xD588;&#xC73C;&#xB098; &#xADF8;&#xB4E4;&#xC774; &#xAC70;&#xBD80;&#xD558;&#xB2E4;.  &#x2018;</a></p>
<script>document.querySelectorAll(".not-gallery-item").forEach(e=>{if(!e.dataset.src)return;const t=document.createElement("img");t.style="display:none !important;",t.src=e.dataset.src,t.addEventListener("error",()=>{t.remove(),e.style.color="inherit",e.style.backgroundImage="none",e.style.background="none"}),t.addEventListener("load",()=>{t.remove()}),document.body.appendChild(t)});</script>
        </div>
        
        <div class="level is-size-7 is-uppercase">
            <div class="level-start">
                <div class="level-item">
                    <span class="is-size-6 has-text-grey has-mr-7">#</span>
                    <a class="has-link-grey -link" href="/@wisdomandjustice/tags/busy/">busy</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/dclick/">dclick</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/leedaeyong/">leedaeyong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/saigong/">saigong</a>, <a class="has-link-grey -link" href="/@wisdomandjustice/tags/vietnam/">vietnam</a>
                </div>
            </div>
        </div>
        
        
        
        
<div class="sharethis-inline-share-buttons"></div>
<script type="text/javascript" src="//platform-api.sharethis.com/js/sharethis.js#property=5ab6f60ace89f00013641890&amp;product=inline-share-buttons" async="async"></script>

        
    </div>
</div>





<div class="card card-transparent">
    <div class="level post-navigation is-flex-wrap is-mobile">
        
        <div class="level-start">
            <a class="level level-item has-link-grey  article-nav-prev" href="/@wisdomandjustice/koreanwarhistory-post-52-the-division-of-korea-1945-1948/">
                <i class="level-item fas fa-chevron-left"></i>
                <span class="level-item">(Koreanwarhistory) Post #52 The Division of Korea, 1945-1948</span>
            </a>
        </div>
        
        
        <div class="level-end">
            <a class="level level-item has-link-grey  article-nav-next" href="/@wisdomandjustice/4u7dqt-3/">
                <span class="level-item">(이대용 장군의 사이공 억류기) 3 이대용 두번 자결을 결심하다. </span>
                <i class="level-item fas fa-chevron-right"></i>
            </a>
        </div>
        
    </div>
</div>


</div>
            </div>
        </div>
    </section>
    <footer class="footer">
    <div class="container">
        <div class="level">
            <div class="level-start has-text-centered-mobile">
                <a class="footer-logo is-block has-mb-6" href="/@wisdomandjustice/">
                
                    <img src="https://avatars0.githubusercontent.com/u/50857551?s=200&v=4" alt="None" height="28">
                
                </a>
                <p class="is-size-7">
                &copy; 2020 None&nbsp;
                Powered by <a href="https://hexo.io/" target="_blank">Hexo</a> & <a href="https://github.com/ppoffice/hexo-theme-icarus" target="_blank">Icarus</a>
                
                <br>
                <span id="busuanzi_container_site_uv">
                Visited by <span id="busuanzi_value_site_uv">0</span> users
                </span>
                
                </p>
            </div>
            <div class="level-end">
            
                <div class="field has-addons is-flex-center-mobile has-mt-5-mobile is-flex-wrap is-flex-middle">
                
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Creative Commons" href="https://creativecommons.org/">
                        
                        <i class="fab fa-creative-commons"></i>
                        
                    </a>
                </p>
                
                <p class="control">
                    <a class="button is-white is-large" target="_blank" title="Attribution 4.0 International" href="https://creativecommons.org/licenses/by/4.0/">
                        
                        <i class="fab fa-creative-commons-by"></i>
                        
                    </a>
                </p>
                
                </div>
            
            </div>
        </div>
    </div>
</footer>

    <script src="https://cdn.jsdelivr.net/npm/jquery@3.3.1/dist/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/jquery-pjax@2.0.1/jquery.pjax.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/moment@2.22.2/min/moment-with-locales.min.js"></script>
<script>moment.locale("en_US.UTF-8");</script>


    
    
    
    <script src="/@wisdomandjustice/js/animation.js"></script>
    

    
    
    
    <script src="https://cdn.jsdelivr.net/npm/lightgallery@1.6.8/dist/js/lightgallery.min.js" defer></script>
    <script src="https://cdn.jsdelivr.net/npm/justifiedGallery@3.7.0/dist/js/jquery.justifiedGallery.min.js" defer></script>
    
    

    
    

<div id="outdated">
    <h6>Your browser is out-of-date!</h6>
    <p>Update your browser to view this website correctly. <a id="btnUpdateBrowser" href="http://outdatedbrowser.com/">Update
            my browser now </a></p>
    <p class="last"><a href="#" id="btnCloseUpdateBrowser" title="Close">&times;</a></p>
</div>
<script src="https://cdn.jsdelivr.net/npm/outdatedbrowser@1.1.5/outdatedbrowser/outdatedbrowser.min.js" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){outdatedBrowser({bgColor:"#f25648",color:"#ffffff",lowerThan:"flex"})});</script>


    
    
<script src="https://cdn.jsdelivr.net/npm/mathjax@2.7.5/unpacked/MathJax.js?config=TeX-MML-AM_CHTML" defer></script>
<script>document.addEventListener("DOMContentLoaded",function(){MathJax.Hub.Config({"HTML-CSS":{matchFontHeight:!1},SVG:{matchFontHeight:!1},CommonHTML:{matchFontHeight:!1},tex2jax:{inlineMath:[["$","$"],["\\(","\\)"]]}})});</script>

    
    

<a id="back-to-top" title="Back to Top" href="javascript:;">
    <i class="fas fa-chevron-up"></i>
</a>



    
    

    
    
    
    

    
    
    
    
    
    <script src="https://cdn.jsdelivr.net/npm/clipboard@2.0.4/dist/clipboard.min.js" defer></script>
    
    

    
    
    

    





    
    <div class="searchbox ins-search">
    <div class="searchbox-container ins-search-container">
        <div class="searchbox-input-wrapper">
            <input type="text" class="searchbox-input ins-search-input" placeholder="Type something...">
            <span class="searchbox-close ins-close ins-selectable"><i class="fa fa-times-circle"></i></span>
        </div>
        <div class="searchbox-result-wrapper ins-section-wrapper">
            <div class="ins-section-container"></div>
        </div>
    </div>
</div>
<script>window.INSIGHT_CONFIG={TRANSLATION:{POSTS:"Posts",PAGES:"Pages",CATEGORIES:"Categories",TAGS:"Tags",UNTITLED:"(Untitled)"},CONTENT_URL:"/@wisdomandjustice/content.json"};</script>



    
<script src="/@wisdomandjustice/js/bundle.js" defer></script></body>
</html>

